{"ID": "32B530967CF0ECCE96B99B169C5E6FE8", "URL": "https://www.ema.europa.eu/documents/product-information/refacto-af-epar-product-information_en.pdf", "Product_Name": "ReFacto AF", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nReFacto AF 250 IU powder and solvent for solution for injection \nReFacto AF 500 IU powder and solvent for solution for injection \nReFacto AF 1000 IU powder and solvent for solution for injection \nReFacto AF 2000 IU powder and solvent for solution for injection \nReFacto AF 250 IU powder and solvent for solution for injection in pre-filled syringe \nReFacto AF 500 IU powder and solvent for solution for injection in pre-filled syringe \nReFacto AF 1000 IU powder and solvent for solution for injection in pre-filled syringe \nReFacto AF 2000 IU powder and solvent for solution for injection in pre-filled syringe \nReFacto AF 3000 IU powder and solvent for solution for injection in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nReFacto AF 250 IU powder and solvent for solution for injection \nEach vial contains nominally 250 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 62.5 IU moroctocog alfa. \n \nReFacto AF 500 IU powder and solvent for solution for injection \nEach vial contains nominally 500 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 125 IU moroctocog alfa. \n \nReFacto AF 1000 IU powder and solvent for solution for injection \nEach vial contains nominally 1000 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 250 IU moroctocog alfa. \n \nReFacto AF 2000 IU powder and solvent for solution for injection \nEach vial contains nominally 2000 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 500 IU moroctocog alfa. \n \nReFacto AF 250 IU powder and solvent for solution for injection in pre-filled syringe \nEach pre-filled syringe contains nominally 250 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 62.5 IU moroctocog alfa. \n \nReFacto AF 500 IU powder and solvent for solution for injection in pre-filled syringe \nEach pre-filled syringe contains nominally 500 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 125 IU moroctocog alfa. \n \nReFacto AF 1000 IU powder and solvent for solution for injection in pre-filled syringe \nEach pre-filled syringe contains nominally 1000 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 250 IU moroctocog alfa. \n \nReFacto AF 2000 IU powder and solvent for solution for injection in pre-filled syringe \nEach pre-filled syringe contains nominally 2000 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 500 IU moroctocog alfa. \n \nReFacto AF 3000 IU powder and solvent for solution for injection in pre-filled syringe \nEach pre-filled syringe contains nominally 3000 IU* moroctocog alfa**. \nAfter reconstitution, each mL of solution contains approximately 750 IU moroctocog alfa. \n \n* The potency (International Units) is determined using the European Pharmacopoeia chromogenic \nassay. The specific activity of ReFacto AF is 7,600-13,800 IU/mg protein. \n \n** Human coagulation factor VIII produced by recombinant DNA technology in Chinese hamster \novary (CHO) cells. Moroctocog alfa is a glycoprotein with 1438 amino acids with a sequence that is \n\n\n\n3 \n\ncomparable to the 90 + 80 kDa form of factor VIII (i.e. B-domain deleted) and similar \npost-translational modifications to those of the plasma-derived molecule. \n \nThe manufacturing process for ReFacto was modified to eliminate any exogenous human- or \nanimal-derived protein in the cell culture process, purification, or final formulation; and at the same \ntime the invented name was changed to ReFacto AF. \n \nExcipient with known effect: \n \nAfter reconstitution, 1.23 mmol (29 mg) sodium per vial or pre-filled syringe \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU powder and solvent for solution for injection \nPowder and solvent for solution for injection \nWhite to off-white cake/powder  \nClear, colourless solvent \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU, 3000 IU powder and solvent for solution for injection \nin pre-filled syringe \nPowder and solvent for solution for injection in pre-filled syringe \nWhite to off-white cake/powder in top chamber of the pre-filled syringe \nClear, colourless solvent in bottom chamber of the pre-filled syringe \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment and prophylaxis of bleeding in patients with haemophilia A (congenital factor VIII \ndeficiency). \n \nReFacto AF is appropriate for use in adults and children of all ages, including newborns. \n \nReFacto AF does not contain von Willebrand factor, and hence is not indicated in von Willebrand’s \ndisease. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated under the supervision of a physician experienced in the treatment of \nhaemophilia A. \n \nTreatment monitoring \n \nDuring the course of treatment, appropriate determination of factor VIII levels is advised to guide the \ndose to be administered and the frequency of repeated infusions. Individual patients may vary in their \nresponse to factor VIII, demonstrating different half-lives and recoveries. Dose based on bodyweight \nmay require adjustment in underweight or overweight patients. In the case of major surgical \ninterventions in particular, precise monitoring of the substitution therapy by means of coagulation \nanalysis (plasma factor VIII activity) is indispensable. \n \n\n\n\n4 \n\nWhen monitoring patients' factor VIII activity levels during treatment with ReFacto AF, use of the \nchromogenic assay is recommended. When using an in vitro thromboplastin time (aPTT)-based \none-stage clotting assay for determining factor VIII activity in patients’ blood samples, plasma factor \nVIII activity results can be significantly affected by both the type of aPTT reagent and the reference \nstandard used in the assay. Also there can be significant discrepancies between assay results obtained \nby aPTT-based one-stage clotting assay and the chromogenic assay. Typically, one-stage clotting \nassay results are 20-50% lower than the chromogenic substrate assay results. The ReFacto AF \nlaboratory standard can be used to correct for this discrepancy (see section 5.2). This is of importance \nparticularly when changing the laboratory and/or reagents used. \n \nPosology \n \nThe dose and duration of the substitution therapy depend on the severity of the factor VIII deficiency, \non the location and extent of bleeding, and on the patient’s clinical condition. Doses administered \nshould be titrated to the patient's clinical response. In the presence of an inhibitor, higher doses or \nappropriate specific treatment may be required. \n \nThe number of units of factor VIII administered is expressed in International Units (IUs), which are \nrelated to the current WHO standard for factor VIII products. Factor VIII activity in plasma is \nexpressed either as a percentage (relative to normal human plasma) or in IU (relative to an \nInternational Standard for factor VIII in plasma). One IU of factor VIII activity is equivalent to the \nquantity of factor VIII in one mL of normal human plasma. \n \nAnother moroctocog alfa product approved for use outside Europe has a different manufacturing \npotency assigned that has been calibrated to the WHO International Standard using a one-stage \nclotting assay; this product is identified by the tradename XYNTHA. Due to the difference in methods \nused to assign product potency of XYNTHA and ReFacto AF, 1 IU of the XYNTHA product \n(one-stage assay calibrated) is approximately equivalent to 1.38 IU of the ReFacto AF product \n(chromogenic assay calibrated). If a patient normally treated with XYNTHA is prescribed \nReFacto AF, the treating physician may consider adjustment of dosing recommendations based on \nfactor VIII recovery values. \n \nBased on their current regimen, individuals with haemophilia A should be advised to bring an \nadequate supply of factor VIII product for anticipated treatment when travelling. Patients should be \nadvised to consult with their healthcare provider prior to travel. \n \nOn demand treatment \n \nThe calculation of the required dose of factor VIII is based upon the empirical finding that 1 IU of \nfactor VIII per kg body weight raises the plasma factor VIII activity by 2 IU/dl. The required dose is \ndetermined using the following formula: \n \nRequired units (IU) = body weight (kg) x desired factor VIII rise (% or IU/dl) x 0.5 (IU/kg per IU/dl), \nwhere 0.5 IU/kg per IU/dl represents the reciprocal of the recovery generally observed following \ninfusions of factor VIII. \n \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness in the individual case. \n \n\n\n\n5 \n\nIn the case of the following haemorrhagic events, the factor VIII activity should not fall below the \ngiven plasma levels (in % of normal or in IU/dl) in the corresponding period. The following table can \nbe used to guide dosing in bleeding episodes and surgery: \n \n\nDegree of haemorrhage/ \nType of surgical procedure \n\nFactor VIII level \nrequired (% or IU/dl) \n\nFrequency of doses (hours)/ \nDuration of therapy (days) \n\n \nHaemorrhage \n \n\n  \n\nEarly haemarthrosis, muscle \nbleeding or oral bleeding \n\n20-40 Repeat every 12-24 hours. At least 1 \nday until the bleeding episode as \nindicated by pain is resolved or healing \nis achieved. \n\nMore extensive haemarthrosis, \nmuscle bleeding or haematoma \n\n30-60 Repeat infusion every 12-24 hours for \n3-4 days or more until pain and acute \ndisability are resolved. \n\nLife-threatening haemorrhages \n \n\n60-100 Repeat infusion every 8-24 hours until \nthreat is resolved. \n\n \nSurgery \n \n\n  \n\nMinor surgery \nincluding tooth extraction \n\n30-60 Every 24 hours, at least 1 day, until \nhealing is achieved. \n \n\nMajor surgery 80-100 \n(pre- and \n\npost-operative) \n\nRepeat infusion every 8-24 hours until \nadequate wound healing, then therapy \nfor at least another 7 days to maintain a \nfactor VIII activity of 30% to 60% \n(IU/dl). \n \n\n \nProphylaxis \n \nFor long-term prophylaxis against bleeding in patients with severe haemophilia A, the usual doses are \n20 to 40 IU of factor VIII per kg body weight at intervals of 2 to 3 days. In some cases, especially in \nyounger patients, shorter dose intervals or higher doses may be necessary. \n \nPaediatric population \n \nThe need for an increased dose relative to that used for adults and older children should be anticipated \nwhen treating younger children (less than 6 years of age) with ReFacto AF (see section 5.2)..  \n \nElderly population \n \nClinical studies did not include subjects aged 65 and over. In general, dose selection for an elderly \npatient should be individualised. \n \nRenal or hepatic impairment \n \nDose adjustment for patients with renal or hepatic impairment has not been studied in clinical trials. \n \n\n\n\n6 \n\nMethod of administration \n \nIntravenous use. \n \nReFacto AF is administered by intravenous infusion over several minutes after reconstitution of the \nlyophilised powder for injection with sodium chloride 9 mg/mL (0.9%) solution for injection \n(provided). The rate of administration should be determined by the patient’s comfort level. \nAppropriate training is recommended for non-healthcare professionals administering the product.  \n \nFor reconstitution instructions prior to administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nKnown allergic reaction to hamster protein. \n \n4.4 Special warnings and special precautions for use \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the name and the batch number of \nthe administered product should be clearly recorded. \n \nIt is strongly recommended that every time ReFacto AF is administered to a patient, the name on the \ncarton and batch number of the product are recorded in order to maintain a link between the patient \nand the batch number of the medicinal product. Patients can affix one of the peel-off labels found on \nthe vial or pre-filled syringe to document the batch number in their diary or for reporting any side \neffects. \n \nHypersensitivity \n \nAllergic type hypersensitivity reactions have been observed with ReFacto AF. The medicinal product \ncontains traces of hamster proteins. If symptoms of hypersensitivity occur, patients should be advised \nto discontinue use of the medicinal product immediately and contact their physician. Patients should be \ninformed of the early signs of hypersensitivity reactions including hives, generalised urticaria, \ntightness of the chest, wheezing, hypotension, and anaphylaxis.  \n \nIn case of shock, standard medical treatment for shock should be implemented. \n \nInhibitors \n \nThe formation of neutralising antibodies (inhibitors) to factor VIII is a known complication in the \nmanagement of individuals with haemophilia A. These inhibitors are usually IgG immunoglobulins \ndirected against the factor VIII pro-coagulant activity, which are quantified in Bethesda Units (BU) \nper mL of plasma using the modified assay. The risk of developing inhibitors is correlated to the \nseverity of the disease as well as the exposure to factor VIII, this risk being highest within the first \n50 exposure days but continues throughout life although the risk is uncommon.  \n \nThe clinical relevance of inhibitor development will depend on the titre of the inhibitor, with low titre \nposing less of a risk of insufficient clinical response than high titre inhibitors.  \n \nIn general, all patients treated with coagulation factor VIII products should be carefully monitored for \nthe development of inhibitors by appropriate clinical observations and laboratory tests. If the expected \nfactor VIII activity plasma levels are not attained, or if bleeding is not controlled with an appropriate \ndose, testing for factor VIII inhibitor presence should be performed. In patients with high levels of \ninhibitor, factor VIII therapy may not be effective and other therapeutic options should be considered. \n\n\n\n7 \n\nManagement of such patients should be directed by physicians with experience in the care of \nhaemophilia and factor VIII inhibitors. \n \nReports of lack of effect \n \nReports of lack of effect, mainly in prophylaxis patients, have been received in the clinical trials and in \nthe post-marketing setting for ReFacto. The reported lack of effect with ReFacto has been described as \nbleeding into target joints, bleeding into new joints or a subjective feeling by the patient of new onset \nbleeding. When prescribing ReFacto AF it is important to individually titrate and monitor each \npatient's factor level in order to ensure an adequate therapeutic response (see section 4.8). \n \nCardiovascular events \n \nIn patients with existing cardiovascular risk factors, substitution therapy with factor VIII may increase \nthe cardiovascular risk. \n \nCatheter-related complications  \n \nIf a central venous access device (CVAD) is required, risk of CVAD-related complications including \nlocal infections, bacteraemia and catheter site thrombosis should be considered (see section 4.8). \n \nSodium content \n \nAfter reconstitution this medicinal product contains 1.23 mmol (29 mg) sodium per vial or pre-filled \nsyringe, to be taken into consideration by patients on a controlled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interactions of recombinant coagulation factor VIII products with other medicinal products have \nbeen reported. \n \n4.6 Fertility, pregnancy and lactation \n \nAnimal reproduction studies have not been conducted with factor VIII, therefore no data are available \non fertility. Because of the rare occurrence of haemophilia A in women, experience regarding the use \nof factor VIII during pregnancy and breast-feeding is not available. Therefore, factor VIII should be \nused during pregnancy and breast-feeding only if clearly indicated. \n \n4.7 Effects on ability to drive and use machines \n \nReFacto AF has no influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the \ninfusion site, chills, flushing, generalised urticaria, headache, hives, hypotension, lethargy, nausea, \nrestlessness, tachycardia, tightness of the chest, tingling, vomiting, wheezing) have been observed \ninfrequently for ReFacto, and may in some cases progress to severe anaphylaxis including shock (see \nsection 4.4). \n \nTrace amounts of hamster protein may be present in ReFacto AF. Very rarely, development of \nantibodies to hamster protein has been observed, but there were no clinical sequelae. In a study of \nReFacto, twenty of 113 (18%) previously treated patients (PTPs) had an increase in anti-CHO \nantibody titre, without any apparent clinical effect. \n \n\n\n\n8 \n\nDevelopment of neutralising antibodies (inhibitors) may occur in patients with haemophilia A treated \nwith factor VIII, including with ReFacto AF. If such inhibitors occur, the condition may manifest itself \nas an insufficient clinical response. In such cases, it is recommended that a specialised haemophilia \ncentre be contacted. \n \nTabulated list of adverse reactions \n \nThe table presented below is according to the MedDRA system organ classification (SOC and \nPreferred Term Level). Frequencies have been evaluated according to the following convention: very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10) and uncommon (≥ 1/1,000 to < 1/100). The table lists \nadverse reactions reported in the clinical trials with ReFacto or ReFacto AF. The frequencies are based \non all causality treatment emergent adverse events in pooled clinical trials with 765 subjects. \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nSystem Organ Class Very common \n\n≥ 1/10 \n \n\nCommon  \n≥ 1/100 \n\nto < 1/10 \n\nUncommon  \n≥ 1/1,000 to \n\n < 1/100 \nBlood and lymphatic \nsystem disorders \n\nFVIII inhibition \n(PUPs)* \n\n FVIII inhibition  \n(PTPs)* \n\nImmune system \ndisorders \n\n  Anaphylactic reaction \n\nMetabolism and \nnutrition disorders \n\n Decreased appetite  \n\nNervous system \ndisorders \n\nHeadache Dizziness Neuropathy peripheral; \nsomnolence; dysgeusia \n\nCardiac disorders   Angina pectoris; tachycardia; \npalpitations \n\nVascular disorders  Haemorrhage; \nhaematoma \n\nHypotension; thrombophlebitis; \nflushing \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\nCough  Dyspnoea \n\nGastrointestinal \ndisorders \n\n Diarrhoea; vomiting; \nabdominal pain; nausea \n\n \n\nSkin and subcutaneous \ntissue disorders \n\n Urticaria; rash; pruritus Hyperhidrosis \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nArthralgia Myalgia  \n\nGeneral disorders and \nadministration site \nconditions \n\nPyrexia Chills; catheter site \nrelated reaction \n\nAsthenia; injection site reaction; \ninjection site pain; injection site \ninflammation \n\nInvestigations  Antibody test positive; \nAnti-factor VIII \nantibody test positive \n\nAspartate aminotransferase \nincreased; alanine \naminotransferase increased; \nblood bilirubin increased; blood \ncreatinine phosphokinase \nincreased \n\n* Frequency is based on studies with all FVIII products which included patients with severe \nhaemophilia A. PTPs = previously-treated patients, PUPs = previously-untreated patients \n \nPaediatric population \n \nOne event of cyst in an 11-year old patient and one event described as confusion in a 13-year old \npatient have been reported as possibly related to ReFacto AF treatment \n \n\n\n\n9 \n\nSafety of ReFacto AF was evaluated in studies that included both previously treated adults and \npreviously treated children and adolescents (n=18, aged 12-16 years in a study and n=49, aged 7-16 \nyears in a supporting study), with a tendency for higher frequencies of adverse reactions in children \naged 7-16 years as compared to adults. Additional safety experience in children has been accrued \nthrough studies that encompassed both previously treated (n=18 aged <6 years and n=19 aged 6 to \n<12 years) and previously untreated (n=23 aged <6 years) patients and which supports a safety profile \nsimilar with that observed in adult patients. \n \nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo symptoms of overdose have been reported with recombinant coagulation factor VIII products. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antihaemorrhagics, blood coagulation factor VIII; ATC code: B02BD02. \n \nReFacto AF contains B-domain deleted recombinant coagulation factor VIII (moroctocog alfa). It is a \nglycoprotein with an approximate molecular mass of 170,000 Da consisting of 1438 amino acids. \nReFacto AF has functional characteristics comparable to those of endogenous factor VIII. Factor VIII \nactivity is greatly reduced in patients with haemophilia A, and, therefore, replacement therapy is \nnecessary. \n \nWhen infused into a haemophiliac patient, factor VIII binds to the von Willebrand factor present in the \npatient’s circulation. \n \nActivated factor VIII acts as a cofactor for activated factor IX, accelerating the conversion of factor X \nto activated factor X. Activated factor X converts prothrombin into thrombin. Thrombin then converts \nfibrinogen into fibrin, and a clot is formed. Haemophilia A is a sex-linked hereditary disorder of blood \ncoagulation due to decreased levels of factor VIII:C and results in profuse bleeding into joints, muscles \nor internal organs, either spontaneously or as a result of accidental or surgical trauma. By replacement \ntherapy, the plasma levels of factor VIII are increased, thereby enabling a temporary correction of the \nfactor deficiency and correction of the bleeding tendencies. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nClinical efficacy \n \nThe data in the table below relates to PUP and PTP data from ReFacto AF studies in patients \n<12 years. \n \nConsumption and efficacy results in paediatric population \n \n\n PTPs  \n<6 years \n\nPTPs  \n6 to <12 years \n\nPUPs  \n<6 years \n\nDose by weight (IU/kg) per \nprophylaxis infusion a  \nmedian (min, max)  \n\nN=14 \n36 IU/kg \n(28, 51) \n\nN=13 \n32 IU/kg \n(21, 49) \n\nN=22 \n46 IU/kg \n(17,161) \n\nTotal ABR all subjects b  \nmedian (min, max) -- -- \n\nN=23 \n3.17 \n\n(0.0, 39.5) \nTotal ABR for subjects who \nreported following an On Demand \nregimen at Baseline c \nmedian (min, max) \n\nN=5 \n41.47 \n\n(1.6, 50.6) \n\nN=9 \n25.22 \n\n(0.0, 46.6) \n-- \n\nTotal ABR for subjects who \nreported following a Prophylaxis \nregimen at Baseline c  \nmedian (min, max) \n\nN=13 \n1.99 \n\n(0.0, 11.2) \n\nN=9 \n5.55 \n\n(0.0, 13.0) \n-- \n\nDose by weight (IU/kg) per \nbleeding episode for bleed \ntreatment  \nmedian (min, max) \n\nN=13 \n35 IU/kg \n(28, 86) \n\nN=14 \n33 IU/kg \n(17, 229) \n\nN=21 \n55 IU/kg \n(11, 221) \n\n% of bleeds treated successfully \nwith ≤ 2 infusions 98.7% 98.8% 96.7% \na The dose and frequency of ReFacto AF prescribed throughout the study were at the \ninvestigator’s discretion as per local standard of care. \nb Subjects in the PUP study were not required to follow a regular continuous prophylaxis \ntreatment; however, with the exception of one subject (with only on demand (OD) treatment) \nthe majority of subjects took regular prophylaxis infusions. Several began with OD infusions \nbut switched to prophylaxis treatment during their participation, and some had only sporadic \nprophylaxis infusions. \nc Subjects in the PTP study reported their FVIII treatment modality (prophylaxis or on \ndemand) at baseline and were not required to maintain this modality as a condition of study \nparticipation. The dose and frequency of ReFacto AF prescribed throughout the study were at \nthe investigator’s discretion as per local standard of care. \nAbbreviations: ABR = annualised bleeding rate \n \nOf note, annualised bleeding rate (ABR) is not comparable between different factor concentrates and \nbetween different clinical studies.  \n \nImmune Tolerance Induction \n \nData on immune tolerance induction (ITI) have been collected in patients with haemophilia A who had \ndeveloped inhibitors to factor VIII. As part of the pivotal trial with ReFacto in PUPs, ITI data from 25 \npatients were reviewed (15 with high titres, 10 with low titres). Of these 25 patients, 20 had a decrease \nin inhibitor titres to < 0.6 BU/mL, of whom initially 11 of 15 had high titres (≥ 5 BU/mL) and 9 of 10 \nhad low titres. Out of 6 patients who developed low titre inhibitors but did not receive ITI, 5 had \nsimilar titre decreases. No long-term outcome is available. \n \n\n\n\n11 \n\n5.2 Pharmacokinetic properties \n \nPharmacokinetic properties of ReFacto, derived from a cross-over study of ReFacto and a plasma-\nderived FVIII concentrate, using the chromogenic substrate assay (see section 4.2), in 18 previously \ntreated patients are listed in the table below. \n \n\nPharmacokinetic parameter estimates for ReFacto in previously treated patients with haemophilia A \nPK parameter \n \n\nMean SD Median \n\nAUCt (IU·h/mL) 19.9 4.9 19.9 \nt1/2 (h) 14.8 5.6 12.7 \nCL (mL/h·kg) 2.4 0.75 2.3 \nMRT (h) 20.2 7.4 18.0 \nrecovery  \n(IU/dl increase in FVIII:C per IU/kg FVIII given) 2.4 0.38 2.5 \nAbbreviations: AUCt = area under the plasma concentration-time curve from zero to the last measurable \nconcentration; t½ = half-life; CL = clearance; FVIII:C = FVIII activity; MRT = mean residence time \n\n \nIn a study in which the potency of ReFacto AF, ReFacto and FVIII activity in patient plasma were \nmeasured using the chromogenic substrate assay, ReFacto AF was shown to be bioequivalent to \nReFacto. The ratios of geometric least-square means of ReFacto AF-to-ReFacto were 100.6%, 99.5% \nand 98.1% for recovery, AUCt and AUC∞ (area under the plasma concentration curve from time zero \nto infinity), respectively. The corresponding 90% confidence intervals about the ratios of ReFacto AF \nto ReFacto geometric means were within the bioequivalence window of 80% to 125%, demonstrating \nbioequivalence of ReFacto AF to ReFacto. \n \nIn a cross-over pharmacokinetic study, the pharmacokinetic parameters for ReFacto AF were \ndetermined at baseline and followed up in 25 previously treated patients (≥ 12 years) after repeated \nadministration of ReFacto AF for six months. The ratios of geometric least-square means of month \n6-to-baseline pharmacokinetic were 107%, 100% and 104% for recovery, AUCt and AUC∞, \nrespectively. The corresponding 90% confidence intervals about the ratios of month 6-to-baseline for \nthe above pharmacokinetic parameters were within the equivalence window of 80% to 125%. This \nindicates no time-dependent changes in the pharmacokinetic properties of ReFacto AF.  \n \nIn the same study, in which the drug potency of ReFacto AF and a full-length recombinant factor VIII \n(FLrFVIII) comparator, and the FVIII activity measured in patient plasma samples were all determined \nusing the same one-stage clotting assay at a central laboratory, ReFacto AF was shown to be \npharmacokinetically equivalent to FLrFVIII in 30 previously treated patients (≥ 12 years) using the \nstandard bioequivalence approach.  \n \nIn PUPs, pharmacokinetic parameters of ReFacto were evaluated using the chromogenic assay. These \npatients (n=59; median age 10 ± 8.3 months) had a mean recovery at Week 0 of 1.5 ± 0.6 IU/dl per \nIU/kg (range 0.2 to 2.8 IU/dl per IU/kg) which was lower than that obtained in PTPs treated with \nReFacto at Week 0 with a mean recovery of 2.4 ± 0.4 IU/dl per IU/kg (range 1.1 to 3.8 IU/dl per \nIU/kg). In the PUPs, the mean recovery was stable over time (5 visits during a 2-year period) and \nranged from 1.5 to 1.8 IU/dl per IU/kg. Population pharmacokinetic modeling using data from \n44 PUPs led to a mean estimated half-life of 8.0 ± 2.2 hours. \n \nIn a ReFacto AF study of 19 PUPs, the recovery at the beginning of the study in the 17 children aged \n28 days to less than 2 years was 1.32 ± 0.65 IU/dl per IU/kg and in the 2 children aged 2 to <6 years \nwere 1.7 and 1.8 IU/dl per IU/kg. Except in cases where inhibitors were detected, the mean recovery \nwas stable over time (6 visits during a 2-year period) and individual values ranged from 0 (in presence \nof inhibitor) to 2.7 IU/dl per IU/kg. \n \nIn a study of 37 paediatric PTPs, the pharmacokinetic parameters of ReFacto AF observed after a 50 \nIU/kg dose are shown in the table below. \n \n\n\n\n12 \n\nMean ± SD FVIII Pharmacokinetic Parameters after Single 50 IU/kg Dose in Paediatric PTPs \nPK parameter Number of subjects Meana ± SD \nRecovery, IU/dl per IU/kg \n\nAged <6 years \nAged 6 to <12 years \n\n \n17 \n19 \n\n \n1.7 ± 0.4 \n2.1 ± 0.8 \n\nCmax, IU/mLb 19 0.9 (45) \nAUCinf, IU∙h/mLb 14 9.9 (41) \nt½, hb 14 9.1 ± 1.9 \nCL, mL/h/kgb 14 4.4 (30) \nVss, mL/kgb 14 56.4 (15) \na Geometric mean (geometric CV%) for all, except for arithmetic mean ±SD for incremental recovery and t½. \nb Patients aged 6 to <12 years only. \nAbbreviations: Cmax = maximum observed plasma concentration; CV = coefficient of variation; AUCinf = area \nunder the plasma concentration-time profile from time zero extrapolated to infinite time; t½ = terminal half-life; \nCL = clearance; Vss = steady-state volume of distribution. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity. \n \nNo investigations on carcinogenic potential or toxicity to reproduction have been conducted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder \nSucrose \nCalcium chloride dihydrate \nL-Histidine \nPolysorbate 80 \nSodium chloride  \n \nSolvent \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts, including other infusion solutions. \n \nOnly the provided infusion set is to be used, because treatment failure can occur as a consequence of \nhuman-coagulation factor VIII adsorption to the internal surfaces of some infusion equipment. \n \n6.3 Shelf life \n \n3 years. \n \nThe product may be removed from refrigerated storage for one single period of maximum 3 months at \nroom temperature (up to 25°C). At the end of this period of room temperature storage, the product \nmust not be returned to refrigerated storage, but is to be used or discarded. \n \nAfter reconstitution \n \n\n\n\n13 \n\nChemical and physical in-use stability has been demonstrated for 3 hours at temperatures up to 25°C. \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU powder and solvent for solution for injection \nThe product does not contain a preservative, and the reconstituted product should be used \nimmediately, or within 3 hours after reconstitution. Other in-use storage times and conditions are the \nresponsibility of the user. \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU, 3000 IU powder and solvent for solution for injection \nin pre-filled syringe \nThe product does not contain a preservative, and the reconstituted product should be used \nimmediately, or within 3 hours after reconstitution or removal of the grey tip cap. Other in-use storage \ntimes and conditions are the responsibility of the user. \n \n6.4 Special precautions for storage \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU powder and solvent for solution for injection \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU, 3000 IU powder and solvent for solution for injection \nin pre-filled syringe \nStore and transport refrigerated (2°C - 8°C). Do not freeze. \n \nKeep the product in the outer carton in order to protect from light. \n \nFor storage conditions of the reconstituted medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU powder and solvent for solution for injection \n250 IU, 500 IU, 1000 IU or 2000 IU powder in a 10 mL vial (type 1 glass) with a stopper (butyl) and a \nflip-off seal (aluminum) and 4 mL of solvent in a pre-filled syringe (type 1 glass) with a plunger \nstopper (butyl), a tip-cap (butyl) and a sterile vial adapter reconstitution device, a sterile infusion set, \nalcohol swabs, a plaster and a gauze pad.  \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU, 3000 IU powder and solvent for solution for injection \nin pre-filled syringe \n250 IU, 500 IU, 1000 IU, 2000 IU or 3000 IU lyophilised powder in top chamber and 4 mL of solvent \nin bottom chamber of the pre-filled syringe (type 1 glass) with butyl rubber plungers and closure, one \nplunger rod for assembly, a polypropylene vented sterile cap, a sterile infusion set, alcohol swabs, a \nplaster and a gauze pad. \n \nPack size of 1. \n \n6.6 Special precautions for disposal and other handling \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU powder and solvent for solution for injection \nThe vial of lyophilised product powder for injection must be reconstituted with the supplied solvent \n[sodium chloride 9 mg/mL (0.9%) solution] from the pre-filled syringe using the sterile vial adapter \nreconstitution device. The vial should be gently rotated until all of the powder is dissolved. Please see \npackage leaflet, section 3, for additional information on reconstitution and administration. \n \nAfter reconstitution, the solution is drawn back into the syringe. The solution will be clear or slightly \nopalescent and colourless. The solution is to be discarded if visible particulate matter or discolouration \nis observed. \n \nReFacto AF 250 IU, 500 IU, 1000 IU, 2000 IU, 3000 IU powder and solvent for solution for injection \nin pre-filled syringe \nThe lyophilised powder in the top chamber of the pre-filled syringe must be reconstituted with the \nsolvent [sodium chloride 9 mg/mL (0.9%) solution] in the bottom chamber of the pre-filled syringe. \n\n\n\n14 \n\nThe pre-filled syringe should be gently rotated until all of the powder is dissolved. Please see package \nleaflet, section 3, for additional information on reconstitution and administration. \n \nAfter reconstitution, the solution will be clear or slightly opalescent and colourless. The solution is to \nbe discarded if visible particulate matter or discolouration is observed. \n \nThe product, when reconstituted, contains polysorbate-80, which is known to increase the rate of \ndi-(2-ethylhexyl) phthalate (DEHP) extraction from polyvinyl chloride (PVC). This is to be considered \nduring the preparation and administration of the product, including storage time elapsed in a PVC \ncontainer following reconstitution. It is important that the recommendations in section 6.3 be followed \nclosely. \n \nAny unused product or waste material is to be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n8. MARKETING AUTHORISATION NUMBER \n \nEU/1/99/103/001 \nEU/1/99/103/002 \nEU/1/99/103/003 \nEU/1/99/103/004 \nEU/1/99/103/009 \nEU/1/99/103/006 \nEU/1/99/103/007 \nEU/1/99/103/008 \nEU/1/99/103/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13 April 1999 \nDate of latest renewal: 15 April 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n\nhttp://www.ema.europa.eu/\n\n\n15 \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX II \n\n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n16 \n\n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer of the biological active substance \n \nSwedish Orphan Biovitrum AB (publ)  \nStrandbergsgatan 49 \nSE-11276 Stockholm \nSweden \n \nName and address of the manufacturer responsible for batch release \n \nWyeth Farma S.A  \nAutovia del Norte A-1 Km 23  \nDesvio Algete Km 1  \n28700 San Sebastian de los Reyes  \nMadrid  \nSpain  \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP)  \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.  \n \nAn updated RMP should be submitted:  \n\n• At the request of the European Medicines Agency;  \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result \nof an important (pharmacovigilance or risk minimisation) milestone being reached.  \n \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n19 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nREFACTO AF OUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nReFacto AF 250 IU powder and solvent for solution for injection \n \nReFacto AF 500 IU powder and solvent for solution for injection \n \nReFacto AF 1000 IU powder and solvent for solution for injection \n \nReFacto AF 2000 IU powder and solvent for solution for injection \n \nMoroctocog alfa \n(recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 vial: 250 IU moroctocog alfa (approx. 62.5 IU/ml after reconstitution). \n \n1 vial: 500 IU moroctocog alfa (approx. 125 IU/ml after reconstitution) \n \n1 vial: 1000 IU moroctocog alfa (approx. 250 IU/ml after reconstitution) \n \n1 vial: 2000 IU moroctocog alfa (approx. 500 IU/ml after reconstitution) \n \n \n3. LIST OF EXCIPIENTS \n \nSucrose, \ncalcium chloride dihydrate, \nL-histidine, \npolysorbate 80, \nsodium chloride \nRead the package leaflet before use. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \n1 vial with 250 IU moroctocog alfa \n1 vial with 500 IU moroctocog alfa \n1 vial with 1000 IU moroctocog alfa \n1 vial with 2000 IU moroctocog alfa  \n \n1 pre-filled syringe with 4 ml solvent \n1 vial adapter \n1 sterile infusion set \n2 alcohol swabs \n1 plaster \n1 gauze \n \n\n\n\n20 \n\n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nIntravenous use, after reconstitution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \nDo not use after expiry date. \n \nUse immediately or within 3 hours of reconstitution. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport at 2°C – 8°C. \nDo not freeze \n \nKeep the vial in the original package in order to protect from light. \n \nReFacto AF can be stored at room temperature (up to 25oC) for a single period up to 3 months. The \nproduct may not be returned to refrigerated storage after storage at room temperature. \n \nDate removed from the refrigerator: \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDiscard any remaining reconstituted solution \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n\n\n\n21 \n\n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/103/001  \nEU/1/99/103/002  \nEU/1/99/103/003  \nEU/1/99/103/004  \n \n \n13. MANUFACTURER’S BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nReFacto AF 250  \nReFacto AF 500 \nReFacto AF 1000  \nReFacto AF 2000  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n22 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nREFACTO AF VIAL LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nReFacto AF 250 IU powder for solution for injection \n \nReFacto AF 500 IU powder for solution for injection \n \nReFacto AF 1000 IU powder for solution for injection \n \nReFacto AF 2000 IU powder for solution for injection \n \nMoroctocog alfa \n(recombinant human coagulation factor VIII) \nIV use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n \nStore in a refrigerator \n \n\n\n\n23 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nREFACTO AF SOLVENT PRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for ReFacto AF \n \n \n2. METHOD OF ADMINISTRATION \n \nIV use, after reconstitution.  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \nContains 4 ml of sodium chloride 9 mg/ml (0.9%) solution for injection \n \n \n6. OTHER \n \nStore in a refrigerator \n \n\n\n\n24 \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nReFacto AF 250 IU powder and solvent for solution for injection in pre-filled syringe \n \nReFacto AF 500 IU powder and solvent for solution for injection in pre-filled syringe \n \nReFacto AF 1000 IU powder and solvent for solution for injection in pre-filled syringe \n \nReFacto AF 2000 IU powder and solvent for solution for injection in pre-filled syringe \n \nReFacto AF 3000 IU powder and solvent for solution for injection in pre-filled syringe \n \nMoroctocog alfa  \n(recombinant human coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe: 250 IU moroctocog alfa (approx. 62.5 IU/ml after reconstitution). \n \n1 pre-filled syringe: 500 IU moroctocog alfa (approx. 125 IU/ml after reconstitution) \n \n1 pre-filled syringe: 1000 IU moroctocog alfa (approx. 250 IU/ml after reconstitution) \n \n1 pre-filled syringe: 2000 IU moroctocog alfa (approx. 500 IU/ml after reconstitution) \n \n1 pre-filled syringe: 3000 IU moroctocog alfa (approx. 750 IU/ml after reconstitution) \n \n \n3. LIST OF EXCIPIENTS \n \nSee the package leaflet for further information \nSucrose, \ncalcium chloride dihydrate, \nL-histidine, \npolysorbate 80, \nsodium chloride \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection in pre-filled syringe FuseNGo \n \n1 pre filled syringe (250 IU powder in top chamber and 4 ml solvent in bottom chamber) \n1 pre filled syringe (500 IU powder in top chamber and 4 ml solvent in bottom chamber) \n1 pre filled syringe (1000 IU powder in top chamber and 4 ml solvent in bottom chamber) \n1 pre filled syringe (2000 IU powder in top chamber and 4 ml solvent in bottom chamber) \n1 pre filled syringe (3000 IU powder in top chamber and 4 ml solvent in bottom chamber) \n \n\n\n\n25 \n\n1 plunger rod \n1 sterile infusion set \n2 alcohol swabs \n1 plaster \n1 gauze \n1 vented sterile cap \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nIntravenous use, single use administration only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \nUse immediately or within 3 hours of reconstitution or after removing the grey rubber tip cap from the \nsyringe \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore and transport refrigerated (2°C – 8°C).  \nDo not freeze \n \nKeep in the original package in order to protect from light. \n \nReFacto AF can be stored at room temperature (up to 25oC) for a single period up to 3 months. The \nproduct may not be returned to refrigerated storage after storage at room temperature. \n \nDate removed from the refrigerator:  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n26 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/103/009 \nEU/1/99/103/006 \nEU/1/99/103/007 \nEU/1/99/103/008 \nEU/1/99/103/005 \n \n \n13. MANUFACTURER’S BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nReFacto AF 250 \nReFacto AF 500 \nReFacto AF 1000 \nReFacto AF 2000 \nReFacto AF 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n27 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nReFacto AF 250 IU powder and solvent for solution for injection \n \nReFacto AF 500 IU powder and solvent for solution for injection \n \nReFacto AF 1000 IU powder and solvent for solution for injection \n \nReFacto AF 2000 IU powder and solvent for solution for injection \n \nReFacto AF 3000 IU powder and solvent for solution for injection \n \nMoroctocog alfa \n(recombinant human coagulation factor VIII) \nIV use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot  \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 IU moroctocog alfa for single IV use \n \n500 IU moroctocog alfa for single IV use \n \n1000 IU moroctocog alfa for single IV use \n \n2000 IU moroctocog alfa for single IV use \n \n3000 IU moroctocog alfa for single IV use \n \n \n6. OTHER \n \nStore in a refrigerator \n\n\n\n28 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n \n \n\n\n\n29 \n\nPackage leaflet: Information for the user \n \n\nReFacto AF 250 IU powder and solvent for solution for injection \nReFacto AF 500 IU powder and solvent for solution for injection \nReFacto AF 1000 IU powder and solvent for solution for injection \nReFacto AF 2000 IU powder and solvent for solution for injection \n\n \nMoroctocog alfa (recombinant human coagulation factor VIII) \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, please ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n \n1. What ReFacto AF is and what it is used for \n2. What you need to know before you use ReFacto AF  \n3. How to use ReFacto AF  \n4. Possible side effects \n5 How to store ReFacto AF \n6. Contents of the pack and other information \n \n \n1. What ReFacto AF is and what it is used for \n \nReFacto AF contains the active substance moroctocog alfa, human coagulation factor VIII. Factor VIII \nis necessary for the blood to form clots and stop bleedings. In patients with haemophilia A (inborn \nfactor VIII deficiency), it is missing or not working properly. \n \nReFacto AF is used for the treatment and prevention of bleeding (prophylaxis) in adults and children \nof all ages (including newborns) with haemophilia A. \n \n \n2. What you need to know before you use ReFacto AF \n \nDo not use ReFacto AF  \n \n- if you are allergic to moroctocog alfa or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n- if you are allergic to hamster proteins. \n \nIf you are unsure about this, ask your doctor. \n \nWarnings and precautions  \n \nTalk to your doctor or pharmacist before using ReFacto AF \n- if you experience allergic reactions. Some of the signs of allergic reactions are difficulty in \n\nbreathing, shortness of breath, swelling, hives, itching, tightness of the chest, wheezing, and low \nblood pressure. Anaphylaxis is a severe allergic reaction that can cause difficulty in swallowing \nand/or breathing, red or swollen face and/or hands. If any of these signs occur, stop the infusion \n\n\n\n30 \n\nimmediately and contact a doctor or seek immediate emergency care. In case of severe allergic \nreactions, alternative therapy must be considered. \n\n \n- the formation of inhibitors (antibodies) is a known complication that can occur during treatment \n\nwith all factor VIII medicines. These inhibitors, especially at high levels, stop the treatment \nworking properly and you or your child will be monitored carefully for the development of these \ninhibitors. If your or your child’s bleeding is not being controlled with ReFacto AF, tell your \ndoctor immediately. \n\n \n- if your bleeding does not stop as expected and contact your doctor or seek immediate emergency \n\ncare. \n \nOther medicines and ReFacto AF \n \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nPregnancy, breast-feeding and fertility \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before using this medicine. \n \nDriving and using machines \n \nReFacto AF has no influence on the ability to drive or use machines. \n \nReFacto AF contains sodium  \n \nReFacto AF contains 1.23 mmol (or 29 mg) sodium per vial of reconstituted powder. Inform your \ndoctor if you are on a controlled sodium diet. \n \n \n3. How to use ReFacto AF \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.  \n \nTreatment with ReFacto AF should be started by a doctor who is experienced in the care of patients \nwith haemophilia A. Your doctor will decide the dose of ReFacto AF you will receive. This dose and \nduration will depend upon your individual needs for replacement factor VIII therapy. ReFacto AF is \ngiven by injection into a vein lasting several minutes. Patients or their carers can give injections of \nReFacto AF, provided that they have been trained appropriately. \n \nDuring your treatment, your doctor may decide to change the dose of ReFacto AF you receive. \nConsult with your health care provider before you travel. You should bring enough of your factor VIII \nproduct for anticipated treatment when travelling.  \n \nIt is recommended that every time you use ReFacto AF, you record the name on the carton and batch \nnumber of the product. You can use one of the peel-off labels found on the vial to document the batch \nnumber in your diary or for reporting any side effects. \n \nReconstitution and administration  \n \nThe procedures below are provided as guidelines for the reconstitution and administration of ReFacto \nAF. Patients should follow the specific reconstitution and administration procedures provided by their \ndoctors. \n \n\n\n\n31 \n\nUse only the pre-filled syringe provided in the box for reconstitution. Other sterile disposable syringes \nmay be used for administration. \n \nReFacto AF is administered by intravenous (IV) infusion after reconstitution of the lyophilised powder \nfor injection with the supplied solvent [sodium chloride 9 mg/ml (0.9%) solution] syringe. ReFacto AF \nshould not be mixed with other infusion solutions. \n \nAlways wash your hands before performing the following reconstitution and administration \nprocedures. Aseptic technique (meaning clean and germ-free) should be used during the reconstitution \nprocedure. \n \nReconstitution: \n \n1. Allow the vial of lyophilised ReFacto AF and the pre-filled solvent syringe to reach room \n\ntemperature. \n \n2. Remove the plastic flip-top cap from the ReFacto AF vial to expose the central portion of the \n\nrubber stopper. \n \n\n \n \n3. Wipe the top of the vial with the alcohol swab provided, or use another antiseptic solution and \n\nallow to dry. After cleaning, do not touch the rubber stopper with your hand or allow it to touch \nany surface. \n\n \n4. Peel back the lid from the clear plastic vial adapter package. Do not remove the adapter from the \n\npackage.  \n \n5. Place the vial on a flat surface. While holding the adapter package, place the vial adapter over \n\nthe vial. Press down firmly on the package until the adapter snaps into place on top of the vial, \nwith the adapter spike penetrating the vial stopper.  \n\n \n\n \n \n\n6. Lift the package away from the adapter and discard the package. \n \n\n \n7. Attach the plunger rod to the solvent syringe by inserting the rod into the opening in the syringe \n\nstopper and pushing and turning the rod firmly until it is securely seated in the stopper. \n \n\n\n\n32 \n\n8. Break off the tamper-resistant plastic tip cap from the solvent syringe by snapping the \nperforation of the cap. This is done by bending the cap up and down until the perforation is \nbroken. Do not touch the inside of the cap or the syringe tip. The cap may need to be replaced (if \nnot administering reconstituted ReFacto AF immediately), so set it aside by placing it on its top.  \n\n \n\n \n \n\n9. Place the vial on a flat surface. Connect the solvent syringe to the vial adapter by inserting the \ntip of the syringe into the adapter opening while firmly pushing and turning the syringe \nclockwise until the connection is secured. \n\n \n\n \n \n\n10. Slowly depress the plunger rod to inject all the solvent into the ReFacto AF vial. \n \n\n \n \n\n11. With the syringe still connected to the adapter, gently rotate the vial until the powder is \ndissolved. \n\n \n\n \n \n12. The final solution must be inspected visually for particulate matter before administration. The \n\nsolution will appear clear to slightly opalescent and colourless. \n \n\nNote: If you use more than one vial of ReFacto AF per infusion, each vial should be \nreconstituted as per the previous instructions. The solvent syringe should be removed, leaving \nthe vial adapter in place, and a single large luer lock syringe may be used to draw back the \nreconstituted contents of each of the individual vials. \n\n \n\n\n\n33 \n\n13. Ensuring that the syringe plunger rod is still fully depressed, invert the vial. Slowly draw back \nall the solution through the vial adapter into the syringe. \n\n \n\n \n \n14. Detach the syringe from the vial adapter by gently pulling and turning the syringe counter-\n\nclockwise. Discard the vial with the adapter attached. \n \n\nNote: If the solution is not to be used immediately, the syringe cap is to be carefully replaced. \nDo not touch the syringe tip or the inside of the cap. \n\n \nReFacto AF must be used within 3 hours of reconstitution. The reconstituted solution may be stored at \nroom temperature prior to administration.  \n \nAdministration (Intravenous Infusion): \n \nReFacto AF should be administered using the infusion set provided in this kit and the pre-filled solvent \nsyringe provided or a single sterile disposable plastic luer lock syringe.  \n \n1. Attach the syringe to the luer end of the infusion set tubing. \n \n2. Apply a tourniquet and prepare the injection site by wiping the skin well with an alcohol swab \n\nprovided in the kit. \n\n \n3. Insert the needle on the infusion set tubing into the vein as instructed by your doctor, and \n\nremove the tourniquet. Remove any air in the infusion set tubing by drawing back on the \nsyringe. The reconstituted product is to be injected intravenously over several minutes. Your \ndoctor may change your recommended infusion rate to make the infusion more comfortable. \n\n \n\n \n \nPlease dispose of all unused solution, the empty vial(s) and the used needles and syringes in an \nappropriate container for throwing away of medical waste as these materials may hurt others if not \ndisposed of properly. \n \nIf you use more ReFacto AF than you should \n \nCheck with your doctor or pharmacist. \n \n\n\n\n34 \n\nIf you stop using ReFacto AF \n \nDo not stop using ReFacto AF without consulting your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions \n \nIf severe, sudden allergic reactions (anaphylactic) occur, the infusion must be stopped \nimmediately. You must contact your doctor immediately if you have any of the following early \nsymptoms of allergic reactions: \n\n• rash, hives, wheals, generalised itching \n• swelling of lips and tongue \n• difficulty in breathing, wheezing, tightness in the chest \n• general feeling of being unwell \n• dizziness and loss of consciousness \n\n \nSevere symptoms, including difficulty in breathing and (nearly) fainting, require prompt emergency \ntreatment. Severe, sudden allergic (anaphylactic) reactions are uncommon (may affect up to 1 in 100 \npeople). \n \nInhibitor development \n \nFor children not previously treated with factor VIII medicines, inhibitor antibodies (see section 2) may \nform very commonly (more than 1 in 10 patients); however patients who have received previous \ntreatment with factor VIII (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 \npatients). If this happens, your or your child’s medicines may stop working properly and you or your \nchild may experience persistent bleeding. If this happens, you should contact your doctor immediately. \n \nVery common side effects (may affect more than 1 in 10 people) \n\n• inhibitor development for patients who have never been previously treated with factor VIII \nproducts \n\n• headache \n• cough \n• joint pain \n• fever \n\n \nCommon side effects (may affect up to 1 in 10 people) \n\n• bleeding  \n• dizziness \n• decreased appetite, diarrhoea, vomiting, stomach pain, nausea \n• hives, rash, itching \n• muscular pain  \n• chills, catheter site reaction \n• certain blood tests may show an increase in antibodies to factor VIII \n\n \nUncommon side effects (may affect up to 1 in 100 people) \n\n• inhibitor development for patients who have been previously treated with factor VIII products \n(less than 1 in 100 patients) \n\n\n\n35 \n\n• severe allergic reaction \n• numbness, sleepiness, altered taste \n• chest pain, rapid heart beat, palpitations \n• low blood pressure, pain and redness of veins associated with a blood clot, flushing \n• shortness of breath \n• excessive sweating \n• weakness, injection site reactions including pain \n• slight increase in heart enzymes \n• increased liver enzymes, increased bilirubin \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store ReFacto AF \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and vial label after \nEXP. The expiry date refers to the last day of that month. \n \nStore and transport refrigerated (2°C – 8°C). Do not freeze, in order to prevent damage to the pre-filled \nsolvent syringe. \n \nFor your convenience, the medicine can be removed from such storage for one single period of \nmaximum 3 months at room temperature (up to 25°C). At the end of this room temperature storage \nperiod, the product must not be put back in the refrigerator, but must be used or discarded. Record on \nthe outer carton the date ReFacto AF is removed from the refrigerator and set at room temperature (up \nto 25oC). Keep the vial in the outer carton in order to protect from light. \n \nUse the reconstituted solution within 3 hours of reconstitution. \n \nThe solution will be clear to slightly opalescent and colourless. Do not use this medicine if you notice \nthat it is cloudy or contains visible particles. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat ReFacto AF contains \n \n- The active substance is moroctocog alfa (recombinant coagulation factor VIII). Each vial of \n\nReFacto AF contains nominally 250, 500, 1000, or 2000 IU of moroctocog alfa. \n \n- The other ingredients are sucrose, calcium chloride dihydrate, L-histidine, polysorbate 80 and \n\nsodium chloride. A solvent [sodium chloride 9 mg/ml (0.9%) solution for injection] is also \nsupplied for reconstitution. \n\n \n- After reconstitution with the supplied solvent [sodium chloride 9 mg/ml (0.9%) solution], each \n\nvial contains 62.5, 125, 250, or 500 IU, respectively (based on the strength of moroctocog alfa, \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36 \n\ni.e., 250, 500, 1000, or 2000 IU), of moroctocog alfa per 1 ml of the prepared solution for \ninjection. \n\n \nWhat ReFacto AF looks like and contents of the pack \n \nReFacto AF is provided as a powder for injection in a glass vial and a solvent is provided in a pre-\nfilled syringe. \n \nThe contents of the pack are: \n- one vial of moroctocog alfa 250, 500, 1000, or 2000 IU powder \n- one pre-filled syringe of solvent, 4 ml sterile sodium chloride 9 mg/ml (0.9 %) solution for \n\ninjection for reconstitution, with one plunger rod \n- one sterile vial adapter reconstitution device \n- one sterile infusion set \n- two alcohol swabs \n- one plaster \n- one gauze pad \n \nMarketing Authorisation Holder \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \nManufacturers \n \nWyeth Farma S.A. \nAutovia del Norte A-1 Km 23 \nDesvio Algete Km 1 \n28700 San Sebastian de los Reyes \nMadrid \nSpain \n \n \nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder: \n \n\nBelgië /Belgique / Belgien \nPfizer S.A./N.V.  \nTél/Tel: +32 (0)2 554 62 11 \n\nLietuva \nPfizer Luxembourg SARL filialas Lietuvoje \nTel. +3705 2514000 \n\nБългария  \nПфайзер Люксембург САРЛ, Клон \nБългария  \nТел.: +359 2 970 4333 \n\nLuxembourg/Luxemburg \nPfizer S.A. \nTél/Tel: +32 (0)2 554 62 11 \n\nČeská Republika \nPfizer PFE, spol. s r.o. \nTel: +420 283 004 111 \n\nMagyarország \nPfizer Kft. \nTel.: + 36 1 488 37 00 \n\n\n\n37 \n\nDanmark \nPfizer ApS \nTlf: +45 44 20 11 00 \n\nMalta \nVivian Corporation Ltd. \nTel: +35621 344610 \n \n\nDeutschland \nPfizer Pharma GmbH \nTel: +49 (0)30 550055 51000 \n\nNederland \nPfizer bv \nTel: +31 (0)10 406 43 01 \n\nEesti \nPfizer Luxembourg SARL Eesti filiaal \nTel: +372 666 7500 \n\nNorge \nPfizer Norge AS \nTlf: +47 67 526 100 \n\nΕλλάδα \nPFIZER ΕΛΛΑΣ Α.Ε \nΤηλ:   +30 210 678 5800 \n\nÖsterreich \nPfizer Corporation Austria Ges.m.b.H. \nTel: +43 (0)1 521 15-0 \n\nEspaña \nPfizer S.L. \nTel: +34 91 490 99 00 \n\nPolska \nPfizer Polska Sp. z o.o. \nTel.: +48 22 335 61 00 \n\nFrance \nPfizer  \nTél: +33 (0)1 58 07 34 40 \n\nPortugal \nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \nTel: +351 21 423 5500 \n\nHrvatska \nPfizer Croatia d.o.o. \nTel: + 385 1 3908 777 \n\nRomânia \nPfizer România S.R.L. \nTel: +40 21 207 28 00 \n\nIreland \nPfizer Healthcare Ireland \nTel: 1800 633 363 (toll free) \n+44 (0)1304 616161 \n\nSlovenija \nPfizer Luxembourg SARL \nPfizer, podružnica za svetovanje s področja \nfarmacevtske dejavnosti, Ljubljana  \nTel: + 386 (0) 1 52 11 400 \n \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n\nSlovenská republika \nPfizer Luxembourg SARL, organizačná zložka  \nTel: +421-2-3355 5500 \n\nItalia \nPfizer S.r.l. \nTel: +39 06 33 18 21 \n\nSuomi/Finland \nPfizer Oy \nPuh/Tel: +358 (0)9 43 00 40 \n\nΚύπρος \nPFIZER ΕΛΛΑΣ Α.Ε. (CYPRUS \nBRANCH) \nΤηλ: +357 22 817690 \n\nSverige  \nPfizer Innovations AB \nTel:  + 46 (0)8 550 520 00 \n\n\n\n38 \n\nLatvija \nPfizer Luxembourg SARL filiāle Latvijā \nTel: +371 670 35 775 \n\nUnited Kingdom \nPfizer Limited \nTel: +44 (0)1304 616161 \n\n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on European Medicines Agency website: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu/\n\n\n39 \n\n \nPackage leaflet: Information for the user \n\n \n ReFacto AF 250 IU powder and solvent for solution for injection in pre-filled syringe  \n ReFacto AF 500 IU powder and solvent for solution for injection in pre-filled syringe \n ReFacto AF 1000 IU powder and solvent for solution for injection in pre-filled syringe \n ReFacto AF 2000 IU powder and solvent for solution for injection in pre-filled syringe \n ReFacto AF 3000 IU powder and solvent for solution for injection in pre-filled syringe \n\n \nMoroctocog alfa (recombinant human coagulation factor VIII) \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n \n- Keep this leaflet. You may need to read it again. \n- If you have further questions, please ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n \n1. What ReFacto AF is and what it is used for \n2. What you need to know before you use ReFacto AF  \n3. How to use ReFacto AF  \n4. Possible side effects \n5 How to store ReFacto AF \n6. Contents of the pack and other information \n \n \n1. What ReFacto AF is and what it is used for \n \nReFacto AF contains the active substance moroctocog alfa, human coagulation factor VIII. Factor VIII \nis necessary for the blood to form clots and stop bleedings. In patients with haemophilia A (inborn \nfactor VIII deficiency), it is missing or not working properly. \n \nReFacto AF is used for the treatment and prevention of bleeding (prophylaxis) in adults and children \nof all ages (including newborns) with haemophilia A. \n \n \n2. What you need to know before you use ReFacto AF \n \nDo not use ReFacto AF  \n \n- if you are allergic to moroctocog alfa or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n- if you are allergic to hamster proteins. \n \nIf you are unsure about this, ask your doctor. \n \nWarnings and precautions  \n \nTalk to your doctor or pharmacist before using ReFacto AF \n- if you experience allergic reactions. Some of the signs of allergic reactions are difficulty in \n\nbreathing, shortness of breath, swelling, hives, itching, tightness of the chest, wheezing, and low \n\n\n\n40 \n\nblood pressure. Anaphylaxis is a severe allergic reaction that can cause difficulty in swallowing \nand/or breathing, red or swollen face and/or hands. If any of these signs occur, stop the infusion \nimmediately and contact a doctor or seek immediate emergency care. In case of severe allergic \nreactions, alternative therapy must be considered. \n\n \n- the formation of inhibitors (antibodies) is a known complication that can occur during treatment \n\nwith all factor VIII medicines. These inhibitors, especially at high levels, stop the treatment \nworking properly and you or your child will be monitored carefully for the development of these \ninhibitors. If your or your child’s bleeding is not being controlled with ReFacto AF, tell your \ndoctor immediately. \n\n \n- if your bleeding does not stop as expected and contact your doctor or seek immediate emergency \n\ncare.  \n \nOther medicines and ReFacto AF \n \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n \nPregnancy, breast-feeding and fertility \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before using this medicine. \n \nDriving and using machines \n \nReFacto AF has no influence on the ability to drive or use machines. \n \nReFacto AF contains sodium \n \nReFacto AF contains 1.23 mmol (or 29 mg) sodium per pre-filled syringe of reconstituted powder. \nInform your doctor if you are on a controlled sodium diet. \n \n \n3. How to use ReFacto AF  \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure.  \n \nTreatment with ReFacto AF should be started by a doctor who is experienced in the care of patients \nwith haemophilia A. Your doctor will decide the dose of ReFacto AF you will receive. This dose and \nduration will depend upon your individual needs for replacement factor VIII therapy. ReFacto AF is \ngiven by injection into a vein lasting several minutes. Patients or their carers can give injections of \nReFacto AF, provided that they have been trained appropriately. \n \nDuring your treatment, your doctor may decide to change the dose of ReFacto AF you receive. \nConsult with your health care provider before you travel. You should bring enough of your factor VIII \nproduct for anticipated treatment when travelling.  \n \nIt is recommended that every time you use ReFacto AF, you record the name on the carton and batch \nnumber of the product. You can use one of the peel-off labels found on the pre-filled syringe to \ndocument the batch number in your diary or for reporting any side effects. \n \nReconstitution and administration  \n \nThe procedures below are provided as guidelines for the reconstitution and administration of ReFacto \nAF provided in a pre-filled syringe. Patients should follow the specific reconstitution and \nadministration procedures provided by their doctors. \n\n\n\n41 \n\n \nReFacto AF is administered by intravenous (IV) infusion after reconstitution. The pre-filled syringe \nconsists of 2 chambers, one chamber contains the ReFacto AF lyophilised powder and the other \nchamber contains the solvent [sodium chloride 9 mg/ml (0.9%) solution]. For the purposes of these \ninstructions, this device will be referred to as a pre-filled syringe. \n \nUse only the pre-filled syringe provided in the box for reconstitution. Other sterile disposable syringes \nmay be used for administration. \n \nReFacto AF should not be mixed with other infusion solutions. \n \nNote: If you need to use more than one pre-filled syringe of ReFacto AF per infusion, each syringe \nshould be reconstituted according to the specific directions. A separate 10 cc or larger luer lock syringe \n(not included in this kit) may be used to draw back the reconstituted contents of each syringe (see \nAdditional Instructions) \n \nPreparation \n \n\n1. Always wash your hands before performing the following procedures. \n2. Aseptic technique (meaning clean and germ-free) should be used during the reconstitution \n\nprocedure. \n3. All components used in the reconstitution and administration of this product should be used as \n\nsoon as possible after opening their sterile containers, to minimise unnecessary exposure to the \nair. \n \n\nReconstitution \n \n\n1. Allow the pre-filled syringe to reach room temperature.  \n2. Remove the contents of the ReFacto AF pre-filled syringe kit and place on a clean surface, \n\nmaking sure you have all the supplies you will need. \n3. Grasp the plunger rod as shown in the following diagram. Screw the plunger rod firmly into \n\nthe opening in the finger rest of the ReFacto AF pre-filled syringe by pushing and turning \nclockwise firmly until resistance is felt (approximately 2 turns). \n\n \n\n \n \n\nThroughout the reconstitution process, it is important to keep the ReFacto AF pre-filled syringe \nupright (with the white powder above the clear solution) to prevent possible leakage.  \n \n\n\n\n42 \n\n4. Holding the pre-filled syringe upright, remove the white tamper-evident seal by bending the \nseal right to left (or a gentle rocking motion) to break the perforation of the cap and expose the \ngrey rubber tip cap of the ReFacto AF pre-filled syringe. \n\n \n\n \n \n\n5. Remove the protective blue vented sterile cap from its packaging. \n \n\nWhilst continuing to hold the ReFacto AF pre-filled syringe upright, remove the grey rubber tip \ncap and replace it with the protective blue vented cap. This vented cap has tiny holes that allow air \nto escape in order to prevent pressure build-up. Avoid touching the open end of the syringe or the \nprotective blue vented cap.  \n \n\n \n \n6. Gently and slowly advance the plunger rod by pushing until the two plungers inside the \n\npre-filled syringe meet, and all of the solvent is transferred to the top chamber containing the \nReFacto AF powder. \n\n \nNote: To prevent the escape of fluid from the tip of the syringe, do not push the plunger rod with \nexcessive force. \n \n\n \n \n\n\n\n43 \n\n7. With the ReFacto AF pre-filled syringe remaining upright, swirl gently several times until the \npowder is dissolved. \n\n \n\n \n \nLook at the final solution to check for particulate matter or discolouration. The solution should \nappear clear to slightly opalescent and colourless. Discard the pre-filled syringe if visible \nparticulate matter or discolouration is observed. \n \n8. Continuing to hold the ReFacto AF pre-filled syringe in an upright position, slowly advance \n\nthe plunger rod until most, but not all, of the air is removed from the (top) chamber. \n \n\n \n \nReFacto AF should be infused within 3 hours after either reconstitution or removal of the grey tip \ncap from the pre-filled syringe.  \n \n\nIf you are not going to use the ReFacto AF solution immediately, you should store the syringe in an \nupright position, with the protective blue vented cap on the pre-filled syringe until you are ready to \ninfuse. The reconstituted solution may be stored at room temperature for up to 3 hours. If you have not \nused it within 3 hours, throw it away. \n \nAdministration (Intravenous Infusion) \n \nYour doctor or other healthcare professional should teach you how to infuse ReFacto AF. Once you \nlearn how to self-infuse, you can follow the instructions in this Package Leaflet.  \n \nReFacto AF is administered by intravenous (IV) infusion after reconstitution of the powder with the \nsolvent (0.9% sodium chloride). Once reconstituted, ReFacto AF should be inspected for particulate \nmatter and discolouration prior to administration.  \n \nReFacto AF should be administered using the infusion set included in the kit, unless otherwise advised \nby your doctor or other healthcare professional. \n \n\n\n\n44 \n\n1. Remove the protective blue vented cap and firmly attach the intravenous infusion set provided \nonto the ReFacto AF pre-filled syringe. \n\n \n\n \n \n2. Apply a tourniquet and prepare the injection site by wiping the skin well with an alcohol swab \n\nprovided in the kit. \n \n\n \n \n\n3. Remove the protective needle cover and insert the butterfly needle of the infusion set tubing \ninto your vein, as instructed by your doctor or other healthcare professional. Remove the \ntourniquet. The reconstituted ReFacto AF product should be injected intravenously over \nseveral minutes. Your doctor may change your recommended infusion rate to make the \ninfusion more comfortable. Discuss your intravenous infusion procedure with your doctor or \nother healthcare professional. Do not attempt self-infusion unless properly trained. \n\n \n\n \n \nReconstituted ReFacto AF must not be administered in the same tubing or container with other \nmedicinal products. \n \n\n\n\n45 \n\n4. After infusing ReFacto AF, remove the infusion set and discard. The amount of drug product \nleft in the infusion set will not affect your treatment.  \n\n \nNote: Please dispose of all unused solution, the empty pre-filled syringe, and the used medical \nsupplies in an appropriate container for throwing away medical waste, as these materials may hurt \nothers if not disposed of properly.  \n\n \n\n \n \nIt is recommended to record the lot number from the ReFacto AF pre-filled syringe label every time \nyou use ReFacto AF. You can use the peel-off label found on the ReFacto AF pre-filled syringe to \nrecord the lot number.  \n \nAdditional Instructions: \n \nMultiple ReFacto AF in Pre-filled Syringe Reconstitution to a 10 cc or Larger Luer Lock \nSyringe (10 cc or larger luer lock syringes not provided) \n \nThe instructions below are for the use of multiple ReFacto AF pre-filled syringe kits with a 10 cc or \nlarger luer lock syringe.  \n\n1. Reconstitute all ReFacto AF pre-filled syringes according to instructions shown above in \nthe reconstitution directions (see Reconstitution and Administration). \n\n \nHolding the ReFacto AF pre-filled syringe in an upright position, slowly advance the \nplunger rod until most, but not all, of the air is removed from the drug product chamber. \n\n \n\n \n \n\n2. Remove the luer-to-luer syringe connector from its package (luer-to-luer syringe \nconnectors are not provided). \n\n \n\n\n\n46 \n\n3. Connect a sterile 10 cc or larger luer lock syringe to one opening (port) in the syringe \nconnector and the ReFacto AF pre-filled syringe to the remaining open port on the \nopposite end. \n\n \n\n \n \n\n4. With the ReFacto AF pre-filled syringe on top, slowly depress the plunger rod until the \ncontents empty into the 10 cc or larger luer lock syringe. \n\n \n\n \n \n\n5. Remove the empty ReFacto AF pre-filled syringe and repeat procedures 3 and 4 above for \nany additional reconstituted syringes. \n\n \n6. Remove the luer-to-luer syringe connector from the 10 cc or larger luer lock syringe and \n\nattach the infusion set, as described above in the directions for administration of the \npre-filled syringe [see Administration (Intravenous Infusion)]. \n\n \nNote: Please dispose of all unused solution, the empty pre-filled syringe, and the used medical \nsupplies in an appropriate container for throwing away medical waste, as these materials may \nhurt others if not disposed of properly. \n\n \n\n \n \nIf you use more ReFacto AF than you should \n \nCheck with your doctor or pharmacist. \n \n\n\n\n47 \n\nIf you stop using ReFacto AF \n \nDo not stop using ReFacto AF without consulting your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects  \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions \n \nIf severe, sudden allergic reactions (anaphylactic) occur, the infusion must be stopped \nimmediately. You must contact your doctor immediately if you have any of the following early \nsymptoms of allergic reactions: \n \n\n• rash, hives, wheals, generalised itching \n• swelling of lips and tongue \n• difficulty in breathing, wheezing, tightness in the chest \n• general feeling of being unwell \n• dizziness and loss of consciousness \n\n \nSevere symptoms, including difficulty in breathing and (nearly) fainting, require prompt emergency \ntreatment. Severe, sudden allergic (anaphylactic) reactions are uncommon (may affect up to 1 in 100 \npeople). \n \nInhibitor development \n \nFor children not previously treated with factor VIII medicines, inhibitor antibodies (see section 2) may \nform very commonly (more than 1 in 10 patients); however patients who have received previous \ntreatment with factor VIII (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 \npatients). If this happens, your or your child’s medicines may stop working properly and you or your \nchild may experience persistent bleeding. If this happens, you should contact your doctor immediately. \n\n \nVery common side effects (may affect more than 1 in 10 people) \n\n• inhibitor development for patients who have never been previously treated with factor VIII \nproducts \n\n• headache \n• cough \n• joint pain \n• fever \n\n \nCommon side effects (may affect up to 1 in 10 people) \n\n• bleeding  \n• dizziness \n• decreased appetite, diarrhoea, vomiting, stomach pain, nausea \n• hives, rash, itching \n• muscular pain  \n• chills, catheter site reaction \n• certain blood tests may show an increase in antibodies to factor VIII \n\n \nUncommon side effects (may affect up to 1 in 100 people) \n\n• inhibitor development for patients who have been previously treated with factor VIII products \n(less than 1 in 100 patients) \n\n• severe allergic reaction \n\n\n\n48 \n\n• numbness, sleepiness, altered taste \n• chest pain, rapid heart beat, palpitations \n• low blood pressure, pain and redness of veins associated with a blood clot, flushing \n• shortness of breath \n• excessive sweating \n• weakness, injection site reactions including pain \n• slight increase in heart enzymes \n• increased liver enzymes, increased bilirubin \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store ReFacto AF  \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and pre-filled syringe \nlabel after EXP. The expiry date refers to the last day of that month. \n \nStore and transport refrigerated (2°C – 8°C). Do not freeze, in order to prevent damage to the pre-filled \nsyringe. \n \nFor your convenience, the medicine can be removed from such storage for one single period of \nmaximum 3 months at room temperature (up to 25°C). At the end of this room temperature storage \nperiod, the product must not be put back in the refrigerator, but must be used or discarded. Record on \nthe outer carton the date ReFacto AF pre-filled syringe is removed from the refrigerator and set at \nroom temperature (up to 25oC).  \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \nUse the reconstituted solution within 3 hours of reconstitution or removal of the grey tip cap. \n \nThe solution will be clear to slightly opalescent and colourless. Do not use this medicine if you notice \nthat it is cloudy or contains visible particles. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n49 \n\n \n6. Contents of the pack and other information \n \nWhat ReFacto AF contains \n \n- The active substance is moroctocog alfa (recombinant coagulation factor VIII). Each pre-filled \n\nsyringe of ReFacto AF contains nominally 250, 500, 1000, 2000, or 3000 IU of moroctocog \nalfa. \n\n A solvent [sodium chloride 9 mg/ml (0.9%) solution for injection] is included within the \nReFacto AF pre-filled syringe for reconstituting moroctocog alfa. \n\n \n- The other ingredients are sucrose, calcium chloride dihydrate, L-histidine, polysorbate 80 and \n\nsodium chloride.  \n \n- After reconstitution with the supplied solvent [sodium chloride 9 mg/ml (0.9%) solution], the \n\nprepared solution for injection contains either 62.5, 125, 250, 500 or 750 IU of moroctocog alfa \nper ml, respectively (based on the strength of moroctocog alfa, i.e., 250, 500, 1000, 2000, or \n3000 IU). \n\n \nWhat ReFacto AF looks like and contents of the pack \n \nReFacto AF is provided as a powder and solvent for solution for injection in a pre-filled syringe that \ncontains the ReFacto AF powder in the top chamber and the solvent [sodium chloride 9 mg/ml (0.9%) \nsolution] in the bottom chamber. \n \nThe contents of the pack are: \n- one pre-filled syringe containing moroctocog alfa 250, 500, 1000, 2000, or 3000 IU powder and \n\nsolvent, 4 ml sterile sodium chloride 9 mg/ml (0.9 %) solution for injection for reconstitution \n- one plunger rod \n- one protective blue vented sterile cap \n- one sterile infusion set \n- two alcohol swabs \n- one plaster \n- one gauze pad \n \nMarketing Authorisation Holder \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \nManufacturer \n \nWyeth Farma S.A. \nAutovia del Norte A-1 Km 23 \nDesvio Algete Km 1 \n28700 San Sebastian de los Reyes \nMadrid \nSpain \n \n \n\n\n\n50 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië /Belgique / Belgien \nPfizer S.A./N.V.  \nTél/Tel: +32 (0)2 554 62 11 \n\nLietuva \nPfizer Luxembourg SARL filialas Lietuvoje \nTel. +3705 2514000 \n\nБългария  \nПфайзер Люксембург САРЛ, Клон \nБългария  \nТел.: +359 2 970 4333 \n\nLuxembourg/Luxemburg \nPfizer S.A. \nTél/Tel: +32 (0)2 554 62 11 \n\nČeská Republika \nPfizer PFE, spol. s r.o. \nTel: +420 283 004 111 \n\nMagyarország \nPfizer Kft. \nTel.: + 36 1 488 37 00 \n\nDanmark \nPfizer ApS \nTlf: +45 44 20 11 00 \n\nMalta \nVivian Corporation Ltd. \nTel: +35621 344610 \n \n\nDeutschland \nPfizer Pharma GmbH \nTel: +49 (0)30 550055 51000 \n\nNederland \nPfizer bv \nTel: +31 (0)10 406 43 01 \n\nEesti \nPfizer Luxembourg SARL Eesti filiaal \nTel: +372 666 7500 \n\nNorge \nPfizer Norge AS \nTlf: +47 67 526 100 \n\nΕλλάδα \nPFIZER ΕΛΛΑΣ Α.Ε.Τηλ:   +30 210 678 \n5800 \n\nÖsterreich \nPfizer Corporation Austria Ges.m.b.H. \nTel: +43 (0)1 521 15-0 \n\nEspaña \nPfizer S.L. \nTel: +34 91 490 99 00 \n\nPolska \nPfizer Polska Sp. z o.o., \nTel.: +48 22 335 61 00 \n\nFrance \nPfizer  \nTél: +33 (0)1 58 07 34 40 \n\nPortugal \nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \nTel: +351 21 423 5500 \n\nHrvatska \nPfizer Croatia d.o.o. \nTel: + 385 1 3908 777 \n\nRomânia \nPfizer România S.R.L. \nTel: +40 21 207 28 00 \n\nIreland \nPfizer Healthcare Ireland \nTel: 1800 633 363 (toll free) \n+44 (0)1304 616161 \n\nSlovenija \nPfizer Luxembourg SARL \nPfizer, podružnica za svetovanje s področja \nfarmacevtske dejavnosti, Ljubljana  \nTel: + 386 (0) 1 52 11 400 \n\n\n\n51 \n\n \n\nÍsland \nIcepharma hf. \nSími: + 354 540 8000 \n\nSlovenská republika \nPfizer Luxembourg SARL, organizačná zložka  \nTel: +421-2-3355 5500 \n\nItalia \nPfizer S.r.l. \nTel: +39 06 33 18 21 \n\nSuomi/Finland \nPfizer Oy \nPuh/Tel: +358 (0)9 43 00 40 \n\nΚύπρος \nPFIZER ΕΛΛΑΣ Α.Ε. (CYPRUS \nBRANCH) \nΤηλ: +357 22 817690 \n\nSverige  \nPfizer Innovations AB \nTel:  + 46 (0)8 550 520 00 \n\nLatvija \nPfizer Luxembourg SARL filiāle Latvijā \nTel: +371 670 35 775 \n\nUnited Kingdom \nPfizer Limited \nTel: +44 (0)1304 616161 \n\nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on European Medicines Agency website: \nhttp://www.ema.europa.eu/. \n \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what refacto af is and what it is used for", "Section_Content": "refacto af contains the active substance moroctocog alfa, human coagulation factor viii. factor viii is necessary for the blood to form clots and stop bleedings. in patients with haemophilia a (inborn factor viii deficiency), it is missing or not working properly. refacto af is used for the treatment and prevention of bleeding (prophylaxis) in adults and children of all ages (including newborns) with haemophilia a.", "Entity_Recognition": [{"Text": "refacto af", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "refacto af", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 10}, {"Text": "the active substance moroctocog alfa", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 56}, {"Text": "human coagulation factor viii", "Type": "TREATMENT", "BeginOffset": 58, "EndOffset": 87}, {"Text": "factor viii", "Type": "PROBLEM", "BeginOffset": 89, "EndOffset": 100}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 118, "EndOffset": 127}, {"Id": 0, "BeginOffset": 136, "EndOffset": 141, "Score": 0.39086267352104187, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "stop bleedings", "Type": "PROBLEM", "BeginOffset": 146, "EndOffset": 160}, {"Text": "haemophilia a (inborn factor viii deficiency", "Type": "PROBLEM", "BeginOffset": 179, "EndOffset": 223}, {"Text": "refacto af", "Type": "PROBLEM", "BeginOffset": 265, "EndOffset": 275}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 288, "EndOffset": 301}, {"Id": 3, "BeginOffset": 320, "EndOffset": 328, "Score": 0.9794864654541016, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6335414052009583}]}, {"Text": "prophylaxis", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 341}, {"Text": "haemophilia a", "Type": "PROBLEM", "BeginOffset": 404, "EndOffset": 417}]}, "Section_2": {"Title": "2. what you need to know before you use refacto af", "Section_Content": "do not use refacto af - if you are allergic to moroctocog alfa or any of the other ingredients of this medicine (listed in section 6). - if you are allergic to hamster proteins. if you are unsure about this, ask your doctor. warnings and precautions talk to your doctor or pharmacist before using refacto af - if you experience allergic reactions. some of the signs of allergic reactions are difficulty in breathing, shortness of breath, swelling, hives, itching, tightness of the chest, wheezing, and low blood pressure. anaphylaxis is a severe allergic reaction that can cause difficulty in swallowing and/or breathing, red or swollen face and/or hands. if any of these signs occur, stop the infusion 30 immediately and contact a doctor or seek immediate emergency care. in case of severe allergic reactions, alternative therapy must be considered. - the formation of inhibitors (antibodies) is a known complication that can occur during treatment with all factor viii medicines. these inhibitors, especially at high levels, stop the treatment working properly and you or your child will be monitored carefully for the development of these inhibitors. if your or your child's bleeding is not being controlled with refacto af, tell your doctor immediately. - if your bleeding does not stop as expected and contact your doctor or seek immediate emergency care. other medicines and refacto af tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before using this medicine. driving and using machines refacto af has no influence on the ability to drive or use machines. refacto af contains sodium refacto af contains 1.23 mmol (or 29 mg) sodium per vial of reconstituted powder. inform your doctor if you are on a controlled sodium diet.", "Entity_Recognition": [{"Text": "refacto af", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 3, "BeginOffset": 47, "EndOffset": 62, "Score": 0.4569355249404907, "Text": "moroctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 111}, {"Id": 9, "BeginOffset": 148, "EndOffset": 176, "Score": 0.4395284652709961, "Text": "allergic to hamster proteins", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5232740640640259}]}, {"Id": 10, "BeginOffset": 328, "EndOffset": 346, "Score": 0.9640967845916748, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.875810444355011}]}, {"Id": 11, "BeginOffset": 369, "EndOffset": 387, "Score": 0.9636675119400024, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8413575887680054}]}, {"Id": 12, "BeginOffset": 392, "EndOffset": 415, "Score": 0.9906005859375, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668604731559753}]}, {"Id": 13, "BeginOffset": 417, "EndOffset": 436, "Score": 0.9974802136421204, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.985190212726593}]}, {"Id": 14, "BeginOffset": 438, "EndOffset": 446, "Score": 0.9989896416664124, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9889091849327087}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955998659133911, "RelationshipScore": 0.5948911309242249, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 481, "EndOffset": 486, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 15, "BeginOffset": 448, "EndOffset": 453, "Score": 0.9989847540855408, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9629979729652405}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955998659133911, "RelationshipScore": 0.6182247996330261, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 481, "EndOffset": 486, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 455, "EndOffset": 462, "Score": 0.9995610117912292, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983405590057373}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955998659133911, "RelationshipScore": 0.9839406609535217, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 481, "EndOffset": 486, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 486}, {"Id": 18, "BeginOffset": 488, "EndOffset": 496, "Score": 0.9936995506286621, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9500152468681335}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955998659133911, "RelationshipScore": 0.9635121822357178, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 481, "EndOffset": 486, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 502, "EndOffset": 520, "Score": 0.7846835851669312, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9212749004364014}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955998659133911, "RelationshipScore": 0.4738250970840454, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 481, "EndOffset": 486, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 20, "BeginOffset": 522, "EndOffset": 533, "Score": 0.9842235445976257, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8174037933349609}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 537, "EndOffset": 563}, {"Id": 22, "BeginOffset": 579, "EndOffset": 603, "Score": 0.9851047396659851, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8571668863296509}]}, {"Id": 23, "BeginOffset": 611, "EndOffset": 620, "Score": 0.9031460881233215, "Text": "breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336357712745667}]}, {"Text": "red or swollen face and/or hands", "Type": "PROBLEM", "BeginOffset": 622, "EndOffset": 654}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 690, "EndOffset": 702}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 705}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 784, "EndOffset": 809}, {"Text": "alternative therapy", "Type": "TREATMENT", "BeginOffset": 811, "EndOffset": 830}, {"Text": "inhibitors (antibodies", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 892}, {"Text": "a known complication", "Type": "PROBLEM", "BeginOffset": 897, "EndOffset": 917}, {"Text": "all factor viii medicines", "Type": "TREATMENT", "BeginOffset": 955, "EndOffset": 980}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 982, "EndOffset": 998}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1032, "EndOffset": 1045}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1152}, {"Text": "your child's bleeding", "Type": "PROBLEM", "BeginOffset": 1165, "EndOffset": 1186}, {"Text": "your bleeding", "Type": "PROBLEM", "BeginOffset": 1263, "EndOffset": 1276}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1361, "EndOffset": 1376}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1473, "EndOffset": 1492}, {"Id": 29, "BeginOffset": 1494, "EndOffset": 1503, "Score": 0.8893072009086609, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8984980583190918}]}, {"Id": 30, "BeginOffset": 1545, "EndOffset": 1553, "Score": 0.9872341156005859, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9398269653320312}]}, {"Id": 31, "BeginOffset": 1590, "EndOffset": 1598, "Score": 0.9890379905700684, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518633484840393}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1685, "EndOffset": 1698}, {"Text": "machines refacto af", "Type": "TREATMENT", "BeginOffset": 1718, "EndOffset": 1737}, {"Text": "af", "Type": "PROBLEM", "BeginOffset": 1804, "EndOffset": 1806}, {"Text": "sodium refacto af", "Type": "TREATMENT", "BeginOffset": 1816, "EndOffset": 1833}, {"Text": "1.23", "Type": "NUMBER", "BeginOffset": 1843, "EndOffset": 1847}, {"Text": "29", "Type": "NUMBER", "BeginOffset": 1857, "EndOffset": 1859}, {"Text": "sodium per vial of reconstituted powder", "Type": "TREATMENT", "BeginOffset": 1864, "EndOffset": 1903}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 1938, "EndOffset": 1962}]}, "Section_3": {"Title": "3. how to use refacto af", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. treatment with refacto af should be started by a doctor who is experienced in the care of patients with haemophilia a. your doctor will decide the dose of refacto af you will receive. this dose and duration will depend upon your individual needs for replacement factor viii therapy. refacto af is given by injection into a vein lasting several minutes. patients or their carers can give injections of refacto af, provided that they have been trained appropriately. during your treatment, your doctor may decide to change the dose of refacto af you receive. consult with your health care provider before you travel. you should bring enough of your factor viii product for anticipated treatment when travelling. it is recommended that every time you use refacto af, you record the name on the carton and batch number of the product. you can use one of the peel-off labels found on the vial to document the batch number in your diary or for reporting any side effects. reconstitution and administration the procedures below are provided as guidelines for the reconstitution and administration of refacto af. patients should follow the specific reconstitution and administration procedures provided by their doctors. use only the pre-filled syringe provided in the box for reconstitution. other sterile disposable syringes may be used for administration. refacto af is administered by intravenous (iv) infusion after reconstitution of the lyophilised powder for injection with the supplied solvent [sodium chloride 9 mg/ml (0.9%) solution] syringe. refacto af should not be mixed with other infusion solutions. always wash your hands before performing the following reconstitution and administration procedures. aseptic technique (meaning clean and germ-free) should be used during the reconstitution procedure. reconstitution: 1. allow the vial of lyophilised refacto af and the pre-filled solvent syringe to reach room temperature. 2. remove the plastic flip-top cap from the refacto af vial to expose the central portion of the rubber stopper. 3. wipe the top of the vial with the alcohol swab provided, or use another antiseptic solution and allow to dry. after cleaning, do not touch the rubber stopper with your hand or allow it to touch any surface. 4. peel back the lid from the clear plastic vial adapter package. do not remove the adapter from the package. 5. place the vial on a flat surface. while holding the adapter package, place the vial adapter over the vial. press down firmly on the package until the adapter snaps into place on top of the vial, with the adapter spike penetrating the vial stopper. 6. lift the package away from the adapter and discard the package. 7. attach the plunger rod to the solvent syringe by inserting the rod into the opening in the syringe stopper and pushing and turning the rod firmly until it is securely seated in the stopper. 8. break off the tamper-resistant plastic tip cap from the solvent syringe by snapping the perforation of the cap. this is done by bending the cap up and down until the perforation is broken. do not touch the inside of the cap or the syringe tip. the cap may need to be replaced (if not administering reconstituted refacto af immediately), so set it aside by placing it on its top. 9. place the vial on a flat surface. connect the solvent syringe to the vial adapter by inserting the tip of the syringe into the adapter opening while firmly pushing and turning the syringe clockwise until the connection is secured. 10. slowly depress the plunger rod to inject all the solvent into the refacto af vial. 11. with the syringe still connected to the adapter, gently rotate the vial until the powder is dissolved. 12. the final solution must be inspected visually for particulate matter before administration. the solution will appear clear to slightly opalescent and colourless. note: if you use more than one vial of refacto af per infusion, each vial should be reconstituted as per the previous instructions. the solvent syringe should be removed, leaving the vial adapter in place, and a single large luer lock syringe may be used to draw back the reconstituted contents of each of the individual vials. 13. ensuring that the syringe plunger rod is still fully depressed, invert the vial. slowly draw back all the solution through the vial adapter into the syringe. 14. detach the syringe from the vial adapter by gently pulling and turning the syringe counter- clockwise. discard the vial with the adapter attached. note: if the solution is not to be used immediately, the syringe cap is to be carefully replaced. do not touch the syringe tip or the inside of the cap. refacto af must be used within 3 hours of reconstitution. the reconstituted solution may be stored at room temperature prior to administration. administration (intravenous infusion): refacto af should be administered using the infusion set provided in this kit and the pre-filled solvent syringe provided or a single sterile disposable plastic luer lock syringe. 1. attach the syringe to the luer end of the infusion set tubing. 2. apply a tourniquet and prepare the injection site by wiping the skin well with an alcohol swab provided in the kit. 3. insert the needle on the infusion set tubing into the vein as instructed by your doctor, and remove the tourniquet. remove any air in the infusion set tubing by drawing back on the syringe. the reconstituted product is to be injected intravenously over several minutes. your doctor may change your recommended infusion rate to make the infusion more comfortable. please dispose of all unused solution, the empty vial(s) and the used needles and syringes in an appropriate container for throwing away of medical waste as these materials may hurt others if not disposed of properly. if you use more refacto af than you should check with your doctor or pharmacist. if you stop using refacto af do not stop using refacto af without consulting your doctor. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "refacto af", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 120, "EndOffset": 129}, {"Text": "refacto af", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 145}, {"Id": 11, "BeginOffset": 224, "EndOffset": 235, "Score": 0.6706516146659851, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6908974051475525}]}, {"Text": "refacto af", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 285}, {"Id": 13, "BeginOffset": 370, "EndOffset": 401, "Score": 0.7600534558296204, "Text": "replacement factor viii therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 443, "EndOffset": 447, "Score": 0.8912030458450317, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 507, "EndOffset": 517, "Score": 0.4615195393562317, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 592, "EndOffset": 606}, {"Text": "refacto af", "Type": "TREATMENT", "BeginOffset": 653, "EndOffset": 663}, {"Text": "your factor viii product", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 786}, {"Text": "anticipated treatment", "Type": "TREATMENT", "BeginOffset": 791, "EndOffset": 812}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1084}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 1086, "EndOffset": 1100}, {"Text": "the procedures", "Type": "TREATMENT", "BeginOffset": 1120, "EndOffset": 1134}, {"Text": "the reconstitution", "Type": "TREATMENT", "BeginOffset": 1172, "EndOffset": 1190}, {"Text": "refacto af", "Type": "TREATMENT", "BeginOffset": 1213, "EndOffset": 1223}, {"Text": "administration procedures", "Type": "TREATMENT", "BeginOffset": 1280, "EndOffset": 1305}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 1342, "EndOffset": 1364}, {"Text": "other sterile disposable syringes", "Type": "TREATMENT", "BeginOffset": 1405, "EndOffset": 1438}, {"Text": "intravenous (iv) infusion", "Type": "TREATMENT", "BeginOffset": 1501, "EndOffset": 1526}, {"Text": "the lyophilised powder", "Type": "TREATMENT", "BeginOffset": 1551, "EndOffset": 1573}, {"Text": "the supplied solvent [sodium chloride", "Type": "TREATMENT", "BeginOffset": 1593, "EndOffset": 1630}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1631, "EndOffset": 1632}, {"Text": "9.", "Type": "NUMBER", "BeginOffset": 1642, "EndOffset": 1644}, {"Text": "refacto af", "Type": "PROBLEM", "BeginOffset": 1665, "EndOffset": 1675}, {"Text": "other infusion solutions", "Type": "TREATMENT", "BeginOffset": 1701, "EndOffset": 1725}, {"Id": 1, "BeginOffset": 1744, "EndOffset": 1749, "Score": 0.8713619709014893, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "administration procedures", "Type": "TREATMENT", "BeginOffset": 1801, "EndOffset": 1826}, {"Text": "aseptic technique", "Type": "TREATMENT", "BeginOffset": 1828, "EndOffset": 1845}, {"Text": "meaning clean and germ-free)", "Type": "TREATMENT", "BeginOffset": 1847, "EndOffset": 1875}, {"Text": "the reconstitution procedure", "Type": "TREATMENT", "BeginOffset": 1898, "EndOffset": 1926}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1944, "EndOffset": 1946}, {"Text": "lyophilised refacto af", "Type": "TREATMENT", "BeginOffset": 1965, "EndOffset": 1987}, {"Text": "the pre-filled solvent syringe", "Type": "TREATMENT", "BeginOffset": 1992, "EndOffset": 2022}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2050, "EndOffset": 2052}, {"Text": "the plastic flip-top cap", "Type": "TREATMENT", "BeginOffset": 2060, "EndOffset": 2084}, {"Text": "the rubber stopper", "Type": "TREATMENT", "BeginOffset": 2143, "EndOffset": 2161}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2163, "EndOffset": 2165}, {"Text": "the alcohol swab", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2212}, {"Text": "another antiseptic solution", "Type": "TREATMENT", "BeginOffset": 2230, "EndOffset": 2257}, {"Text": "cleaning", "Type": "TREATMENT", "BeginOffset": 2282, "EndOffset": 2290}, {"Id": 16, "BeginOffset": 2334, "EndOffset": 2338, "Score": 0.5106291770935059, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2373, "EndOffset": 2375}, {"Text": "peel", "Type": "TREATMENT", "BeginOffset": 2376, "EndOffset": 2380}, {"Id": 17, "BeginOffset": 2390, "EndOffset": 2393, "Score": 0.3187614679336548, "Text": "lid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the clear plastic vial adapter package", "Type": "TREATMENT", "BeginOffset": 2399, "EndOffset": 2437}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 2483, "EndOffset": 2485}, {"Text": "a flat surface", "Type": "TREATMENT", "BeginOffset": 2504, "EndOffset": 2518}, {"Text": "the adapter package", "Type": "TREATMENT", "BeginOffset": 2534, "EndOffset": 2553}, {"Text": "the package", "Type": "TREATMENT", "BeginOffset": 2614, "EndOffset": 2625}, {"Text": "the adapter snaps", "Type": "TREATMENT", "BeginOffset": 2632, "EndOffset": 2649}, {"Text": "penetrating the vial stopper", "Type": "TREATMENT", "BeginOffset": 2704, "EndOffset": 2732}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 2734, "EndOffset": 2736}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 2801, "EndOffset": 2803}, {"Text": "the plunger rod", "Type": "TREATMENT", "BeginOffset": 2811, "EndOffset": 2826}, {"Text": "the solvent syringe", "Type": "TREATMENT", "BeginOffset": 2830, "EndOffset": 2849}, {"Text": "the syringe stopper", "Type": "TREATMENT", "BeginOffset": 2891, "EndOffset": 2910}, {"Text": "turning the rod", "Type": "TREATMENT", "BeginOffset": 2927, "EndOffset": 2942}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 2994, "EndOffset": 2996}, {"Text": "the tamper-resistant plastic tip cap", "Type": "TREATMENT", "BeginOffset": 3007, "EndOffset": 3043}, {"Text": "the solvent syringe", "Type": "TREATMENT", "BeginOffset": 3049, "EndOffset": 3068}, {"Text": "the perforation of the cap", "Type": "PROBLEM", "BeginOffset": 3081, "EndOffset": 3107}, {"Text": "the perforation", "Type": "PROBLEM", "BeginOffset": 3159, "EndOffset": 3174}, {"Text": "the cap", "Type": "TREATMENT", "BeginOffset": 3241, "EndOffset": 3248}, {"Text": "9.", "Type": "NUMBER", "BeginOffset": 3376, "EndOffset": 3378}, {"Text": "a flat surface", "Type": "TREATMENT", "BeginOffset": 3397, "EndOffset": 3411}, {"Text": "the solvent syringe", "Type": "TREATMENT", "BeginOffset": 3421, "EndOffset": 3440}, {"Text": "the vial adapter", "Type": "TREATMENT", "BeginOffset": 3444, "EndOffset": 3460}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3485, "EndOffset": 3496}, {"Text": "10.", "Type": "NUMBER", "BeginOffset": 3610, "EndOffset": 3613}, {"Text": "the plunger rod", "Type": "TREATMENT", "BeginOffset": 3629, "EndOffset": 3644}, {"Text": "11.", "Type": "NUMBER", "BeginOffset": 3697, "EndOffset": 3700}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 3706, "EndOffset": 3717}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 3779, "EndOffset": 3789}, {"Text": "12.", "Type": "NUMBER", "BeginOffset": 3804, "EndOffset": 3807}, {"Text": "the final solution", "Type": "TREATMENT", "BeginOffset": 3808, "EndOffset": 3826}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3900, "EndOffset": 3912}, {"Text": "refacto af", "Type": "TREATMENT", "BeginOffset": 4009, "EndOffset": 4019}, {"Text": "the solvent syringe", "Type": "TREATMENT", "BeginOffset": 4102, "EndOffset": 4121}, {"Text": "the vial adapter", "Type": "TREATMENT", "BeginOffset": 4149, "EndOffset": 4165}, {"Text": "a single large luer lock syringe", "Type": "TREATMENT", "BeginOffset": 4180, "EndOffset": 4212}, {"Text": "13.", "Type": "NUMBER", "BeginOffset": 4298, "EndOffset": 4301}, {"Text": "the syringe plunger rod", "Type": "TREATMENT", "BeginOffset": 4316, "EndOffset": 4339}, {"Text": "fully depressed", "Type": "PROBLEM", "BeginOffset": 4349, "EndOffset": 4364}, {"Text": "the vial adapter into the syringe", "Type": "TREATMENT", "BeginOffset": 4425, "EndOffset": 4458}, {"Text": "14.", "Type": "NUMBER", "BeginOffset": 4460, "EndOffset": 4463}, {"Text": "the vial adapter", "Type": "TREATMENT", "BeginOffset": 4488, "EndOffset": 4504}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 4620, "EndOffset": 4632}, {"Text": "the syringe cap", "Type": "TREATMENT", "BeginOffset": 4664, "EndOffset": 4679}, {"Text": "refacto af", "Type": "PROBLEM", "BeginOffset": 4764, "EndOffset": 4774}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4795, "EndOffset": 4796}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 4822, "EndOffset": 4848}, {"Text": "administration (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 4908, "EndOffset": 4944}, {"Text": "refacto af", "Type": "TREATMENT", "BeginOffset": 4947, "EndOffset": 4957}, {"Text": "the infusion set", "Type": "TREATMENT", "BeginOffset": 4987, "EndOffset": 5003}, {"Text": "this kit", "Type": "TREATMENT", "BeginOffset": 5016, "EndOffset": 5024}, {"Text": "the pre-filled solvent syringe", "Type": "TREATMENT", "BeginOffset": 5029, "EndOffset": 5059}, {"Text": "a single sterile disposable plastic luer lock syringe", "Type": "TREATMENT", "BeginOffset": 5072, "EndOffset": 5125}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 5127, "EndOffset": 5129}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 5137, "EndOffset": 5148}, {"Text": "the infusion set tubing", "Type": "TREATMENT", "BeginOffset": 5168, "EndOffset": 5191}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 5193, "EndOffset": 5195}, {"Text": "a tourniquet", "Type": "TREATMENT", "BeginOffset": 5202, "EndOffset": 5214}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 5227, "EndOffset": 5245}, {"Id": 19, "BeginOffset": 5260, "EndOffset": 5264, "Score": 0.8779445886611938, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an alcohol swab", "Type": "TREATMENT", "BeginOffset": 5275, "EndOffset": 5290}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 5312, "EndOffset": 5314}, {"Text": "the infusion set tubing", "Type": "TREATMENT", "BeginOffset": 5336, "EndOffset": 5359}, {"Id": 20, "BeginOffset": 5369, "EndOffset": 5373, "Score": 0.6894844174385071, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the tourniquet", "Type": "TREATMENT", "BeginOffset": 5415, "EndOffset": 5429}, {"Text": "the infusion set tubing", "Type": "TREATMENT", "BeginOffset": 5449, "EndOffset": 5472}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 5492, "EndOffset": 5503}, {"Text": "the reconstituted product", "Type": "TREATMENT", "BeginOffset": 5505, "EndOffset": 5530}, {"Text": "infusion rate", "Type": "TREATMENT", "BeginOffset": 5625, "EndOffset": 5638}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 5647, "EndOffset": 5659}, {"Text": "all unused solution", "Type": "TREATMENT", "BeginOffset": 5696, "EndOffset": 5715}, {"Text": "the used needles", "Type": "TREATMENT", "BeginOffset": 5739, "EndOffset": 5755}, {"Text": "syringes", "Type": "TREATMENT", "BeginOffset": 5760, "EndOffset": 5768}, {"Text": "medical waste", "Type": "TREATMENT", "BeginOffset": 5818, "EndOffset": 5831}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6115, "EndOffset": 6128}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions if severe, sudden allergic reactions (anaphylactic) occur, the infusion must be stopped immediately. you must contact your doctor immediately if you have any of the following early symptoms of allergic reactions: rash, hives, wheals, generalised itching swelling of lips and tongue difficulty in breathing, wheezing, tightness in the chest general feeling of being unwell dizziness and loss of consciousness severe symptoms, including difficulty in breathing and (nearly) fainting, require prompt emergency treatment. severe, sudden allergic (anaphylactic) reactions are uncommon (may affect up to 1 in 100 people). inhibitor development for children not previously treated with factor viii medicines, inhibitor antibodies (see section 2) may form very commonly (more than 1 in 10 patients); however patients who have received previous treatment with factor viii (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 patients). if this happens, your or your child's medicines may stop working properly and you or your child may experience persistent bleeding. if this happens, you should contact your doctor immediately. very common side effects (may affect more than 1 in 10 people) inhibitor development for patients who have never been previously treated with factor viii products headache cough joint pain fever common side effects (may affect up to 1 in 10 people) bleeding dizziness decreased appetite, diarrhoea, vomiting, stomach pain, nausea hives, rash, itching muscular pain chills, catheter site reaction certain blood tests may show an increase in antibodies to factor viii uncommon side effects (may affect up to 1 in 100 people) inhibitor development for patients who have been previously treated with factor viii products (less than 1 in 100 patients) 35 severe allergic reaction numbness, sleepiness, altered taste chest pain, rapid heart beat, palpitations low blood pressure, pain and redness of veins associated with a blood clot, flushing shortness of breath excessive sweating weakness, injection site reactions including pain slight increase in heart enzymes increased liver enzymes, increased bilirubin reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "refacto af", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 8, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9677971005439758, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5994476675987244}]}, {"Id": 9, "BeginOffset": 92, "EndOffset": 110, "Score": 0.8621694445610046, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6305022239685059}, {"Name": "DIAGNOSIS", "Score": 0.5318916440010071}]}, {"Id": 10, "BeginOffset": 122, "EndOffset": 147, "Score": 0.336095929145813, "Text": "sudden allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8288771510124207}]}, {"Text": "anaphylactic)", "Type": "PROBLEM", "BeginOffset": 149, "EndOffset": 162}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 170, "EndOffset": 182}, {"Text": "early symptoms", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 300}, {"Id": 12, "BeginOffset": 304, "EndOffset": 322, "Score": 0.9447470307350159, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546827077865601}]}, {"Id": 13, "BeginOffset": 324, "EndOffset": 328, "Score": 0.9993168115615845, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975456178188324}]}, {"Id": 14, "BeginOffset": 330, "EndOffset": 335, "Score": 0.998132050037384, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940727710723877}]}, {"Id": 15, "BeginOffset": 337, "EndOffset": 343, "Score": 0.9346564412117004, "Text": "wheals", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9417227506637573}]}, {"Text": "generalised itching swelling of lips", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 381}, {"Text": "tongue difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 386, "EndOffset": 416}, {"Id": 20, "BeginOffset": 418, "EndOffset": 426, "Score": 0.999010443687439, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780703186988831}]}, {"Id": 21, "BeginOffset": 428, "EndOffset": 437, "Score": 0.9714467525482178, "Text": "tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944290041923523}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9895499348640442, "RelationshipScore": 0.99708491563797, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 445, "EndOffset": 450, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the chest", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 450}, {"Text": "unwell dizziness", "Type": "PROBLEM", "BeginOffset": 476, "EndOffset": 492}, {"Text": "loss of consciousness severe symptoms", "Type": "PROBLEM", "BeginOffset": 497, "EndOffset": 534}, {"Id": 24, "BeginOffset": 546, "EndOffset": 569, "Score": 0.9856594800949097, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8696446418762207}]}, {"Id": 25, "BeginOffset": 583, "EndOffset": 591, "Score": 0.9479444622993469, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6615426540374756}]}, {"Text": "prompt emergency treatment", "Type": "TREATMENT", "BeginOffset": 601, "EndOffset": 627}, {"Text": "severe, sudden allergic (anaphylactic) reactions", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 677}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 709, "EndOffset": 710}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 714, "EndOffset": 717}, {"Id": 64, "BeginOffset": 790, "EndOffset": 811, "Score": 0.43173179030418396, "Text": "factor viii medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 813, "EndOffset": 833, "Score": 0.46337342262268066, "Text": "inhibitor antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 847, "EndOffset": 848}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 884, "EndOffset": 885}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 889, "EndOffset": 891}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 938, "EndOffset": 956}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 962, "EndOffset": 973}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 985, "EndOffset": 988}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 997, "EndOffset": 1006}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1041}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1045, "EndOffset": 1048}, {"Text": "your child's medicines", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1107}, {"Text": "persistent bleeding", "Type": "PROBLEM", "BeginOffset": 1171, "EndOffset": 1190}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1253, "EndOffset": 1277}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1300, "EndOffset": 1301}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1305, "EndOffset": 1307}, {"Id": 32, "BeginOffset": 1395, "EndOffset": 1415, "Score": 0.5105908513069153, "Text": "factor viii products", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1416, "EndOffset": 1424, "Score": 0.9395791888237, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5923612117767334}]}, {"Text": "cough joint pain", "Type": "PROBLEM", "BeginOffset": 1425, "EndOffset": 1441}, {"Id": 36, "BeginOffset": 1442, "EndOffset": 1447, "Score": 0.920986533164978, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7061052918434143}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1448, "EndOffset": 1467}, {"Id": 38, "BeginOffset": 1473, "EndOffset": 1479, "Score": 0.17546333372592926, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1486, "EndOffset": 1487}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1491, "EndOffset": 1493}, {"Text": "bleeding dizziness", "Type": "PROBLEM", "BeginOffset": 1502, "EndOffset": 1520}, {"Id": 41, "BeginOffset": 1521, "EndOffset": 1539, "Score": 0.8837507367134094, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775296449661255}]}, {"Id": 42, "BeginOffset": 1541, "EndOffset": 1550, "Score": 0.9975184202194214, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975297749042511}]}, {"Id": 43, "BeginOffset": 1552, "EndOffset": 1560, "Score": 0.9990179538726807, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834279417991638}]}, {"Id": 44, "BeginOffset": 1562, "EndOffset": 1574, "Score": 0.9770246744155884, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816727638244629}]}, {"Id": 45, "BeginOffset": 1576, "EndOffset": 1582, "Score": 0.9934665560722351, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9899223446846008}]}, {"Id": 46, "BeginOffset": 1583, "EndOffset": 1588, "Score": 0.9886506795883179, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930199384689331}]}, {"Id": 47, "BeginOffset": 1590, "EndOffset": 1594, "Score": 0.9993026256561279, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9799284338951111}]}, {"Id": 48, "BeginOffset": 1596, "EndOffset": 1603, "Score": 0.9981689453125, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9942469000816345}]}, {"Id": 49, "BeginOffset": 1604, "EndOffset": 1617, "Score": 0.9385046362876892, "Text": "muscular pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362600445747375}]}, {"Id": 50, "BeginOffset": 1618, "EndOffset": 1624, "Score": 0.9943863153457642, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930875301361084}]}, {"Text": "catheter site reaction", "Type": "PROBLEM", "BeginOffset": 1626, "EndOffset": 1648}, {"Id": 66, "BeginOffset": 1657, "EndOffset": 1668, "Score": 0.7771165370941162, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6065819263458252, "RelationshipScore": 0.9738092422485352, "RelationshipType": "TEST_VALUE", "Id": 67, "BeginOffset": 1681, "EndOffset": 1689, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "an increase in antibodies", "Type": "PROBLEM", "BeginOffset": 1678, "EndOffset": 1703}, {"Id": 51, "BeginOffset": 1707, "EndOffset": 1740, "Score": 0.43614622950553894, "Text": "factor viii uncommon side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4524635076522827}, {"Name": "DIAGNOSIS", "Score": 0.48237037658691406}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1759, "EndOffset": 1760}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1764, "EndOffset": 1767}, {"Text": "factor viii products", "Type": "TREATMENT", "BeginOffset": 1849, "EndOffset": 1869}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1881, "EndOffset": 1882}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1886, "EndOffset": 1889}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1900, "EndOffset": 1902}, {"Text": "severe allergic reaction numbness", "Type": "PROBLEM", "BeginOffset": 1903, "EndOffset": 1936}, {"Id": 54, "BeginOffset": 1938, "EndOffset": 1948, "Score": 0.940136194229126, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8860064148902893}]}, {"Id": 55, "BeginOffset": 1950, "EndOffset": 1974, "Score": 0.8653085827827454, "Text": "altered taste chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970565140247345}]}, {"Id": 5, "BeginOffset": 1964, "EndOffset": 1969, "Score": 0.9890655279159546, "Text": "chest", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 1976, "EndOffset": 1992, "Score": 0.7740364074707031, "Text": "rapid heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.95683753490448}]}, {"Id": 6, "BeginOffset": 1982, "EndOffset": 1987, "Score": 0.9844141006469727, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 57, "BeginOffset": 1994, "EndOffset": 2006, "Score": 0.8750743269920349, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8815637230873108}]}, {"Id": 58, "BeginOffset": 2007, "EndOffset": 2025, "Score": 0.5428482294082642, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675941467285156}]}, {"Id": 59, "BeginOffset": 2027, "EndOffset": 2031, "Score": 0.9884464740753174, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.959808349609375}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9697562456130981, "RelationshipScore": 0.9813158512115479, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 2047, "EndOffset": 2052, "Text": "veins", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness of veins", "Type": "PROBLEM", "BeginOffset": 2036, "EndOffset": 2052}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 2069, "EndOffset": 2081}, {"Text": "flushing shortness of breath", "Type": "PROBLEM", "BeginOffset": 2083, "EndOffset": 2111}, {"Text": "excessive sweating weakness", "Type": "PROBLEM", "BeginOffset": 2112, "EndOffset": 2139}, {"Id": 80, "BeginOffset": 2141, "EndOffset": 2165, "Score": 0.4890252649784088, "Text": "injection site reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7048934102058411}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5767561793327332, "RelationshipScore": 0.5211742520332336, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2141, "EndOffset": 2155, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 2176, "EndOffset": 2180, "Score": 0.9674144983291626, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6892439126968384}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5767561793327332, "RelationshipScore": 0.6834411025047302, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2141, "EndOffset": 2155, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "slight increase in heart enzymes increased liver enzymes", "Type": "PROBLEM", "BeginOffset": 2181, "EndOffset": 2237}, {"Text": "increased bilirubin", "Type": "PROBLEM", "BeginOffset": 2239, "EndOffset": 2258}, {"Id": 82, "BeginOffset": 2272, "EndOffset": 2284, "Score": 0.8069052696228027, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7217841148376465}]}, {"Id": 83, "BeginOffset": 2300, "EndOffset": 2312, "Score": 0.9050683379173279, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7176269292831421}]}, {"Id": 84, "BeginOffset": 2376, "EndOffset": 2388, "Score": 0.9452546834945679, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6215121746063232}]}, {"Id": 85, "BeginOffset": 2437, "EndOffset": 2449, "Score": 0.8376145958900452, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6668686866760254}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5093081593513489, "RelationshipScore": 0.526944100856781, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 2503, "EndOffset": 2511, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 77, "BeginOffset": 2503, "EndOffset": 2511, "Score": 0.5093081593513489, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 2528, "EndOffset": 2540, "Score": 0.7575591802597046, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7100606560707092}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2596, "EndOffset": 2609}]}, "Section_5": {"Title": "5 how to store refacto af", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and vial label after exp. the expiry date refers to the last day of that month. store and transport refrigerated (2 8). do not freeze, in order to prevent damage to the pre-filled solvent syringe. for your convenience, the medicine can be removed from such storage for one single period of maximum 3 months at room temperature (up to 25). at the end of this room temperature storage period, the product must not be put back in the refrigerator, but must be used or discarded. record on the outer carton the date refacto af is removed from the refrigerator and set at room temperature (up to 25oc). keep the vial in the outer carton in order to protect from light. use the reconstituted solution within 3 hours of reconstitution. the solution will be clear to slightly opalescent and colourless. do not use this medicine if you notice that it is cloudy or contains visible particles. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "refacto af", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the pre-filled solvent syringe", "Type": "TREATMENT", "BeginOffset": 307, "EndOffset": 337}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 361, "EndOffset": 373}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 441}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 757, "EndOffset": 773}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 836}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 845}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 871, "EndOffset": 883}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 948, "EndOffset": 961}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 987, "EndOffset": 993}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 1006, "EndOffset": 1023}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what refacto af contains - the active substance is moroctocog alfa (recombinant coagulation factor viii). each vial of refacto af contains nominally 250, 500, 1000, or 2000 iu of moroctocog alfa. - the other ingredients are sucrose, calcium chloride dihydrate, l-histidine, polysorbate 80 and sodium chloride. a solvent [sodium chloride 9 mg/ml (0.9%) solution for injection] is also supplied for reconstitution. - after reconstitution with the supplied solvent [sodium chloride 9 mg/ml (0.9%) solution], each vial contains 62.5, 125, 250, or 500 iu, respectively (based on the strength of moroctocog alfa, 36 i.e., 250, 500, 1000, or 2000 iu), of moroctocog alfa per 1 ml of the prepared solution for injection. what refacto af looks like and contents of the pack refacto af is provided as a powder for injection in a glass vial and a solvent is provided in a pre- filled syringe. the contents of the pack are: - one vial of moroctocog alfa 250, 500, 1000, or 2000 iu powder - one pre-filled syringe of solvent, 4 ml sterile sodium chloride 9 mg/ml (0.9 %) solution for injection for reconstitution, with one plunger rod - one sterile vial adapter reconstitution device - one sterile infusion set - two alcohol swabs - one plaster - one gauze pad", "Entity_Recognition": [{"Text": "refacto af", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what refacto af", "Type": "PROBLEM", "BeginOffset": 0, "EndOffset": 15}, {"Id": 0, "BeginOffset": 51, "EndOffset": 66, "Score": 0.655501663684845, "Text": "moroctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 68, "EndOffset": 103, "Score": 0.5448010563850403, "Text": "recombinant coagulation factor viii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "refacto af", "Type": "PROBLEM", "BeginOffset": 119, "EndOffset": 129}, {"Id": 3, "BeginOffset": 139, "EndOffset": 152, "Score": 0.409837543964386, "Text": "nominally 250", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.25734052062034607, "RelationshipScore": 0.9999184608459473, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 154, "EndOffset": 163, "Text": "500, 1000", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9917140603065491, "RelationshipScore": 0.8489841818809509, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 168, "EndOffset": 175, "Text": "2000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 154, "EndOffset": 157}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 159, "EndOffset": 163}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 168, "EndOffset": 172}, {"Id": 6, "BeginOffset": 179, "EndOffset": 194, "Score": 0.9759341478347778, "Text": "moroctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9917140603065491, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 168, "EndOffset": 175, "Text": "2000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 224, "EndOffset": 231, "Score": 0.649004340171814, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 233, "EndOffset": 259, "Score": 0.9991753697395325, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 261, "EndOffset": 272, "Score": 0.9746580719947815, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 274, "EndOffset": 288, "Score": 0.6622183918952942, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 293, "EndOffset": 308, "Score": 0.9990088939666748, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9839541912078857, "RelationshipScore": 0.5341323614120483, "RelationshipType": "STRENGTH", "Id": 14, "BeginOffset": 346, "EndOffset": 350, "Text": "0.9%", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a solvent [sodium chloride", "Type": "TREATMENT", "BeginOffset": 310, "EndOffset": 336}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 337, "EndOffset": 338}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 348, "EndOffset": 349}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 435}, {"Text": "the supplied solvent [sodium chloride", "Type": "TREATMENT", "BeginOffset": 441, "EndOffset": 478}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 479, "EndOffset": 480}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 490, "EndOffset": 491}, {"Text": "62.5", "Type": "NUMBER", "BeginOffset": 524, "EndOffset": 528}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 533}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 535, "EndOffset": 538}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 543, "EndOffset": 546}, {"Id": 22, "BeginOffset": 590, "EndOffset": 605, "Score": 0.91845703125, "Text": "moroctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.867209255695343, "RelationshipScore": 0.7831140160560608, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 635, "EndOffset": 642, "Text": "2000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 607, "EndOffset": 609}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 619}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 621, "EndOffset": 624}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 630}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 635, "EndOffset": 639}, {"Id": 24, "BeginOffset": 648, "EndOffset": 663, "Score": 0.9425849318504333, "Text": "moroctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.932793140411377, "RelationshipScore": 0.7398552894592285, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 668, "EndOffset": 672, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5041102170944214, "RelationshipScore": 0.7180231213569641, "RelationshipType": "FORM", "Id": 26, "BeginOffset": 689, "EndOffset": 697, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5791110992431641, "RelationshipScore": 0.909529983997345, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 702, "EndOffset": 711, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 669}, {"Text": "the prepared solution", "Type": "TREATMENT", "BeginOffset": 676, "EndOffset": 697}, {"Text": "the pack refacto af", "Type": "TREATMENT", "BeginOffset": 756, "EndOffset": 775}, {"Text": "a powder for injection in a glass vial", "Type": "TREATMENT", "BeginOffset": 791, "EndOffset": 829}, {"Text": "a solvent", "Type": "TREATMENT", "BeginOffset": 834, "EndOffset": 843}, {"Text": "a pre- filled syringe", "Type": "TREATMENT", "BeginOffset": 859, "EndOffset": 880}, {"Id": 29, "BeginOffset": 926, "EndOffset": 941, "Score": 0.9442146420478821, "Text": "moroctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5814664959907532, "RelationshipScore": 0.9999797344207764, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 914, "EndOffset": 922, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7356337904930115, "RelationshipScore": 0.9971689581871033, "RelationshipType": "STRENGTH", "Id": 30, "BeginOffset": 942, "EndOffset": 956, "Text": "250, 500, 1000", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7368658781051636, "RelationshipScore": 0.974560558795929, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 961, "EndOffset": 968, "Text": "2000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9565276503562927, "RelationshipScore": 0.9868005514144897, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 969, "EndOffset": 975, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8033218383789062, "RelationshipScore": 0.9987385869026184, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 978, "EndOffset": 992, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.24881789088249207, "RelationshipScore": 0.9993209838867188, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 993, "EndOffset": 1000, "Text": "syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 942, "EndOffset": 945}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 947, "EndOffset": 950}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 952, "EndOffset": 956}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 965}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 1004, "EndOffset": 1011}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1013, "EndOffset": 1014}, {"Id": 36, "BeginOffset": 1018, "EndOffset": 1041, "Score": 0.9815014004707336, "Text": "sterile sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5814664959907532, "RelationshipScore": 0.948049783706665, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 914, "EndOffset": 922, "Text": "one vial", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.24881789088249207, "RelationshipScore": 0.9239513874053955, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 993, "EndOffset": 1000, "Text": "syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9917683601379395, "RelationshipScore": 0.9999985694885254, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 1013, "EndOffset": 1017, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9114322066307068, "RelationshipScore": 0.9870522618293762, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 1058, "EndOffset": 1066, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.49832436442375183, "RelationshipScore": 0.9989393353462219, "RelationshipType": "ROUTE_OR_MODE", "Id": 40, "BeginOffset": 1071, "EndOffset": 1080, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1042, "EndOffset": 1043}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1053, "EndOffset": 1054}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1099}, {"Text": "one plunger rod", "Type": "TREATMENT", "BeginOffset": 1106, "EndOffset": 1121}, {"Text": "one sterile vial adapter reconstitution device", "Type": "TREATMENT", "BeginOffset": 1124, "EndOffset": 1170}, {"Text": "one sterile infusion set", "Type": "TREATMENT", "BeginOffset": 1173, "EndOffset": 1197}, {"Text": "alcohol swabs", "Type": "TREATMENT", "BeginOffset": 1204, "EndOffset": 1217}, {"Text": "one gauze pad", "Type": "TREATMENT", "BeginOffset": 1234, "EndOffset": 1247}]}}