{"ID": "34A3BE4EDE3E092A5DE5729754EC95B5", "URL": "https://www.ema.europa.eu/documents/product-information/skilarence-epar-product-information_en.pdf", "Product_Name": "Skilarence", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSkilarence 30 mg gastro-resistant tablets \nSkilarence 120 mg gastro-resistant tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nSkilarence 30 mg \nEach gastro-resistant tablet contains 30 mg dimethyl fumarate. \nSkilarence 120 mg \nEach gastro-resistant tablet contains 120 mg dimethyl fumarate. \n \nExcipient with known effect \nSkilarence 30 mg \nEach gastro-resistant tablet contains 34.2 mg lactose (as monohydrate). \nSkilarence 120 mg \nEach gastro-resistant tablet contains 136.8 mg lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nGastro-resistant tablet. \nSkilarence 30 mg \nWhite, film-coated, round, biconvex tablet with a diameter of approximately 6.8 mm. \nSkilarence 120 mg \nBlue, film-coated, round, biconvex tablet with a diameter of approximately 11.6 mm. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSkilarence is indicated for the treatment of moderate to severe plaque psoriasis in adults in need of \nsystemic medicinal therapy. \n \n4.2 Posology and method of administration \n \nSkilarence is intended for use under the guidance and supervision of a physician experienced in the \ndiagnosis and treatment of psoriasis. \n \nPosology \nTo improve tolerability, it is recommended to begin treatment with a low initial dose with subsequent \ngradual increases. In the first week, Skilarence 30 mg is taken once daily (1 tablet in the evening). In \nthe second week, Skilarence 30 mg is taken twice daily (1 tablet in the morning and 1 in the evening). \nIn the third week, Skilarence 30 mg is taken three times daily (1 tablet in the morning, 1 at midday, \nand 1 in the evening). From the fourth week, treatment is switched to only 1 tablet of \nSkilarence 120 mg in the evening. This dose is then increased by 1 Skilarence 120 mg tablet per week \nat different times of day for the subsequent 5 weeks, as shown in the table below. The maximum daily \ndose allowed is 720 mg (3 x 2 tablets of Skilarence 120 mg). \n \n\n\n\n3 \n\nWeek Number of tablets Total daily dose (mg) \n Morning Midday Evening of dimethyl fumarate  \n\nSkilarence 30 mg  \n1 0 0 1 30 \n2 1 0 1 60 \n3 1 1 1 90 \n\nSkilarence 120 mg  \n4 0 0 1 120 \n5 1 0 1 240 \n6 1 1 1 360 \n7 1 1 2 480 \n8 2 1 2 600 \n9+ 2 2 2 720 \n \nIf a particular dose increase is not tolerated, it may be temporarily reduced to the last tolerated dose. \n \nIf treatment success is observed before the maximum dose is reached, no further increase of dose is \nnecessary. After clinically relevant improvement of the skin lesions has been achieved, consideration \nshould be given to gradual reduction of the daily dose of Skilarence to the maintenance dose required \nby the individual. \n \nDosage modifications may also be necessary if abnormalities in laboratory parameters are observed \n(see section 4.4). \n \nElderly patients \nClinical studies of Skilarence did not include sufficient numbers of patients aged 65 years and above \nto determine whether they respond differently compared to patients under 65 years (see section 5.2). \nBased on the pharmacology of dimethyl fumarate, a need for dose adjustment in the elderly is not \nexpected. \n \nRenal impairment \nNo dose adjustment is needed in patients with mild to moderate renal impairment (see section 5.2). \nSkilarence has not been studied in patients with severe renal impairment, and use of Skilarence is \ncontraindicated in these patients (see section 4.3). \n \nHepatic impairment \nNo dose adjustment is needed in patients with mild to moderate hepatic impairment (see section 5.2). \nSkilarence has not been studied in patients with severe hepatic impairment, and use of Skilarence is \ncontraindicated in these patients (see section 4.3). \n \nPaediatric population \nThe safety and efficacy of Skilarence in paediatric patients below the age of 18 years have not been \nestablished. There are no data available with Skilarence in paediatric patients. \n \nMethod of administration \nSkilarence is for oral use. \nSkilarence tablets must be swallowed whole with fluid during or immediately after a meal. \nThe coating of the gastro-resistant tablets is designed to prevent gastric irritation. Therefore, the tablets \nshould not be crushed, divided, dissolved or chewed. \n \n\n\n\n4 \n\n4.3 Contraindications \n \n‒ Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n‒ Severe gastrointestinal disorders. \n‒ Severe hepatic or renal impairment. \n‒ Pregnancy and breast-feeding. \n \n4.4 Special warnings and precautions for use \n \nHaematology \nSkilarence may decrease leukocyte and lymphocyte counts (see section 4.8). It has not been studied in \npatients with pre-existing low leukocyte or lymphocyte counts. \n \nBefore treatment \nPrior to initiating treatment with Skilarence, a current complete blood count (including differential \nblood count and platelet count) should be available. Treatment should not be initiated if leukopenia \nbelow 3.0x109/L, lymphopenia below 1.0x109/L or other pathological results are identified. \n \nDuring treatment \nDuring treatment a complete blood count with differential should be performed every 3 months. \nAction is needed in the following circumstances: \n \nLeukopenia: If a marked decrease in the total number of white blood cells is found, the situation \nshould be monitored carefully and treatment with Skilarence should be discontinued at levels below \n3.0x109/L. \n \nLymphopenia: If the lymphocyte count falls below 1.0x109/L but is ≥0.7 x109/L, blood monitoring \nshould be performed monthly until levels return to 1.0x109/L or higher for two consecutive blood tests \nat which point monitoring can again be performed every 3 months. \nIf the lymphocyte count falls below 0.7x109/L, the blood test must be repeated and if the levels are \nconfirmed to be below 0.7x109/L, then treatment must be stopped immediately. Patients developing \nlymphopenia should be monitored after stopping treatment until their lymphocyte count has returned \nto the normal range (see section 4.8). \n \nOther haematological disorders \nTherapy should be discontinued and caution is advised if other pathological results occur. In any case \nblood counts should be monitored until values have returned to the normal range. \n \nInfections \nSkilarence is an immunomodulator and may affect the way the immune system responds to infection. \nFor patients with pre-existing infections of clinical relevance, the physician should decide if treatment \nwith Skilarence should only be initiated once the infection has resolved. If a patient develops an \ninfection during treatment with Skilarence, suspension of treatment should be considered and the \nbenefits and risks should be reassessed prior to re-initiation of therapy. Patients receiving Skilarence \nshould be instructed to report symptoms of infection to a physician. \n \nOpportunistic infections/progressive multifocal leukoencephalopathy (PML) \nCases of opportunistic infections, particularly of progressive multifocal leukoencephalopathy (PML) \nhave been reported with other dimethyl fumarate-containing products (see section 4.8). PML is an \nopportunistic infection caused by the John-Cunningham virus (JCV) that can be fatal or cause severe \ndisabilities. PML is probably caused by a combination of factors. \n \nA previous infection with JCV is considered a prerequisite for the development of PML. Risk factors \ncan include previous immunosuppressive treatment and the existence of certain concomitant disorders \n(such as some autoimmune disorders or malignant haematological conditions). A modified or \nweakened immune system as well as genetic or environmental factors can also constitute risk factors. \n \n\n\n\n5 \n\nPersistent moderate or severe lymphopenia during treatment with dimethyl fumarate is also considered \na risk factor for PML. Patients who develop lymphopenia should be monitored for signs and \nsymptoms of opportunistic infections, particularly for symptoms indicative of PML. Typical \nsymptoms associated with PML are diverse, become worse over days to weeks and include \nprogressive weakness on one side of the body or clumsiness of limbs, disturbance of vision and \nchanges in thinking, memory and orientation leading to confusion and personality changes. If PML is \nsuspected, treatment with Skilarence should be stopped immediately and further appropriate \nneurological and radiological examinations performed. \n \nPrior and concomitant treatment with immunosuppressive or immunomodulating therapies \nLimited data are available on the efficacy and safety of Skilarence in patients who have been \npreviously treated with other immunosuppressive or immunomodulating therapies. When switching \npatients from such therapies to Skilarence, the half-life and mode of action of the other therapy should \nbe considered in order to avoid additive effects on the immune system. \n \nNo data are available on the efficacy and safety of Skilarence when taken concomitantly with other \nimmunosuppressive or immunomodulating therapies (see section 4.5). \n \nPre-existing gastrointestinal disease \nSkilarence has not been studied in patients with pre-existing gastrointestinal disease. Skilarence is \ncontraindicated in patients with severe gastrointestinal disease (see sections 4.3). Gastrointestinal \ntolerability can be improved by following the dose titration schedule on initiating Skilarence treatment \nand by taking Skilarence with food (see sections 4.2 and 4.8). \n \nRenal function \nSince renal elimination plays a minor role in the clearance of Skilarence from plasma, it is unlikely \nthat renal impairment would affect the pharmacokinetic characteristics, and so a need for dose \nadjustment in patients with mild to moderate renal impairment is not expected (see sections 4.2 and \n5.2). \n \nDuring the Phase III placebo-controlled clinical trial, renal function was not seen to deteriorate during \ntherapy across treatment groups. However, Skilarence has not been studied in patients with severe \nrenal impairment, and some cases of renal toxicity have been reported during post-marketing \nsurveillance with fumaric acid esters. Hence, Skilarence is contraindicated in patients with severe \nrenal impairment (see section 4.3). \n \nRenal function (e.g. creatinine, blood urea nitrogen and urinalysis) should be checked prior to \ninitiation of treatment and every 3 months thereafter. In the event of a clinically relevant change in \nrenal function, particularly in the absence of alternative explanations, consideration should be given to \ndosage reduction or treatment discontinuation. \n \nFanconi syndrome \nEarly diagnosis of Fanconi syndrome and discontinuation of Skilarence treatment are important to \nprevent the onset of renal impairment and osteomalacia, as the syndrome is usually reversible. The \nmost important signs are: proteinuria, glucosuria (with normal blood sugar levels), \nhyperaminoaciduria and phosphaturia (possibly concurrent with hypophosphatemia). Progression \nmight involve symptoms such as polyuria, polydipsia and proximal muscle weakness. In rare cases \nhypophosphataemic osteomalacia with non-localised bone pain, elevated alkaline phosphatase in \nserum and stress fractures may occur. Importantly, Fanconi syndrome can occur without elevated \ncreatinine levels or low glomerular filtration rate. In case of unclear symptoms Fanconi syndrome \nshould be considered and appropriate examinations should be performed. \n \nHepatic function \nSkilarence has not been studied in patients with severe hepatic impairment and is contraindicated in \nthese patients (see section 4.3).  \n \nIt is recommended to monitor hepatic function (SGOT, SGPT, gamma-GT, AP) prior to initiation of \n\n\n\n6 \n\ntreatment and every 3 months thereafter, since elevation of hepatic enzymes has been observed in \nsome patients in the Phase III study. In the event of a clinically relevant change in hepatic parameters, \nparticularly in the absence of alternative explanations, consideration should be given to dose reduction \nor treatment discontinuation. \n \nFlushing \nPatients should be made aware that they are likely to experience flushing in the first few weeks of \ntaking Skilarence (see section 4.8). \n \nLactose \nSkilarence contains lactose. Patients with rare hereditary problems of galactose intolerance, total \nlactase deficiency or glucose-galactose malabsorption should not take this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. \n \nSkilarence should be used cautiously in combination with other systemic antipsoriatic therapy (e.g. \nmethotrexate, retinoids, psoralens, ciclosporin, immunosuppressants or cytostatics) (see section 4.4). \nDuring treatment with Skilarence, simultaneous use of other fumaric acid derivatives (topical or \nsystemic) should be avoided. \n \nConcurrent therapy with nephrotoxic substances (e.g. methotrexate, ciclosporin, aminoglycosides, \ndiuretics, NSAIDs or lithium) may increase the potential for renal adverse reactions (e.g. proteinuria) \nin patients taking Skilarence. \n \nIn cases of severe or prolonged diarrhoea during treatment with Skilarence, absorption of other \nmedicinal products may be affected. Caution should be exercised when prescribing medicinal products \nwith a narrow therapeutic index that require absorption in the intestinal tract. The efficacy of oral \ncontraceptives may be reduced and the use of an alternative barrier contraceptive method is \nrecommended to prevent possible failure of contraception (see the prescribing information of the oral \ncontraceptive). \n \nConsumption of large quantities of strong alcoholic drinks (more than 30% alcohol by volume) should \nbe avoided because it may lead to increased dissolution rates of Skilarence and, therefore, may \nincrease the frequency of gastrointestinal adverse reactions. \n \nVaccination during treatment with Skilarence has not been studied. Immunosuppression is a risk factor \nfor the use of live vaccines. The risk of vaccination should be weighed against the benefit. \n \nThere is no evidence for Skilarence interaction with cytochrome P450 and the most common efflux \nand uptake transporters, thus no interactions are expected with medicinal products metabolised or \ntransported by these systems (see section 5.2). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of child-bearing potential \nSkilarence is not recommended in women of child-bearing potential not using appropriate \ncontraception. In patients experiencing diarrhoea during Skilarence treatment, the effect of oral \ncontraceptives may be reduced and additional barrier methods of contraception may be necessary (see \nsection 4.5). \n \nPregnancy \nThere are limited data from the use of dimethyl fumarate in pregnant women. Animal studies have \nshown reproductive toxicity (see section 5.3). Skilarence is contraindicated during pregnancy (see \nsection 4.3). \n \n\n\n\n7 \n\nBreast-feeding \nIt is unknown whether dimethyl fumarate or its metabolites are excreted in human milk. A risk to \nnewborns or infants cannot be excluded. Therefore, Skilarence is contraindicated during breast-\nfeeding (see section 4.3). \n \nFertility \nThere are no human or animal data on the effects of Skilarence on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the ability to drive and use machines have been conducted. Skilarence may have a minor \ninfluence on the ability to drive and use machines. Dizziness and fatigue may occur following \nadministration of Skilarence (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most common adverse reactions observed with Skilarence in the Phase III clinical study (1102) in \npsoriasis patients were gastrointestinal events (62.7%), flushing (20.8%) and lymphopenia (10.0%). \nMost adverse reactions were considered mild and did not lead to discontinuation of study treatment. \nThe only adverse reactions that led to discontinuation of treatment in >5% of patients were \ngastrointestinal reactions. For monitoring recommendations and clinical management of adverse \nreactions, see section 4.4. \n \nTabulated list of adverse reactions \nThe following is a list of adverse reactions experienced by patients treated with Skilarence during the \nclinical study and with Fumaderm, a related medicinal product containing dimethyl fumarate along \nwith other fumaric acid esters. \n \nThe frequency of adverse reactions is defined using the following convention: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000); and not known (cannot be estimated from available data). \n \nSystem organ class Adverse reactions Frequency \nInfections and infestations Herpes zoster Not known** \nBlood and lymphatic system \ndisorders \n\nLymphopenia \nLeukopenia \nEosinophilia \nLeukocytosis \nAcute lymphatic leukaemia* \nIrreversible pancytopenia* \n\nVery common \nVery common \nCommon \nCommon \nVery rare \nVery rare \n\nMetabolism and nutrition \ndisorders \n\nDecreased appetite Common \n\nNervous system disorders Headache \n\nParaesthesia \nDizziness* \nProgressive multifocal leukoencephalopathy \n\nCommon \nCommon \nUncommon \nNot known \n\nVascular disorders Flushing Very common \nGastrointestinal disorders Diarrhoea \n\nAbdominal distension \nAbdominal pain \nNausea \nVomiting \nDyspepsia \nConstipation \n\nVery common \nVery common \nVery common \nVery common \nCommon \nCommon \nCommon \n\n\n\n8 \n\nSystem organ class Adverse reactions Frequency \nAbdominal discomfort \nFlatulence \n\nCommon \nCommon \n\nSkin and subcutaneous tissue \ndisorders \n\nErythema \nSkin burning sensation \nPruritus \nAllergic skin reaction \n\nCommon \nCommon \nCommon \nRare \n\nRenal and urinary disorders Proteinuria \nRenal failure \nFanconi syndrome* \n\nUncommon \nNot known \nNot known \n\nGeneral disorders and \nadministration site conditions  \n\nFatigue \nFeeling hot \nAsthenia \n\nCommon \nCommon \nCommon \n\nInvestigations Hepatic enzymes increased \nSerum creatinine increased \n\nCommon \nUncommon \n\n*Additional adverse reactions reported with Fumaderm, a related medicinal product containing dimethyl fumarate along with \nother fumaric acid esters. \n**Adverse reactions reported during post marketing experience. \n \nDescription of selected adverse reactions \nGastrointestinal disturbances \nData from the Phase III clinical study as well as from the literature show that gastrointestinal disorders \nwith dimethyl fumarate-containing products are most likely to occur during the first 2 to 3 months \nafter starting treatment. No apparent dose relationship and no risk factors for the occurrence of these \nadverse reactions could be identified. Diarrhoea was a common adverse reaction (36.9%) among \npatients taking Skilarence, leading to medicinal product withdrawal in about 10% of patients. More \nthan 90% of these diarrhoea events were of mild to moderate severity (see section 4.4). \n \nFlushing \nBased on observations in the Phase III clinical study as well as on literature data, flushing is most \nlikely to occur during the early weeks of treatment and tends to lessen with time. In the clinical study a \ntotal of 20.8% of patients receiving Skilarence experienced flushing, which was mild in the majority \nof cases (see section 4.4). Published clinical experience with dimethyl fumarate-containing products \nshows that individual episodes of flushing usually begin shortly after taking the tablets and resolve \nwithin a few hours. \n \nHaematological changes \nData from the Phase III clinical study as well as from the literature show that changes in \nhaematological parameters are most likely to occur during the first 3 months after starting treatment \nwith dimethyl fumarate. In particular, in the clinical study there was a slight decrease in mean \nlymphocyte counts starting between weeks 3 and 5 and reaching a maximum in week 12 where \napproximately one third of patients had lymphocyte values below 1.0x109/L. The mean and median \nvalues of lymphocytes remained within the normal range during the clinical study. At week 16 (end of \ntreatment), there was no further decline in lymphocyte counts. At week 16 of treatment, 13/175 (7.4%) \nof patients were noted to have lymphocyte levels <0.7x 109/L. Blood sampling for safety clinical \nlaboratory tests at follow-up visits was only performed in case of abnormalities at the preceeding visit. \nDuring the treatment free follow up, lymphocyte levels of <0.7x 109/L were observed in 1/29 (3.5%) \npatient at 6 months and 0/28 (0%) at 12 months after stopping treatment. At 12 months after stopping \ntreatment 3/28 (10.7%) of patients had lymphocyte values below 1.0x109/L, which would represent \n3/279 (1.1%) of the patients started on Skilarence. \n \nFor the total leukocyte count, a decline became apparent at week 12 of treatment; it slowly increased \nagain at week 16 (end of treatment); and 12 months after stopping treatment all patients had values \nabove 3.0x109/L. \n \nA transient increase in mean values of eosinophils was noted as early as week 3, reached a maximum \n\n\n\n9 \n\nat week 5 and 8, and had returned to baseline values at week 16.  \n \nFor monitoring recommendations and clinical management of haematological adverse reactions, see \nsection 4.4. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptomatic treatment is indicated in the case of an overdose. No specific antidote is known. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other immunosuppressants, ATC code: L04AX07 \n \nMechanism of action \nThe anti-inflammatory and immunomodulating effects of dimethyl fumarate and its metabolite \nmonomethyl fumarate are not fully elucidated but are thought to be mainly due to the interaction with \nthe intracellular reduced glutathione of cells directly involved in the pathogenesis of psoriasis. This \ninteraction with glutathione leads to the inhibition of translocation into the nucleus and the \ntranscriptional activity of the nuclear factor kappa-light-chain-enhancer of activated B-cells (NF-κB). \n \nThe main activity of dimethyl fumarate and monomethyl fumarate is considered to be \nimmunomodulatory, resulting in a shift in T helper cells (Th) from the Th1 and Th17 profile to a Th2 \nphenotype. The inflammatory cytokine production is reduced with induction of proapoptotic events, \ninhibition of keratinocyte proliferation, reduced expression of adhesion molecules, and diminished \ninflammatory infiltrate within psoriatic plaques. \n \nClinical efficacy and safety \nThe safety and efficacy of Skilarence was assessed in one double-blind, 3-arm, placebo- and active \ncomparator-controlled Phase III study (1102) in patients with moderate to severe plaque psoriasis \n(Study 1102). 704 patients were randomised to receive Skilarence, an active comparator (Fumaderm, a \ncombination product with the same content of dimethyl fumarate plus 3 monoethyl fumarate salts) and \nplacebo in a ratio of 2:2:1. Patients began treatment with tablets containing 30 mg/day dimethyl \nfumarate or placebo, titrating up to a maximum of 720 mg/day in both active treatment arms as \ndescribed in section 4.2. If treatment success was observed before the maximum dose of 720 mg/day \nof dimethyl fumarate was reached, no further increase of dosage was necessary and the dosage was to \nbe steadily reduced to an individual maintenance dose. In case of individual intolerability of the \nincreased dosage during weeks 4 to 16, the patient was to return to the last tolerated dose taken since \nthe start of week 4, which was to be maintained until end of the treatment period (week 16). Patients \nreceived treatment for up to 16 weeks and follow-up visits were planned for up to 12 months after \ntreatment was stopped. \n \nThe demographic and baseline characteristics were well balanced between the treatment groups. Of \nthe 699 patients, most were Caucasian (99%) and male (65%), and the mean age was 44 years. Most \npatients (91%) were <65 years of age. Most patients had moderate psoriasis based on Psoriasis Area \nand Severity Index (PASI) and Physician’s Global Assessment (PGA) scores at baseline: the mean \nPASI score at baseline was 16.35 and 60% of patients scored as moderate on the PGA. The majority of \npatients reported a “very large” or “extremely large” effect of psoriasis on their life based on the \nDermatology Life Quality Index (DLQI), with a mean DLQI score of 11.5. \n\n\n\n10 \n\n \nAfter 16 weeks of treatment, Skilarence was found to be superior to placebo (p<0.0001) based on \nPASI 75 and PGA score clear or almost clear and non-inferior (using a non-inferiority margin \nof -15%) to the active comparator (p<0.0003) based on PASI 75.  \n \nSummary of clinical efficacy after 16 weeks treatment in Study 1102 \nAssessment Skilarence Placebo Fumaderm \n N=267 N=131 N=273 \nSuperiority testing vs placebo \nPASI 75, n (%) 100 (37.5) 20 (15.3) 110 (40.3) \n\np-value <0.0001a <0.0001a \n\nTwo-sided 99.24% CI 10.7, 33.7a 13.5, 36.6a \nPGA score clear or almost clear, n (%) 88 (33.0) 17 (13.0) 102 (37.4) \n\np-value <0.0001a <0.0001a \nTwo-sided 99.24% CI 9.0, 31.0 a 13.3, 35.5 a \n\n Skilarence Fumaderm \n N=267 N=273 \nNon-inferiority of Skilarence vs. Fumaderm   \nPASI 75, n (%) 100 (37.5) 110 (40.3) \n\np-value 0.0003b \nOne-sided 97.5% repeated CI (lower limit) -11.6b \n\nPGA score clear or almost clear, n (%) 88 (33.0) 102 (37.4) \np-value 0.0007b \nOne-sided 97.5% repeated CI (lower limit) -13.0b \n\nFumaderm = Active comparator, a combination product with the same content of dimethyl fumarate plus 3 monoethyl \nhydrogen fumarate salts; n=number of patients with available data; N=number of patients in population; PASI=Psoriasis \nArea Severity Index; PGA=Physician’s Global Assessment; a Superiority of Skilarence vs. Placebo with a difference of \n22.2% for PASI 75 and 20.0% for PGA score clear or almost clear, superiority of Fumaderm vs Placebo with a difference of \n25.0% for PASI 75 and 24.4% for PGA score clear or almost clear; b Non-inferiority of Skilarence vs. Fumaderm with a \ndifference of -2.8% for PASI 75 and -4.4% for PGA score clear or almost clear. \n \nThere was a trend in the efficacy endpoint PASI score mean % change from baseline, indicating the \nonset of a clinical response to Skilarence as early as week 3 (-11.8%) which became statistically \nsignificant compared to placebo by week 8 (-30.9%). Further improvement was seen by week 16 \n(-50.8%). \n \nThe benefits of treatment with Skilarence were also supported by patient self-perceived improvements \nin their quality of life. At week 16, patients treated with Skilarence had a lower mean DLQI compared \nto placebo (5.4 vs 8.8).  \n \nRebound (defined as worsening of ≥125% of baseline PASI value) was assessed after 2 months off \ntreatment and was shown not to be a clinical concern with fumaric acid esters, as it was documented in \nvery few patients (Skilarence 1.1% and active comparator 2.2%, compared to 9.3% in the placebo \ngroup).  \n \nLong-term efficacy data are currently not available for Skilarence, however, in the pharmacokinetic \nand clinical studies the systemic exposure, efficacy and safety of Skilarence were shown to be \ncomparable to the active comparator containing dimethyl fumarate. Hence it is reasonable to expect \nthe long-term efficacy of Skilarence to also be comparable to dimethyl fumarate-containing products. \nMaintenance of long term efficacy has been well described for other dimethyl fumarate-containing \nproducts, and therefore the treatment benefits seen with Skilarence at 16 weeks can be expected to be \nmaintained in patients treated over the long term for at least 24 months. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\n\n\n11 \n\nSkilarence in all subsets of the paediatric population in this indication (see section 4.2 for information \non paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nAfter oral administration, dimethyl fumarate is not detected in plasma because it is rapidly hydrolysed \nby esterases to its active metabolite monomethyl fumarate. After oral administration of a single \nSkilarence 120 mg tablet in healthy subjects, monomethyl fumarate reached plasma peak \nconcentrations of around 1325 ng/mL and 1311 ng/mL under fasted or fed conditions, respectively. \nTaking Skilarence with food delayed the tmax of monomethyl fumarate from 3.5 to 9.0 hours. \n \nDistribution \nThe plasma protein binding of monomethyl fumarate is around 50%. Dimethyl fumarate does not \nshow any binding affinity to serum proteins which may further contribute to its rapid elimination from \nthe circulation. \n \nBiotransformation \nThe biotransformation of dimethyl fumarate does not involve cytochrome P450 isoenzymes. In vitro \nstudies have shown that monomethyl fumarate at the therapeutic dose does not inhibit or induce any of \nthe cytochrome P450 enzymes, it is not a substrate or inhibitor of P-glycoprotein and is not an \ninhibitor of the most common efflux and uptake transporters. In vitro studies have shown that dimethyl \nfumarate at a therapeutic dose does not inhibit CYP3A4/5 and BCRP and is a weak P-glycoprotein \ninhibitor. \n \nIn vitro studies have shown that hydrolysis of dimethyl fumarate to monomethyl fumarate occurs \nrapidly at pH 8 (pH in the small intestine), but not at pH 1 (pH in the stomach). A part of the total \ndimethyl fumarate is hydrolysed by esterases and the alkaline milieu of the small intestine, while the \nremainder enters the portal vein blood. Further studies have shown that dimethyl fumarate (and to a \nlesser extent monomethyl fumarate) reacts partially with reduced glutathione forming a glutathione-\nadduct. These adducts were detected in animal studies in the intestinal mucosa of rats and to a smaller \nextent in portal vein blood. Unconjugated dimethyl fumarate, however, cannot be detected in the \nplasma of animals or psoriatic patients following oral administration. By contrast, unconjugated \nmonomethyl fumarate is detectable in plasma. Further metabolism occurs through oxidation via the \ntricarboxylic acid cycle forming carbon dioxide and water. \n \nElimination \nExhalation of CO2 resulting from the metabolism of monomethyl fumarate is the primary route of \nelimination; only small amounts of intact monomethyl fumarate are excreted through urine or faeces. \nThe portion of dimethyl fumarate that reacts with glutathione, forming a glutathione-adduct, is \nmetabolised further to its mercapturic acid, which is excreted in the urine. \n \nThe apparent terminal elimination half-life of monomethyl fumarate is about 2 hours. \n \nLinearity/non-linearity \nDespite the high inter-subject variability, the exposure measured as AUC and Cmax was generally \ndose-proportional after single dose administration of 4 x 30 mg dimethyl fumarate tablets (total dose \nof 120 mg) and 2 x 120 mg dimethyl fumarate tablets (total dose of 240 mg). \n \nRenal impairment \nNo specific studies have been performed in patients with renal impairment. However, because renal \nelimination plays a minor role in the total clearance from plasma, it is unlikely that renal impairment \nmay affect the pharmacokinetic characteristics of Skilarence (see section 4.2). \n \nHepatic impairment \nNo specific studies have been performed in patients with hepatic impairment. However, as dimethyl \nfumarate is metabolised by esterases and the alkaline milieu of the small intestine without the \n\n\n\n12 \n\ninvolvement of cytochrome P450, hepatic impairment is not expected to influence exposure (see \nsection 4.2). \n \n5.3 Preclinical safety data \n \nNon-clinical safety pharmacology and genotoxicity data reveal no special hazard for humans. \n \nToxicology \nThe kidney was identified as a major target organ of toxicity in non-clinical studies. Renal findings in \ndogs included minimal to moderate tubular hypertrophy, increased incidence and severity of tubular \nvacuolation and minimal to slight tubular degeneration, which were considered toxicologically \nrelevant. The no-observed adverse-effect-level (NOAEL) after 3 months of treatment was \n30 mg/kg/day, which corresponds to 2.9-fold and 9.5-fold the human systemic exposure at the highest \nrecommended dose (720 mg/day), as AUC and Cmax values, respectively. \n \nReproduction toxicity \nNo fertility or pre- and post-natal development studies have been conducted with Skilarence. \n \nThere were no effects on foetal body weights or malformations attributed to maternal administration of \ndimethyl fumarate during the embryo-foetal development study in rats. However, there was an \nincreased number of foetuses with the variations “supernumerary liver lobe” and “abnormal iliac \nalignment” at maternally toxic doses. The NOAEL for maternal and embryo-foetal toxicity was \n40 mg/kg/day, corresponding to 0.2-fold and 2.0-fold the human systemic exposure at the highest \nrecommended dose (720 mg/day), as AUC and Cmax values, respectively. \n \nDimethyl fumarate has been shown to cross the placental membrane into foetal blood in rats. \n \nCarcinogenicity \nNo carcinogenicity studies have been performed for Skilarence. Based on available data suggesting \nthat fumaric acid esters may activate cellular pathways related to the development of renal tumours, a \npotential tumorigenic activity of exogenously administered dimethyl fumarate on the kidneys cannot \nbe excluded.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSkilarence 30 mg and Skilarence 120 mg \nCore: \nLactose monohydrate \nCellulose microcrystalline \nCroscarmellose sodium \nColloidal anhydrous silica \nMagnesium stearate \n \nSkilarence 30 mg \nCoating: \nMethacrylic acid-ethyl acrylate copolymer (1:1) \nTalc \nTriethyl citrate \nTitanium dioxide (E171) \nSimethicone \n \n\n\n\n13 \n\nSkilarence 120 mg \nCoating: \nMethacrylic acid-ethyl acrylate copolymer (1:1) \nTalc \nTriethyl citrate \nTitanium dioxide (E171) \nSimethicone \nIndigo carmine (E132) \nSodium hydroxide \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nSkilarence 30 mg \n42, 70 and 210 gastro-resistant tablets in PVC/PVDC-aluminium blister packs. \n \nSkilarence 120 mg \n40, 70, 90, 100, 120, 180, 200, 240, 300, 360 and 400 gastro-resistant tablets in \nPVC/PVDC-aluminium blister packs. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements for disposal. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAlmirall, S.A. \nRonda General Mitre, 151 \n08022 Barcelona \nSpain \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/17/1201/001 \nEU/1/17/1201/002 \nEU/1/17/1201/003 \nEU/1/17/1201/004 \nEU/1/17/1201/005 \nEU/1/17/1201/006 \nEU/1/17/1201/007 \nEU/1/17/1201/008 \nEU/1/17/1201/009 \n\n\n\n14 \n\nEU/1/17/1201/010 \nEU/1/17/1201/011 \nEU/1/17/1201/012 \nEU/1/17/1201/013 \nEU/1/17/1201/014 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 23 june 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\n\n\n15 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n \n\n\n\n16 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nIndustrias Farmaceuticas Almirall, S.A. \nCtra. Nacional II, Km. 593, Sant Andreu de la Barca, Barcelona,  \n08740, Spain \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within 6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n \n• Additional risk minimisation measures \n \nPrior to launch of Skilarence in each Member State the Marketing Authorisation Holder (MAH) must \nagree about the content and format of the educational programme, including communication media, \ndistribution modalities, and any other aspects of the programme, with the National Competent \nAuthority.  \n \nThe objectives of the educational programme are to inform health care professionals about the risk of \nserious infections, mainly opportunistic infections such as progressive multifocal leukoencephalopathy \n(PML), and to provide guidance on the monitoring of lymphocyte and leukocyte count abnormalities. \n \nThe MAH shall ensure that in each Member State where Skilarence is marketed, healthcare \nprofessionals who are expected to prescribe and dispense Skilarence have access to the following \n\n\n\n17 \n\neducational package.  \n \n\n• The guide for healthcare professionals shall contain the following key elements: \no Relevant information on PML (e.g. seriousness, severity, frequency, time to onset, \n\nreversibility of the AE as applicable) \no Details of the population at higher risk for PML  \no Details on how to minimise the risk of PML through appropriate monitoring and \n\nmanagement, including laboratory monitoring of lymphocyte and leukocyte prior to and \nduring treatment, and criteria for treatment discontinuation  \n\no Key messages to convey in counselling of patients \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n20 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - SKILARENCE 30 mg GASTRO RESISTANT TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSkilarence 30 mg gastro-resistant tablets \ndimethyl fumarate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 30 mg dimethyl fumarate. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n42 gastro-resistant tablets \n70 gastro-resistant tablets \n210 gastro-resistant tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nDo not crush, break, dissolve or chew the tablet. \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n21 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAlmirall, S.A. \nRonda General Mitre, 151 \n08022 Barcelona \nSpain \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/17/1201/001 42 tablets \nEU/1/17/1201/013 70 tablets \nEU/1/17/1201/014 210 tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSkilarence 30 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n22 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOIL - SKILARENCE 30 mg GASTRO RESISTANT TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSkilarence 30 mg gastro-resistant tablets \ndimethyl fumarate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAlmirall \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n23 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON - SKILARENCE 120 mg GASTRO RESISTANT TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSkilarence 120 mg gastro-resistant tablets \ndimethyl fumarate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach tablet contains 120 mg dimethyl fumarate. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n40 gastro-resistant tablets \n70 gastro-resistant tablets \n90 gastro-resistant tablets \n100 gastro-resistant tablets \n120 gastro-resistant tablets \n180 gastro-resistant tablets \n200 gastro-resistant tablets \n240 gastro-resistant tablets \n300 gastro-resistant tablets \n360 gastro-resistant tablets \n400 gastro-resistant tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nDo not crush, break, dissolve or chew the tablet. \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n24 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAlmirall, S.A. \nRonda General Mitre, 151 \n08022 Barcelona \nSpain \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/17/1201/002 40 tablets \nEU/1/17/1201/003 70 tablets \nEU/1/17/1201/004 90 tablets \nEU/1/17/1201/005 100 tablets \nEU/1/17/1201/006 120 tablets \nEU/1/17/1201/007 180 tablets \nEU/1/17/1201/008 200 tablets \nEU/1/17/1201/009 240 tablets \nEU/1/17/1201/012 300 tablets \nEU/1/17/1201/010 360 tablets \nEU/1/17/1201/011 400 tablets \n\n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSkilarence 120 mg \n \n \n\n\n\n25 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n26 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOIL - SKILARENCE 120 mg GASTRO RESISTANT TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSkilarence 120 mg gastro-resistant tablets \ndimethyl fumarate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAlmirall \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n28 \n\n \nPackage leaflet: Information for the patient \n\n \nSkilarence 30 mg gastro-resistant tablets \n\ndimethyl fumarate \n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Skilarence is and what it is used for \n2. What you need to know before you take Skilarence \n3. How to take Skilarence \n4. Possible side effects \n5. How to store Skilarence \n6. Contents of the pack and other information \n \n \n1. What Skilarence is and what it is used for \n \nWhat Skilarence is \nSkilarence is a medicine that contains the active substance dimethyl fumarate. Dimethyl fumarate \nworks on cells of the immune system (the body's natural defences). It changes the activity of the \nimmune system and reduces the production of substances involved in causing psoriasis. \n \nWhat Skilarence is used for \nSkilarence tablets are used to treat moderate to severe plaque psoriasis in adults. Psoriasis is a disease \ncausing thickened, inflamed, red areas on the skin, often covered by silvery scales. \n \nResponse to Skilarence can be generally seen as early as week 3 and improves over time. Experience \nwith related products containing dimethyl fumarate shows treatment benefit for at least up to \n24 months. \n \n \n2. What you need to know before you take Skilarence \n \nDo not take Skilarence \n- if you are allergic to dimethyl fumarate or any of the other ingredients of this medicine (listed in \n\nsection 6) \n- if you have severe problems with your stomach or intestines \n- if you have severe liver or kidney problems \n- if you are pregnant or breast-feeding \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Skilarence. \n \nMonitoring \nSkilarence may cause problems with your blood, liver or kidneys. You will have blood and urine tests \nbefore treatment and then regularly during your treatment to make sure that you are not getting these \n\n\n\n29 \n\ncomplications and can continue to take this medicine. Depending on the results of these blood and \nurine tests, your doctor may reduce your dose of Skilarence or stop treatment. \n \nInfections \nWhite blood cells help your body to fight infections. Skilarence may reduce the number of your white \nblood cells. Talk to your doctor if you think you may have an infection. Symptoms include fever, pain, \naching muscles, headache, loss of appetite and a general feeling of weakness. If you have a serious \ninfection, either before starting treatment with Skilarence or during treatment, your doctor may advise \nyou not to take Skilarence until the infection has resolved. \n \nGastrointestinal disorders \nTell your doctor if you have or have had problems with your stomach or intestines. Your doctor will \nadvise you on what care you need to take during Skilarence treatment. \n \nChildren and adolescents \nChildren and adolescents below the age of 18 years should not take this medicine because it has not \nbeen studied in this age group. \n \nOther medicines and Skilarence \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIn particular, tell your doctor if you are taking the following: \n \n- Dimethyl fumarate or other fumarates. The active ingredient in Skilarence, dimethyl \n\nfumarate, is also used in other medicines such as tablets, ointments and baths. You must avoid \nusing other products that contain fumarates to prevent taking too much. \n\n- Other medicines used to treat psoriasis, such as methotrexate, retinoids, psoralens, \nciclosporin, or other immunosuppressants or cytostatics (medicines that affect the immune \nsystem). Taking these medicines with Skilarence could increase the risk of side effects on your \nimmune system. \n\n- Other medicines that can affect your kidney function, such as methotrexate or ciclosporin \n(used to treat psoriasis), aminoglycosides (used to treat infections), diuretics (which increase \nurine), nonsteroidal anti-inflammatory drugs (used to treat pain) or lithium (used for bipolar \ndisease and depression). These medicines taken together with Skilarence could increase the risk \nof side effects on your kidneys. \n\n \nIf you get severe or prolonged diarrhoea with Skilarence, other medicines may not work as well as \nthey should. Talk to your doctor if you have bad diarrhoea and are concerned that other medicines you \nare taking might not work. In particular, if you are taking a contraceptive medicine (the pill), the effect \nmay be reduced and you may need to use other barrier methods to prevent pregnancy. See the \ninstructions in the patient leaflet of the contraceptive you are taking. \n \nIf you need a vaccination, talk to your doctor. Certain types of vaccines (live vaccines) may cause \ninfection if used during treatment with Skilarence. Your doctor can advise you what would be best. \n \nSkilarence with alcohol \nAvoid strong alcoholic drinks (more than 50 ml of spirits containing more than 30% alcohol by \nvolume) during treatment with Skilarence, as alcohol can interact with this medicine. This could cause \nstomach and intestinal problems. \n \nPregnancy and breast-feeding \nDo not take Skilarence if you are pregnant or trying to become pregnant, as Skilarence may harm your \nbaby. Use effective methods of contraception to avoid becoming pregnant during treatment with \nSkilarence (see also “Other medicines and Skilarence” above). \nDo not breast-feed during treatment with Skilarence. \n \n\n\n\n30 \n\nDriving and using machines \nSkilarence may have a minor influence on the ability to drive and use machines. You may feel dizzy or \ntired after taking Skilarence. If you are affected, be careful when driving or using machines. \n \nSkilarence contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \nSkilarence contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Skilarence \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nDose \nYour doctor will start your treatment with a low dose (using 30 mg Skilarence tablets). This helps to \nreduce stomach problems and other side effects. Your dose will be increased every week as shown in \nthe table below (switching to 120 mg Skilarence tablets from week 4 onwards). \n \n\nTreatment \nweek \n\nTablet \nstrength \n\nHow many tablets to take during the day  Number of \ntablets per day \n\nTotal daily \ndose Breakfast Lunch Evening meal \n\n1 30 mg ‒ ‒ 1 1 30 mg \n\n2 30 mg 1 ‒ 1 2 60 mg \n\n3 30 mg 1 1 1 3 90 mg \n\n4 120 mg ‒ ‒ 1 1 120 mg \n\n5 120 mg 1 ‒ 1 2 240 mg \n\n6 120 mg 1 1 1 3 360 mg \n\n7 120 mg 1 1 2 4 480 mg \n\n8 120 mg 2 1 2 5 600 mg \n\n9+ 120 mg 2 2 2 6 720 mg \n \nYour doctor will check how well your condition is improving after you start taking Skilarence and will \ncheck for side effects. If you have severe side effects after an increase in dose, your doctor may \nrecommend that you temporarily go back to the last dose. If the side effects are not troublesome, your \ndose will be increased until your condition is well controlled. You may not need the maximum dose of \n720 mg per day. After your condition has improved sufficiently, your doctor will consider how to \ngradually reduce the daily dose of Skilarence to what you need to maintain your improvement. \n \nMethod of administration \nSwallow Skilarence tablets whole with liquid. Take your tablets during or immediately after a meal. \nDo not crush, break, dissolve or chew your tablets, as they have a special coating to help prevent \nirritation of your stomach. \n \n\n\n\n31 \n\nIf you take more Skilarence than you should \nIf you think you have taken too many Skilarence tablets, talk to your doctor or pharmacist. \n \nIf you forget to take Skilarence \nDo not take a double dose to make up for a forgotten dose. Take the next dose at the usual time and \ncontinue taking the medicine exactly as described in this leaflet or exactly as agreed with your doctor. \nPlease ask your doctor or pharmacist if you are not sure. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Some of \nthese side effects, such as reddening of the face or body (flushing), diarrhoea, stomach problems and \nnausea usually improve as you continue treatment. \n \nThe most serious side effects that may occur with Skilarence are allergic or hypersensitivity reactions; \nkidney failure or a kidney disease called Fanconi syndrome; or a severe brain infection called \nprogressive multifocal leukoencephalopathy (PML). It is not known how commonly they occur. For \nsymptoms see below. \n \nAllergic or hypersensitivity reactions \nAllergic or hypersensitivity reactions are rare but may be very serious. Reddening of the face or body \n(flushing) is a very common side effect which may affect more than 1 in 10 people. However, if you \nbecome flushed and get any of the following signs:  \n- wheezing, difficulty breathing or shortness of breath, \n- swelling of the face, lips, mouth or tongue  \nstop taking Skilarence and call a doctor straight away. \n \nBrain infection called PML \nProgressive multifocal leukoencephalopathy (PML) is a rare but serious brain infection that can lead to \nsevere disability or death. If you notice new or worsening weakness on one side of the body; \nclumsiness; changes in vision, thinking or memory; confusion; or personality changes lasting several \ndays, stop taking Skilarence and talk to your doctor straight away. \n \nFanconi syndrome \nFanconi syndrome is a rare but serious kidney disorder which may occur with Skilarence. If you notice \nyou are passing more urine, are more thirsty and drinking more than normal, your muscles seem \nweaker, you break a bone, or just have aches and pains, talk to your doctor as soon as possible so that \nthis can be investigated further. \n \nTalk to your doctor if you get any of the following side effects. \n \nVery common side effects (may affect more than 1 in 10 people): \n- decrease in white blood cells called lymphocytes (lymphopenia) \n- decrease in all white blood cells (leukopenia) \n- reddening of the face or body (flushing) \n- diarrhoea \n- bloating, stomach pain or stomach cramps \n- feeling sick (nausea) \n \nCommon side effects (may affect up to 1 in 10 people): \n- increase in all white blood cells (leukocytosis) \n- increase in specific white blood cells called eosinophils \n- increase in certain enzymes in the blood (used for checking the health of your liver) \n- being sick  \n\n\n\n32 \n\n- constipation \n- gas (flatulence), stomach discomfort, indigestion \n- decreased appetite \n- headache \n- feeling tired \n- weakness \n- feeling hot \n- abnormal sensations of the skin, such as itching, burning, stinging, tickling or tingling \n- pink or red blotches on the skin (erythema) \n \nUncommon side effects (may affect up to 1 in 100 people): \n- dizziness \n- excess protein in the urine (proteinuria) \n- increase in serum creatinine (a substance in the blood used for measuring how well your \n\nkidneys are working) \n \nRare side effects (may affect up to 1 in 1,000 people): \n- allergic skin reaction \n \nVery rare side effects (may affect up to 1 in 10,000 people): \n- acute lymphatic leukaemia (a type of blood cancer) \n- decrease in all types of blood cells (pancytopenia) \n \nFrequency not known (frequency cannot be estimated from the available data): \n- shingles \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Skilarence \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the blister after “EXP”. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Skilarence 30 mg contains \n- the active substance is dimethyl fumarate. One tablet contains 30 mg dimethyl fumarate. \n- the other ingredients are: lactose monohydrate, cellulose microcrystalline, croscarmellose \n\nsodium, colloidal anhydrous silica, magnesium stearate, methacrylic acid-ethyl acrylate \ncopolymer (1:1), talc, triethyl citrate, titanium dioxide (E171) and simethicone. \n\n \nWhat Skilarence 30 mg looks like and contents of the pack \nSkilarence 30 mg is a white, round tablet with a diameter of approximately 6.8 mm. \nSkilarence 30 mg is available in packs containing 42, 70 and 210 gastro-resistant tablets. Not all pack \n\n\n\n33 \n\nsizes may be marketed. The tablets are packed in PVC/PVDC-aluminium blisters. \n \nMarketing Authorisation Holder \nAlmirall, S.A. \nRonda General Mitre, 151 \nE-08022 Barcelona \nSpain \nTel. +34 93 291 30 00 \n \nManufacturer \nIndustrias Farmacéuticas Almirall, S.A. \nCtr. Nacional II, Km. 593 \nE-08740 Sant Andreu de la Barca, Barcelona \nSpain \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ Luxembourg/Luxemburg \nAlmirall N.V., Tél/Tel: +32 (0)2 771 86 37 \n \nБългария/ Česká republika/ Eesti/ España/ Hrvatska/ Κύπρος/ Latvija/ Lietuva/ Magyarország/ \nMalta/ România/ Slovenija/ Slovenská republika \nAlmirall, S.A., Teл./ Tel/ Τηλ: +34 93 291 30 00 \nTel (Česká republika / Slovenská republika): +420 220 990 139 \n \nDanmark/ Norge/ Suomi/Finland/ Sverige \nAlmirall ApS, Tlf/ Puh/Tel: +45 70 25 75 75 \n \nDeutschland \nAlmirall Hermal GmbH, Tel.: +49 (0)40 72704-0 \n \nΕλλάδα \nGalenica A.E., Tηλ: +30 210 52 81 700 \n \nFrance \nAlmirall SAS, Tél.: +33(0)1 46 46 19 20 \n \nIreland \nAlmirall Limited, Tel: +353 (0) 1431 9836 \n \nÍsland \nVistor hf., Sími: +354 535 70 00 \n \nItalia \nAlmirall SpA, Tel.: +39 02 346181 \n \nNederland \nAlmirall B.V., Tel: +31 (0)30 799 1155 \n \nÖsterreich \nAlmirall GmbH, Tel.: +43 (0)1/595 39 60 \n \nPolska \nAlmirall Sp.z o. o., Tel.: +48 22 330 02 57 \n \n\n\n\n34 \n\nPortugal \nAlmirall - Produtos Farmacêuticos, Lda., Tel.: +351 21 415 57 50 \n \nUnited Kingdom \nAlmirall Limited, Tel: +44 (0) 800 0087 399 \n \nThis leaflet was last revised in . \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n\n\n35 \n\n \nPackage leaflet: Information for the patient \n\n \nSkilarence 120 mg gastro-resistant tablets \n\ndimethyl fumarate \n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Skilarence is and what it is used for \n2. What you need to know before you take Skilarence \n3. How to take Skilarence \n4. Possible side effects \n5. How to store Skilarence \n6. Contents of the pack and other information \n \n \n1. What Skilarence is and what it is used for \n \nWhat Skilarence is \nSkilarence is a medicine that contains the active substance dimethyl fumarate. Dimethyl fumarate \nworks on cells of the immune system (the body's natural defences). It changes the activity of the \nimmune system and reduces the production of substances involved in causing psoriasis. \n \nWhat Skilarence is used for \nSkilarence tablets are used to treat moderate to severe plaque psoriasis in adults. Psoriasis is a disease \ncausing thickened, inflamed, red areas on the skin, often covered by silvery scales. \n \nResponse to Skilarence can be generally seen as early as week 3 and improves over time. Experience \nwith related products containing dimethyl fumarate shows treatment benefit for at least up to \n24 months. \n \n \n2. What you need to know before you take Skilarence \n \nDo not take Skilarence \n- if you are allergic to dimethyl fumarate or any of the other ingredients of this medicine (listed in \n\nsection 6) \n- if you have severe problems with your stomach or intestines  \n- if you have severe liver or kidney problems \n- if you are pregnant or breast-feeding \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Skilarence. \n \nMonitoring \nSkilarence may cause problems with your blood, liver or kidneys. You will have blood and urine tests \nbefore treatment and then regularly during your treatment to make sure that you are not getting these \n\n\n\n36 \n\ncomplications and can continue to take this medicine. Depending on the results of these blood and \nurine tests, your doctor may reduce your dose of Skilarence or stop treatment. \n \nInfections \nWhite blood cells help your body to fight infections. Skilarence may reduce the number of your white \nblood cells. Talk to your doctor if you think you may have an infection. Symptoms include fever, pain, \naching muscles, headache, loss of appetite and a general feeling of weakness. If you have a serious \ninfection, either before starting treatment with Skilarence or during treatment, your doctor may advise \nyou not to take Skilarence until the infection has resolved.  \n \nGastrointestinal disorders \nTell your doctor if you have or have had problems with your stomach or intestines. Your doctor will \nadvise you on what care you need to take during Skilarence treatment. \n \nChildren and adolescents \nChildren and adolescents below the age of 18 years should not take this medicine because it has not \nbeen studied in this age group. \n \nOther medicines and Skilarence \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIn particular, tell your doctor if you are taking the following: \n \n- Dimethyl fumarate or other fumarates. The active ingredient in Skilarence, dimethyl \n\nfumarate, is also used in other medicines such as tablets, ointments and baths. You must avoid \nusing other products that contain fumarates to prevent taking too much. \n\n- Other medicines used to treat psoriasis, such as methotrexate, retinoids, psoralens, \nciclosporin, or other immunosuppressants or cytostatics (medicines that affect the immune \nsystem). Taking these medicines with Skilarence could increase the risk of side effects on your \nimmune system. \n\n- Other medicines that can affect your kidney function, such as methotrexate or ciclosporin \n(used to treat psoriasis), aminoglycosides (used to treat infections), diuretics (which increase \nurine), nonsteroidal anti-inflammatory drugs (used to treat pain) or lithium (used for bipolar \ndisease and depression). These medicines taken together with Skilarence could increase the risk \nof side effects on your kidneys. \n\n \nIf you get severe or prolonged diarrhoea with Skilarence, other medicines may not work as well as \nthey should. Talk to your doctor if you have bad diarrhoea and are concerned that other medicines you \nare taking might not work. In particular, if you are taking a contraceptive medicine (the pill), the effect \nmay be reduced and you may need to use other barrier methods to prevent pregnancy. See the \ninstructions in the patient leaflet of the contraceptive you are taking. \n \nIf you need a vaccination, talk to your doctor. Certain types of vaccines (live vaccines) may cause \ninfection if used during treatment with Skilarence. Your doctor can advise you what would be best. \n \nSkilarence with alcohol \nAvoid strong alcoholic drinks (more than 50 ml of spirits containing more than 30% alcohol by \nvolume) during treatment with Skilarence, as alcohol can interact with this medicine. This could cause \nstomach and intestinal problems. \n \nPregnancy and breast-feeding \nDo not take Skilarence if you are pregnant or trying to become pregnant, as Skilarence may harm your \nbaby. Use effective methods of contraception to avoid becoming pregnant during treatment with \nSkilarence (see also “Other medicines and Skilarence” above). \nDo not breast-feed during treatment with Skilarence. \n \n\n\n\n37 \n\nDriving and using machines \nSkilarence may have a minor influence on the ability to drive and use machines. You may feel dizzy or \ntired after taking Skilarence. If you are affected, be careful when driving or using machines. \n \nSkilarence contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \nSkilarence contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Skilarence \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nDose \nYour doctor will start your treatment with a low dose (using 30 mg Skilarence tablets). This helps to \nreduce stomach problems and other side effects. Your dose will be increased every week as shown in \nthe table below (switching to 120 mg Skilarence tablets from week 4 onwards). \n \n\nTreatment \nweek \n\nTablet \nstrength \n\nHow many tablets to take during the day  Number of \ntablets per day \n\nTotal daily \ndose Breakfast Lunch Evening meal \n\n1 30 mg ‒ ‒ 1 1 30 mg \n\n2 30 mg 1 ‒ 1 2 60 mg \n\n3 30 mg 1 1 1 3 90 mg \n\n4 120 mg ‒ ‒ 1 1 120 mg \n\n5 120 mg 1 ‒ 1 2 240 mg \n\n6 120 mg 1 1 1 3 360 mg \n\n7 120 mg 1 1 2 4 480 mg \n\n8 120 mg 2 1 2 5 600 mg \n\n9+ 120 mg 2 2 2 6 720 mg \n \nYour doctor will check how well your condition is improving after you start taking Skilarence and will \ncheck for side effects. If you have severe side effects after an increase in dose, your doctor may \nrecommend that you temporarily go back to the last dose. If the side effects are not troublesome, your \ndose will be increased until your condition is well controlled. You may not need the maximum dose of \n720 mg per day. After your condition has improved sufficiently, your doctor will consider how to \ngradually reduce the daily dose of Skilarence to what you need to maintain your improvement. \n \nMethod of administration \nSwallow Skilarence tablets whole with liquid. Take your tablets during or immediately after a meal. \nDo not crush, break, dissolve or chew your tablets, as they have a special coating to help prevent \nirritation of your stomach. \n \n\n\n\n38 \n\nIf you take more Skilarence than you should \nIf you think you have taken too many Skilarence tablets, talk to your doctor or pharmacist. \n \nIf you forget to take Skilarence \nDo not take a double dose to make up for a forgotten dose. Take the next dose at the usual time and \ncontinue taking the medicine exactly as described in this leaflet or exactly as agreed with your doctor. \nPlease ask your doctor or pharmacist if you are not sure. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Some of \nthese side effects, such as reddening of the face or body (flushing), diarrhoea, stomach problems and \nnausea usually improve as you continue treatment. \n \nThe most serious side effects that may occur with Skilarence are allergic or hypersensitivity reactions; \nkidney failure or a kidney disease called Fanconi syndrome; or a severe brain infection called \nprogressive multifocal leukoencephalopathy (PML). It is not known how commonly they occur. For \nsymptoms see below.  \n \nAllergic or hypersensitivity reactions \nAllergic or hypersensitivity reactions are rare but may be very serious. Reddening of the face or body \n(flushing) is a very common side effect which may affect more than 1 in 10 people. However, if you \nbecome flushed and get any of the following signs:  \n- wheezing, difficulty breathing or shortness of breath, \n- swelling of the face, lips, mouth or tongue  \nstop taking Skilarence and call a doctor straight away. \n \nBrain infection called PML \nProgressive multifocal leukoencephalopathy (PML) is a rare but serious brain infection that can lead to \nsevere disability or death. If you notice new or worsening weakness on one side of the body; \nclumsiness; changes in vision, thinking or memory; confusion; or personality changes lasting several \ndays, stop taking Skilarence and talk to your doctor straight away. \n \nFanconi syndrome \nFanconi syndrome is a rare but serious kidney disorder which may occur with Skilarence. If you notice \nyou are passing more urine, are more thirsty and drinking more than normal, your muscles seem \nweaker, you break a bone, or just have aches and pains, talk to your doctor as soon as possible so that \nthis can be investigated further. \n \nTalk to your doctor if you get any of the following side effects. \n \nVery common side effects (may affect more than 1 in 10 people): \n- decrease in white blood cells called lymphocytes (lymphopenia) \n- decrease in all white blood cells (leukopenia) \n- reddening of the face or body (flushing) \n- diarrhoea \n- bloating, stomach pain or stomach cramps \n- feeling sick (nausea) \n \nCommon side effects (may affect up to 1 in 10 people): \n- increase in all white blood cells (leukocytosis) \n- increase in specific white blood cells called eosinophils \n- increase in certain enzymes in the blood (used for checking the health of your liver) \n- being sick  \n\n\n\n39 \n\n- constipation \n- gas (flatulence), stomach discomfort, indigestion \n- decreased appetite \n- headache \n- feeling tired \n- weakness \n- feeling hot \n- abnormal sensations of the skin, such as itching, burning, stinging, tickling or tingling \n- pink or red blotches on the skin (erythema) \n \nUncommon side effects (may affect up to 1 in 100 people): \n- dizziness \n- excess protein in the urine (proteinuria) \n- increase in serum creatinine (a substance in the blood used for measuring how well your \n\nkidneys are working) \n \nRare side effects (may affect up to 1 in 1,000 people): \n- allergic skin reaction \n \nVery rare side effects (may affect up to 1 in 10,000 people): \n- acute lymphatic leukaemia (a type of blood cancer) \n- decrease in all types of blood cells (pancytopenia) \n \nFrequency not known (frequency cannot be estimated from the available data): \n- shingles \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Skilarence \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the blister after “EXP”. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Skilarence 120 mg contains \n- the active substance is dimethyl fumarate. One tablet contains 120 mg dimethyl fumarate. \n- the other ingredients are: lactose monohydrate, cellulose microcrystalline, croscarmellose \n\nsodium, colloidal anhydrous silica, magnesium stearate, methacrylic acid-ethyl acrylate \ncopolymer (1:1), talc, triethyl citrate, titanium dioxide (E171), simethicone, indigo carmine \n(E132) and sodium hydroxide. \n\n \n\n\n\n40 \n\nWhat Skilarence 120 mg looks like and contents of the pack \nSkilarence 120 mg is a blue, round tablet with a diameter of approximately 11.6 mm. \nPack sizes: 40, 70, 90, 100, 120, 180, 200, 240, 300, 360 and 400 gastro-resistant tablets. Not all pack \nsizes may be marketed. The tablets are packed in PVC/PVDC-aluminium blisters. \n \nMarketing Authorisation Holder \nAlmirall, S.A. \nRonda General Mitre, 151 \nE-08022 Barcelona \nSpain \nTel. +34 93 291 30 00 \n \nManufacturer \nIndustrias Farmacéuticas Almirall, S.A. \nCtr. Nacional II, Km. 593 \nE-08740 Sant Andreu de la Barca, Barcelona \nSpain \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ Luxembourg/Luxemburg \nAlmirall N.V., Tél/Tel: +32 (0)2 771 86 37 \n \nБългария/ Česká republika/ Eesti/ España/ Hrvatska/ Κύπρος/ Latvija/ Lietuva/ Magyarország/ \nMalta/ România/ Slovenija/ Slovenská republika \nAlmirall, S.A., Teл./ Tel/ Τηλ: +34 93 291 30 00 \nTel (Česká republika / Slovenská republika): +420 220 990 139 \n \nDanmark/ Norge/ Suomi/Finland/ Sverige \nAlmirall ApS, Tlf/ Puh/Tel: +45 70 25 75 75 \n \nDeutschland \nAlmirall Hermal GmbH, Tel.: +49 (0)40 72704-0 \n \nΕλλάδα \nGalenica A.E., Tηλ: +30 210 52 81 700 \n \nFrance \nAlmirall SAS, Tél.: +33(0)1 46 46 19 20 \n \nIreland \nAlmirall Limited, Tel: +353 (0) 1431 9836 \n \nÍsland \nVistor hf., Sími: +354 535 70 00 \n \nItalia \nAlmirall SpA, Tel.: +39 02 346181 \n \nNederland \nAlmirall B.V., Tel: +31 (0)30 799 1155 \n \nÖsterreich \nAlmirall GmbH, Tel.: +43 (0)1/595 39 60 \n \n\n\n\n41 \n\nPolska \nAlmirall Sp.z o. o., Tel.: +48 22 330 02 57 \n \nPortugal \nAlmirall - Produtos Farmacêuticos, Lda., Tel.: +351 21 415 57 50 \n \nUnited Kingdom \nAlmirall Limited, Tel: +44 (0) 800 0087 399 \n \nThis leaflet was last revised in . \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what skilarence is and what it is used for", "Section_Content": "what skilarence is skilarence is a medicine that contains the active substance dimethyl fumarate. dimethyl fumarate works on cells of the immune system (the body's natural defences). it changes the activity of the immune system and reduces the production of substances involved in causing psoriasis. what skilarence is used for skilarence tablets are used to treat moderate to severe plaque psoriasis in adults. psoriasis is a disease causing thickened, inflamed, red areas on the skin, often covered by silvery scales. response to skilarence can be generally seen as early as week 3 and improves over time. experience with related products containing dimethyl fumarate shows treatment benefit for at least up to 24 months.", "Entity_Recognition": [{"Text": "skilarence", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 33, "EndOffset": 43}, {"Text": "the active substance dimethyl fumarate", "Type": "TREATMENT", "BeginOffset": 58, "EndOffset": 96}, {"Id": 3, "BeginOffset": 98, "EndOffset": 115, "Score": 0.9673359990119934, "Text": "dimethyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 214, "EndOffset": 227, "Score": 0.46988219022750854, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 289, "EndOffset": 298, "Score": 0.9903200268745422, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9499676823616028}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.46988219022750854, "RelationshipScore": 0.6699808239936829, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 214, "EndOffset": 227, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "skilarence tablets", "Type": "TREATMENT", "BeginOffset": 328, "EndOffset": 346}, {"Text": "moderate to severe plaque psoriasis", "Type": "PROBLEM", "BeginOffset": 365, "EndOffset": 400}, {"Id": 7, "BeginOffset": 412, "EndOffset": 421, "Score": 0.968788206577301, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9003039598464966}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 425, "EndOffset": 434}, {"Text": "thickened, inflamed", "Type": "PROBLEM", "BeginOffset": 443, "EndOffset": 462}, {"Text": "red areas on the skin", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 485}, {"Id": 11, "BeginOffset": 512, "EndOffset": 518, "Score": 0.8713129162788391, "Text": "scales", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4766209125518799}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9971975088119507, "RelationshipScore": 0.7579059600830078, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 481, "EndOffset": 485, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 582, "EndOffset": 583}, {"Text": "related products containing dimethyl fumarate", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 669}, {"Id": 13, "BeginOffset": 713, "EndOffset": 722, "Score": 0.48899316787719727, "Text": "24 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9579712152481079, "RelationshipScore": 0.543376088142395, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 652, "EndOffset": 669, "Text": "dimethyl fumarate", "Category": "MEDICATION", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you take skilarence", "Section_Content": "do not take skilarence - if you are allergic to dimethyl fumarate or any of the other ingredients of this medicine (listed in section 6) - if you have severe problems with your stomach or intestines - if you have severe liver or kidney problems - if you are pregnant or breast-feeding warnings and precautions talk to your doctor or pharmacist before taking skilarence. monitoring skilarence may cause problems with your blood, liver or kidneys. you will have blood and urine tests before treatment and then regularly during your treatment to make sure that you are not getting these 29 complications and can continue to take this medicine. depending on the results of these blood and urine tests, your doctor may reduce your dose of skilarence or stop treatment. infections white blood cells help your body to fight infections. skilarence may reduce the number of your white blood cells. talk to your doctor if you think you may have an infection. symptoms include fever, pain, aching muscles, headache, loss of appetite and a general feeling of weakness. if you have a serious infection, either before starting treatment with skilarence or during treatment, your doctor may advise you not to take skilarence until the infection has resolved. gastrointestinal disorders tell your doctor if you have or have had problems with your stomach or intestines. your doctor will advise you on what care you need to take during skilarence treatment. children and adolescents children and adolescents below the age of 18 years should not take this medicine because it has not been studied in this age group. other medicines and skilarence tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, tell your doctor if you are taking the following: - dimethyl fumarate or other fumarates. the active ingredient in skilarence, dimethyl fumarate, is also used in other medicines such as tablets, ointments and baths. you must avoid using other products that contain fumarates to prevent taking too much. - other medicines used to treat psoriasis, such as methotrexate, retinoids, psoralens, ciclosporin, or other immunosuppressants or cytostatics (medicines that affect the immune system). taking these medicines with skilarence could increase the risk of side effects on your immune system. - other medicines that can affect your kidney function, such as methotrexate or ciclosporin (used to treat psoriasis), aminoglycosides (used to treat infections), diuretics (which increase urine), nonsteroidal anti-inflammatory drugs (used to treat pain) or lithium (used for bipolar disease and depression). these medicines taken together with skilarence could increase the risk of side effects on your kidneys. if you get severe or prolonged diarrhoea with skilarence, other medicines may not work as well as they should. talk to your doctor if you have bad diarrhoea and are concerned that other medicines you are taking might not work. in particular, if you are taking a contraceptive medicine (the pill), the effect may be reduced and you may need to use other barrier methods to prevent pregnancy. see the instructions in the patient leaflet of the contraceptive you are taking. if you need a vaccination, talk to your doctor. certain types of vaccines (live vaccines) may cause infection if used during treatment with skilarence. your doctor can advise you what would be best. skilarence with alcohol avoid strong alcoholic drinks (more than 50 ml of spirits containing more than 30% alcohol by volume) during treatment with skilarence, as alcohol can interact with this medicine. this could cause stomach and intestinal problems. pregnancy and breast-feeding do not take skilarence if you are pregnant or trying to become pregnant, as skilarence may harm your baby. use effective methods of contraception to avoid becoming pregnant during treatment with skilarence (see also \"other medicines and skilarence\" above). do not breast-feed during treatment with skilarence. driving and using machines skilarence may have a minor influence on the ability to drive and use machines. you may feel dizzy or tired after taking skilarence. if you are affected, be careful when driving or using machines. skilarence contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product. skilarence contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "skilarence", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 36, "EndOffset": 44}, {"Id": 9, "BeginOffset": 48, "EndOffset": 65, "Score": 0.9794217348098755, "Text": "dimethyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 114}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 134, "EndOffset": 135}, {"Text": "severe problems with your stomach or intestines", "Type": "PROBLEM", "BeginOffset": 151, "EndOffset": 198}, {"Text": "severe liver or kidney problems", "Type": "PROBLEM", "BeginOffset": 213, "EndOffset": 244}, {"Id": 16, "BeginOffset": 258, "EndOffset": 266, "Score": 0.9908162355422974, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9275023937225342}]}, {"Text": "your blood, liver or kidneys", "Type": "PROBLEM", "BeginOffset": 416, "EndOffset": 444}, {"Id": 31, "BeginOffset": 460, "EndOffset": 481, "Score": 0.42557379603385925, "Text": "blood and urine tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 498}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 539}, {"Text": "29", "Type": "NUMBER", "BeginOffset": 584, "EndOffset": 586}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 639}, {"Text": "these blood and urine tests", "Type": "TEST", "BeginOffset": 669, "EndOffset": 696}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 744}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 753, "EndOffset": 762}, {"Text": "infections white blood cells", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 792}, {"Text": "fight infections", "Type": "PROBLEM", "BeginOffset": 811, "EndOffset": 827}, {"Text": "your white blood cells", "Type": "TEST", "BeginOffset": 865, "EndOffset": 887}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 935, "EndOffset": 947}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 949, "EndOffset": 957}, {"Id": 20, "BeginOffset": 966, "EndOffset": 971, "Score": 0.9977072477340698, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628890156745911}]}, {"Id": 21, "BeginOffset": 973, "EndOffset": 977, "Score": 0.9976295232772827, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9641896486282349}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9073716998100281, "RelationshipScore": 0.9494071006774902, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 986, "EndOffset": 993, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "aching muscles", "Type": "PROBLEM", "BeginOffset": 979, "EndOffset": 993}, {"Id": 23, "BeginOffset": 995, "EndOffset": 1003, "Score": 0.9987826943397522, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764767289161682}]}, {"Id": 24, "BeginOffset": 1005, "EndOffset": 1021, "Score": 0.9881858825683594, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525138139724731}]}, {"Id": 25, "BeginOffset": 1047, "EndOffset": 1055, "Score": 0.9925767779350281, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9061217904090881}]}, {"Text": "a serious infection", "Type": "PROBLEM", "BeginOffset": 1069, "EndOffset": 1088}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1113, "EndOffset": 1122}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 1128, "EndOffset": 1138}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1149, "EndOffset": 1158}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 1216, "EndOffset": 1229}, {"Id": 28, "BeginOffset": 1244, "EndOffset": 1270, "Score": 0.8018699288368225, "Text": "gastrointestinal disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.823227047920227}]}, {"Text": "problems with your stomach or intestines", "Type": "PROBLEM", "BeginOffset": 1312, "EndOffset": 1352}, {"Id": 34, "BeginOffset": 1419, "EndOffset": 1439, "Score": 0.5484191179275513, "Text": "skilarence treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1508, "EndOffset": 1510, "Score": 0.9790241718292236, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1533, "EndOffset": 1546}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1598, "EndOffset": 1613}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1713, "EndOffset": 1732}, {"Id": 10, "BeginOffset": 1801, "EndOffset": 1818, "Score": 0.9901395440101624, "Text": "dimethyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1828, "EndOffset": 1837, "Score": 0.7744256854057312, "Text": "fumarates", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1876, "EndOffset": 1893, "Score": 0.9866173267364502, "Text": "dimethyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1911, "EndOffset": 1926}, {"Text": "tablets", "Type": "TREATMENT", "BeginOffset": 1935, "EndOffset": 1942}, {"Id": 35, "BeginOffset": 1944, "EndOffset": 1953, "Score": 0.6129876375198364, "Text": "ointments", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "baths", "Type": "TREATMENT", "BeginOffset": 1958, "EndOffset": 1963}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 1986, "EndOffset": 2000}, {"Id": 13, "BeginOffset": 2014, "EndOffset": 2023, "Score": 0.6678342819213867, "Text": "fumarates", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2054, "EndOffset": 2069}, {"Id": 29, "BeginOffset": 2084, "EndOffset": 2093, "Score": 0.994780957698822, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9682860970497131}]}, {"Id": 14, "BeginOffset": 2103, "EndOffset": 2115, "Score": 0.9949691891670227, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 2117, "EndOffset": 2126, "Score": 0.931388258934021, "Text": "retinoids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 2128, "EndOffset": 2137, "Score": 0.6842732429504395, "Text": "psoralens", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 2139, "EndOffset": 2150, "Score": 0.9972391128540039, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other immunosuppressants", "Type": "TREATMENT", "BeginOffset": 2155, "EndOffset": 2179}, {"Text": "cytostatics (medicines", "Type": "TREATMENT", "BeginOffset": 2183, "EndOffset": 2205}, {"Id": 38, "BeginOffset": 2222, "EndOffset": 2235, "Score": 0.33121293783187866, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2245, "EndOffset": 2260}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 2266, "EndOffset": 2276}, {"Text": "side effects on your immune system", "Type": "PROBLEM", "BeginOffset": 2304, "EndOffset": 2338}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2342, "EndOffset": 2357}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 2374, "EndOffset": 2394}, {"Id": 46, "BeginOffset": 2404, "EndOffset": 2416, "Score": 0.9959826469421387, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2420, "EndOffset": 2431, "Score": 0.9982452392578125, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2447, "EndOffset": 2456, "Score": 0.9901326894760132, "Text": "psoriasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684991836547852}]}, {"Id": 48, "BeginOffset": 2459, "EndOffset": 2474, "Score": 0.5245005488395691, "Text": "aminoglycosides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2490, "EndOffset": 2500, "Score": 0.9806019067764282, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965494692325592}]}, {"Id": 74, "BeginOffset": 2503, "EndOffset": 2512, "Score": 0.9938300251960754, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "urine", "Type": "TREATMENT", "BeginOffset": 2529, "EndOffset": 2534}, {"Id": 49, "BeginOffset": 2537, "EndOffset": 2573, "Score": 0.8815312385559082, "Text": "nonsteroidal anti-inflammatory drugs", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5214091539382935}]}, {"Id": 56, "BeginOffset": 2589, "EndOffset": 2593, "Score": 0.9854971766471863, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9650339484214783}]}, {"Id": 50, "BeginOffset": 2598, "EndOffset": 2605, "Score": 0.9876058101654053, "Text": "lithium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2616, "EndOffset": 2631, "Score": 0.9878491759300232, "Text": "bipolar disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9659876823425293}]}, {"Id": 58, "BeginOffset": 2636, "EndOffset": 2646, "Score": 0.9939597845077515, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.969845712184906}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2649, "EndOffset": 2664}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 2685, "EndOffset": 2695}, {"Text": "side effects on your kidneys", "Type": "PROBLEM", "BeginOffset": 2723, "EndOffset": 2751}, {"Text": "severe or prolonged diarrhoea with skilarence", "Type": "PROBLEM", "BeginOffset": 2764, "EndOffset": 2809}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2811, "EndOffset": 2826}, {"Text": "bad diarrhoea", "Type": "PROBLEM", "BeginOffset": 2896, "EndOffset": 2909}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2933, "EndOffset": 2948}, {"Text": "a contraceptive medicine", "Type": "TREATMENT", "BeginOffset": 3013, "EndOffset": 3037}, {"Text": "other barrier methods", "Type": "TREATMENT", "BeginOffset": 3100, "EndOffset": 3121}, {"Id": 62, "BeginOffset": 3133, "EndOffset": 3142, "Score": 0.9929273724555969, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9633010029792786}]}, {"Id": 77, "BeginOffset": 3195, "EndOffset": 3208, "Score": 0.2848767340183258, "Text": "contraceptive", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3239, "EndOffset": 3250, "Score": 0.8588553667068481, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "vaccines (live vaccines", "Type": "TREATMENT", "BeginOffset": 3290, "EndOffset": 3313}, {"Id": 63, "BeginOffset": 3325, "EndOffset": 3334, "Score": 0.9821771383285522, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.941803514957428}]}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 3365, "EndOffset": 3375}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 3489, "EndOffset": 3491}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 3527, "EndOffset": 3529}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 3572, "EndOffset": 3582}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3613, "EndOffset": 3626}, {"Id": 64, "BeginOffset": 3645, "EndOffset": 3676, "Score": 0.6280061602592468, "Text": "stomach and intestinal problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44671139121055603}, {"Name": "DIAGNOSIS", "Score": 0.7075204849243164}]}, {"Id": 65, "BeginOffset": 3678, "EndOffset": 3687, "Score": 0.9922510981559753, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478875994682312}]}, {"Id": 66, "BeginOffset": 3741, "EndOffset": 3749, "Score": 0.9946521520614624, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9481990337371826}]}, {"Id": 67, "BeginOffset": 3770, "EndOffset": 3778, "Score": 0.997626006603241, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509354829788208}]}, {"Id": 81, "BeginOffset": 3839, "EndOffset": 3852, "Score": 0.7466400861740112, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 3871, "EndOffset": 3879, "Score": 0.9967960715293884, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547244310379028}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3887, "EndOffset": 3896}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 3902, "EndOffset": 3912}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3924, "EndOffset": 3939}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 4005, "EndOffset": 4015}, {"Id": 69, "BeginOffset": 4137, "EndOffset": 4142, "Score": 0.9761389493942261, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.86589515209198}]}, {"Id": 70, "BeginOffset": 4146, "EndOffset": 4151, "Score": 0.9829761981964111, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8310388922691345}]}, {"Text": "an intolerance", "Type": "PROBLEM", "BeginOffset": 4320, "EndOffset": 4334}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 4385, "EndOffset": 4407}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 4429, "EndOffset": 4449}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4469, "EndOffset": 4482}]}, "Section_3": {"Title": "3. how to take skilarence", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. dose your doctor will start your treatment with a low dose (using 30 mg skilarence tablets). this helps to reduce stomach problems and other side effects. your dose will be increased every week as shown in the table below (switching to 120 mg skilarence tablets from week 4 onwards). treatment week tablet strength how many tablets to take during the day number of tablets per day total daily dose breakfast lunch evening meal 1 30 mg ‒ ‒ 1 1 30 mg 2 30 mg 1 ‒ 1 2 60 mg 3 30 mg 1 1 1 3 90 mg 4 120 mg ‒ ‒ 1 1 120 mg 5 120 mg 1 ‒ 1 2 240 mg 6 120 mg 1 1 1 3 360 mg 7 120 mg 1 1 2 4 480 mg 8 120 mg 2 1 2 5 600 mg 9+ 120 mg 2 2 2 6 720 mg your doctor will check how well your condition is improving after you start taking skilarence and will check for side effects. if you have severe side effects after an increase in dose, your doctor may recommend that you temporarily go back to the last dose. if the side effects are not troublesome, your dose will be increased until your condition is well controlled. you may not need the maximum dose of 720 mg per day. after your condition has improved sufficiently, your doctor will consider how to gradually reduce the daily dose of skilarence to what you need to maintain your improvement. method of administration swallow skilarence tablets whole with liquid. take your tablets during or immediately after a meal. do not crush, break, dissolve or chew your tablets, as they have a special coating to help prevent irritation of your stomach. if you take more skilarence than you should if you think you have taken too many skilarence tablets, talk to your doctor or pharmacist. if you forget to take skilarence do not take a double dose to make up for a forgotten dose. take the next dose at the usual time and continue taking the medicine exactly as described in this leaflet or exactly as agreed with your doctor. please ask your doctor or pharmacist if you are not sure. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "skilarence", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 163, "EndOffset": 177}, {"Text": "a low dose (using 30 mg skilarence tablets", "Type": "TREATMENT", "BeginOffset": 183, "EndOffset": 225}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 201, "EndOffset": 203}, {"Id": 31, "BeginOffset": 249, "EndOffset": 265, "Score": 0.866242527961731, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4983227550983429}, {"Name": "DIAGNOSIS", "Score": 0.5539542436599731}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 270, "EndOffset": 288}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 371, "EndOffset": 374}, {"Id": 6, "BeginOffset": 378, "EndOffset": 388, "Score": 0.42735034227371216, "Text": "skilarence", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8480881452560425, "RelationshipScore": 0.9999799728393555, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 371, "EndOffset": 377, "Text": "120 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9798852801322937, "RelationshipScore": 0.9999053478240967, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 389, "EndOffset": 396, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.61603182554245, "RelationshipScore": 0.999896764755249, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 402, "EndOffset": 416, "Text": "week 4 onwards", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.4355302155017853, "RelationshipScore": 0.9978604912757874, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 508, "EndOffset": 515, "Text": "per day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.47385314106941223, "RelationshipScore": 0.9900210499763489, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 522, "EndOffset": 561, "Text": "daily dose breakfast lunch evening meal", "Category": "MEDICATION", "Traits": []}]}, {"Id": 37, "BeginOffset": 402, "EndOffset": 406, "Score": 0.5054911971092224, "Text": "week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.42735034227371216, "RelationshipScore": 0.7139120101928711, "RelationshipType": "OVERLAP", "Id": 6, "BeginOffset": 378, "EndOffset": 388, "Text": "skilarence", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 408}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 562, "EndOffset": 563}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 566}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 574, "EndOffset": 575}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 576, "EndOffset": 577}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 578, "EndOffset": 580}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 584, "EndOffset": 585}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 586, "EndOffset": 588}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 592, "EndOffset": 593}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 597}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 598, "EndOffset": 599}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 600, "EndOffset": 602}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 606, "EndOffset": 607}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 608, "EndOffset": 610}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 615}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 617}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 619}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 620, "EndOffset": 621}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 622, "EndOffset": 624}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 628, "EndOffset": 629}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 630, "EndOffset": 633}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 642}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 644}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 645, "EndOffset": 648}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 652, "EndOffset": 653}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 654, "EndOffset": 657}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 662}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 665, "EndOffset": 666}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 667, "EndOffset": 668}, {"Text": "240", "Type": "NUMBER", "BeginOffset": 669, "EndOffset": 672}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 676, "EndOffset": 677}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 678, "EndOffset": 681}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 685, "EndOffset": 686}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 687, "EndOffset": 688}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 689, "EndOffset": 690}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 691, "EndOffset": 692}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 693, "EndOffset": 696}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 700, "EndOffset": 701}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 705}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 709, "EndOffset": 710}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 712}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 714}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 715, "EndOffset": 716}, {"Text": "480", "Type": "NUMBER", "BeginOffset": 717, "EndOffset": 720}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 724, "EndOffset": 725}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 726, "EndOffset": 729}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 734}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 735, "EndOffset": 736}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 737, "EndOffset": 738}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 739, "EndOffset": 740}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 741, "EndOffset": 744}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 748, "EndOffset": 749}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 751, "EndOffset": 754}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 758, "EndOffset": 759}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 761}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 762, "EndOffset": 763}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 764, "EndOffset": 765}, {"Text": "720", "Type": "NUMBER", "BeginOffset": 766, "EndOffset": 769}, {"Id": 33, "BeginOffset": 886, "EndOffset": 898, "Score": 0.9341012239456177, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7740882039070129}]}, {"Text": "severe side effects", "Type": "PROBLEM", "BeginOffset": 912, "EndOffset": 931}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 1035, "EndOffset": 1051}, {"Text": "720", "Type": "NUMBER", "BeginOffset": 1179, "EndOffset": 1182}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 1201, "EndOffset": 1215}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 1311, "EndOffset": 1321}, {"Text": "method of administration", "Type": "TREATMENT", "BeginOffset": 1369, "EndOffset": 1393}, {"Text": "swallow skilarence tablets", "Type": "TREATMENT", "BeginOffset": 1394, "EndOffset": 1420}, {"Text": "a special coating", "Type": "TREATMENT", "BeginOffset": 1559, "EndOffset": 1576}, {"Text": "irritation of your stomach", "Type": "PROBLEM", "BeginOffset": 1593, "EndOffset": 1619}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1802, "EndOffset": 1815}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1906, "EndOffset": 1918}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2101, "EndOffset": 2114}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some of these side effects, such as reddening of the face or body (flushing), diarrhoea, stomach problems and nausea usually improve as you continue treatment. the most serious side effects that may occur with skilarence are allergic or hypersensitivity reactions; kidney failure or a kidney disease called fanconi syndrome; or a severe brain infection called progressive multifocal leukoencephalopathy (pml). it is not known how commonly they occur. for symptoms see below. allergic or hypersensitivity reactions allergic or hypersensitivity reactions are rare but may be very serious. reddening of the face or body (flushing) is a very common side effect which may affect more than 1 in 10 people. however, if you become flushed and get any of the following signs: - wheezing, difficulty breathing or shortness of breath, - swelling of the face, lips, mouth or tongue stop taking skilarence and call a doctor straight away. brain infection called pml progressive multifocal leukoencephalopathy (pml) is a rare but serious brain infection that can lead to severe disability or death. if you notice new or worsening weakness on one side of the body; clumsiness; changes in vision, thinking or memory; confusion; or personality changes lasting several days, stop taking skilarence and talk to your doctor straight away. fanconi syndrome fanconi syndrome is a rare but serious kidney disorder which may occur with skilarence. if you notice you are passing more urine, are more thirsty and drinking more than normal, your muscles seem weaker, you break a bone, or just have aches and pains, talk to your doctor as soon as possible so that this can be investigated further. talk to your doctor if you get any of the following side effects. very common side effects (may affect more than 1 in 10 people): - decrease in white blood cells called lymphocytes (lymphopenia) - decrease in all white blood cells (leukopenia) - reddening of the face or body (flushing) - diarrhoea - bloating, stomach pain or stomach cramps - feeling sick (nausea) common side effects (may affect up to 1 in 10 people): - increase in all white blood cells (leukocytosis) - increase in specific white blood cells called eosinophils - increase in certain enzymes in the blood (used for checking the health of your liver) - being sick 32 - constipation - gas (flatulence), stomach discomfort, indigestion - decreased appetite - headache - feeling tired - weakness - feeling hot - abnormal sensations of the skin, such as itching, burning, stinging, tickling or tingling - pink or red blotches on the skin (erythema) uncommon side effects (may affect up to 1 in 100 people): - dizziness - excess protein in the urine (proteinuria) - increase in serum creatinine (a substance in the blood used for measuring how well your kidneys are working) rare side effects (may affect up to 1 in 1,000 people): - allergic skin reaction very rare side effects (may affect up to 1 in 10,000 people): - acute lymphatic leukaemia (a type of blood cancer) - decrease in all types of blood cells (pancytopenia) frequency not known (frequency cannot be estimated from the available data): - shingles reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "skilarence", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9672507643699646, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.730849027633667}]}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 100, "EndOffset": 118}, {"Text": "reddening of the face or body (flushing)", "Type": "PROBLEM", "BeginOffset": 128, "EndOffset": 168}, {"Id": 24, "BeginOffset": 170, "EndOffset": 179, "Score": 0.9826029539108276, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8907696008682251}]}, {"Id": 25, "BeginOffset": 181, "EndOffset": 197, "Score": 0.9507063627243042, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8959035277366638}]}, {"Id": 26, "BeginOffset": 202, "EndOffset": 208, "Score": 0.9964129328727722, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8992100954055786}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 241, "EndOffset": 250}, {"Id": 27, "BeginOffset": 269, "EndOffset": 281, "Score": 0.9540209770202637, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7613314390182495}]}, {"Id": 28, "BeginOffset": 302, "EndOffset": 355, "Score": 0.4221459627151489, "Text": "skilarence are allergic or hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5842363238334656}, {"Name": "DIAGNOSIS", "Score": 0.5989501476287842}]}, {"Id": 29, "BeginOffset": 357, "EndOffset": 371, "Score": 0.9850165843963623, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9301989674568176}]}, {"Text": "a kidney disease", "Type": "PROBLEM", "BeginOffset": 375, "EndOffset": 391}, {"Id": 31, "BeginOffset": 399, "EndOffset": 415, "Score": 0.9887157082557678, "Text": "fanconi syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.977642297744751}]}, {"Text": "a severe brain infection", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 444}, {"Id": 33, "BeginOffset": 452, "EndOffset": 494, "Score": 0.3405795395374298, "Text": "progressive multifocal leukoencephalopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9195897579193115}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 547, "EndOffset": 555}, {"Id": 34, "BeginOffset": 567, "EndOffset": 605, "Score": 0.5532436370849609, "Text": "allergic or hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5959182977676392}]}, {"Id": 35, "BeginOffset": 606, "EndOffset": 644, "Score": 0.5401928424835205, "Text": "allergic or hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4612518846988678}, {"Name": "DIAGNOSIS", "Score": 0.4044141173362732}]}, {"Id": 36, "BeginOffset": 679, "EndOffset": 708, "Score": 0.5325292944908142, "Text": "reddening of the face or body", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6760598421096802}]}, {"Id": 6, "BeginOffset": 696, "EndOffset": 700, "Score": 0.9952109456062317, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 710, "EndOffset": 718, "Score": 0.7852922677993774, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8304376602172852}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9681194424629211, "RelationshipScore": 0.6653233170509338, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 704, "EndOffset": 708, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a very common side effect", "Type": "PROBLEM", "BeginOffset": 723, "EndOffset": 748}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 776, "EndOffset": 777}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 781, "EndOffset": 783}, {"Id": 39, "BeginOffset": 861, "EndOffset": 869, "Score": 0.9926207065582275, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9034093022346497}]}, {"Id": 40, "BeginOffset": 871, "EndOffset": 891, "Score": 0.9859824776649475, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550603032112122}]}, {"Id": 41, "BeginOffset": 895, "EndOffset": 914, "Score": 0.998386025428772, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571635127067566}]}, {"Text": "swelling of the face, lips, mouth or tongue", "Type": "PROBLEM", "BeginOffset": 918, "EndOffset": 961}, {"Id": 43, "BeginOffset": 1018, "EndOffset": 1033, "Score": 0.7152256369590759, "Text": "brain infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8290207982063293}]}, {"Text": "pml progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 1041, "EndOffset": 1087}, {"Text": "serious brain infection", "Type": "PROBLEM", "BeginOffset": 1108, "EndOffset": 1131}, {"Text": "severe disability", "Type": "PROBLEM", "BeginOffset": 1149, "EndOffset": 1166}, {"Id": 47, "BeginOffset": 1170, "EndOffset": 1175, "Score": 0.9919859170913696, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8291222453117371}]}, {"Text": "new or worsening weakness", "Type": "PROBLEM", "BeginOffset": 1191, "EndOffset": 1216}, {"Id": 15, "BeginOffset": 1236, "EndOffset": 1240, "Score": 0.9925959706306458, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 1242, "EndOffset": 1252, "Score": 0.9581120014190674, "Text": "clumsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8613743782043457}]}, {"Id": 50, "BeginOffset": 1254, "EndOffset": 1271, "Score": 0.982077419757843, "Text": "changes in vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8522868752479553}]}, {"Id": 51, "BeginOffset": 1273, "EndOffset": 1291, "Score": 0.7746321558952332, "Text": "thinking or memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8920171856880188}]}, {"Id": 52, "BeginOffset": 1293, "EndOffset": 1302, "Score": 0.9907044768333435, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9141848683357239}]}, {"Id": 53, "BeginOffset": 1307, "EndOffset": 1326, "Score": 0.9803985953330994, "Text": "personality changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9266591668128967}]}, {"Id": 54, "BeginOffset": 1411, "EndOffset": 1427, "Score": 0.9662522673606873, "Text": "fanconi syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7132879495620728}]}, {"Id": 55, "BeginOffset": 1428, "EndOffset": 1444, "Score": 0.9391770362854004, "Text": "fanconi syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9398518204689026}]}, {"Text": "serious kidney disorder", "Type": "PROBLEM", "BeginOffset": 1459, "EndOffset": 1482}, {"Id": 57, "BeginOffset": 1538, "EndOffset": 1556, "Score": 0.9146527647972107, "Text": "passing more urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9433587193489075}]}, {"Id": 58, "BeginOffset": 1567, "EndOffset": 1574, "Score": 0.7905131578445435, "Text": "thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8178176283836365}]}, {"Id": 59, "BeginOffset": 1579, "EndOffset": 1604, "Score": 0.6637054085731506, "Text": "drinking more than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8317239284515381}]}, {"Id": 17, "BeginOffset": 1611, "EndOffset": 1618, "Score": 0.9042479395866394, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 1624, "EndOffset": 1630, "Score": 0.7985345125198364, "Text": "weaker", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7795825600624084}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9042479395866394, "RelationshipScore": 0.9984570741653442, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1611, "EndOffset": 1618, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 1636, "EndOffset": 1648, "Score": 0.32812607288360596, "Text": "break a bone", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7345754504203796}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9042479395866394, "RelationshipScore": 0.6143965721130371, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1611, "EndOffset": 1618, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 1663, "EndOffset": 1668, "Score": 0.9765644073486328, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9202921390533447}]}, {"Id": 63, "BeginOffset": 1673, "EndOffset": 1678, "Score": 0.9846295714378357, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8765435218811035}]}, {"Id": 64, "BeginOffset": 1814, "EndOffset": 1826, "Score": 0.9088343977928162, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7074418663978577}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1828, "EndOffset": 1852}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1875, "EndOffset": 1876}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1880, "EndOffset": 1882}, {"Text": "decrease in white blood cells", "Type": "PROBLEM", "BeginOffset": 1894, "EndOffset": 1923}, {"Text": "lymphocytes", "Type": "TEST", "BeginOffset": 1931, "EndOffset": 1942}, {"Id": 66, "BeginOffset": 1944, "EndOffset": 1955, "Score": 0.9651434421539307, "Text": "lymphopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8907373547554016}]}, {"Text": "decrease in all white blood cells", "Type": "PROBLEM", "BeginOffset": 1959, "EndOffset": 1992}, {"Id": 67, "BeginOffset": 1994, "EndOffset": 2004, "Score": 0.989327073097229, "Text": "leukopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.867707371711731}]}, {"Text": "reddening of the face", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2029}, {"Id": 68, "BeginOffset": 2033, "EndOffset": 2037, "Score": 0.5401470065116882, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 78, "BeginOffset": 2039, "EndOffset": 2047, "Score": 0.6226896643638611, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5726059079170227}]}, {"Id": 79, "BeginOffset": 2051, "EndOffset": 2060, "Score": 0.9473260045051575, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8375430703163147}]}, {"Id": 80, "BeginOffset": 2063, "EndOffset": 2071, "Score": 0.9676728844642639, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9386230111122131}]}, {"Id": 81, "BeginOffset": 2073, "EndOffset": 2085, "Score": 0.9181129336357117, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571290016174316}]}, {"Id": 82, "BeginOffset": 2089, "EndOffset": 2103, "Score": 0.9507587552070618, "Text": "stomach cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9691413044929504}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 2106, "EndOffset": 2127}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2128, "EndOffset": 2147}, {"Id": 86, "BeginOffset": 2153, "EndOffset": 2159, "Score": 0.253134548664093, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2166, "EndOffset": 2167}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2171, "EndOffset": 2173}, {"Text": "all white blood cells", "Type": "PROBLEM", "BeginOffset": 2197, "EndOffset": 2218}, {"Id": 125, "BeginOffset": 2220, "EndOffset": 2232, "Score": 0.2695397734642029, "Text": "leukocytosis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6277703046798706, "RelationshipScore": 0.9999328851699829, "RelationshipType": "TEST_VALUE", "Id": 126, "BeginOffset": 2236, "EndOffset": 2244, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "increase in specific white blood cells", "Type": "PROBLEM", "BeginOffset": 2236, "EndOffset": 2274}, {"Id": 128, "BeginOffset": 2282, "EndOffset": 2293, "Score": 0.7550061941146851, "Text": "eosinophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6277703046798706, "RelationshipScore": 0.5232129693031311, "RelationshipType": "TEST_VALUE", "Id": 126, "BeginOffset": 2236, "EndOffset": 2244, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_VALUE", "Score": 0.5026471614837646, "RelationshipScore": 0.9973551034927368, "RelationshipType": "TEST_VALUE", "Id": 129, "BeginOffset": 2296, "EndOffset": 2304, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 71, "BeginOffset": 2375, "EndOffset": 2380, "Score": 0.8754808306694031, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 2395, "EndOffset": 2397}, {"Id": 88, "BeginOffset": 2400, "EndOffset": 2412, "Score": 0.9880726337432861, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.75186687707901}]}, {"Text": "gas (flatulence)", "Type": "PROBLEM", "BeginOffset": 2415, "EndOffset": 2431}, {"Id": 91, "BeginOffset": 2433, "EndOffset": 2451, "Score": 0.7986615300178528, "Text": "stomach discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9818620085716248}]}, {"Id": 92, "BeginOffset": 2453, "EndOffset": 2464, "Score": 0.9834886193275452, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781856536865234}]}, {"Id": 93, "BeginOffset": 2467, "EndOffset": 2485, "Score": 0.880807101726532, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9578987956047058}]}, {"Id": 94, "BeginOffset": 2488, "EndOffset": 2496, "Score": 0.9721556901931763, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9585867524147034}]}, {"Text": "feeling tired", "Type": "PROBLEM", "BeginOffset": 2499, "EndOffset": 2512}, {"Id": 96, "BeginOffset": 2515, "EndOffset": 2523, "Score": 0.9762058258056641, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9518290162086487}]}, {"Id": 97, "BeginOffset": 2526, "EndOffset": 2537, "Score": 0.5616795420646667, "Text": "feeling hot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4358943700790405}]}, {"Text": "abnormal sensations of the skin", "Type": "PROBLEM", "BeginOffset": 2540, "EndOffset": 2571}, {"Id": 99, "BeginOffset": 2581, "EndOffset": 2588, "Score": 0.9989243149757385, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9873490333557129}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980746507644653, "RelationshipScore": 0.6428273916244507, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2567, "EndOffset": 2571, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 100, "BeginOffset": 2590, "EndOffset": 2597, "Score": 0.9983645081520081, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9844939112663269}]}, {"Id": 101, "BeginOffset": 2599, "EndOffset": 2607, "Score": 0.9958704113960266, "Text": "stinging", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766265749931335}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980746507644653, "RelationshipScore": 0.6493330001831055, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2567, "EndOffset": 2571, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 102, "BeginOffset": 2609, "EndOffset": 2617, "Score": 0.9892997741699219, "Text": "tickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964544951915741}]}, {"Id": 103, "BeginOffset": 2621, "EndOffset": 2629, "Score": 0.9838547110557556, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9402359127998352}]}, {"Text": "pink", "Type": "PROBLEM", "BeginOffset": 2632, "EndOffset": 2636}, {"Text": "red blotches on the skin", "Type": "PROBLEM", "BeginOffset": 2640, "EndOffset": 2664}, {"Id": 105, "BeginOffset": 2666, "EndOffset": 2674, "Score": 0.9667404294013977, "Text": "erythema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.712353527545929}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996911346912384, "RelationshipScore": 0.7635934948921204, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2660, "EndOffset": 2664, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2676, "EndOffset": 2697}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2716, "EndOffset": 2717}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2721, "EndOffset": 2724}, {"Id": 107, "BeginOffset": 2736, "EndOffset": 2745, "Score": 0.9588472843170166, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7583813667297363}]}, {"Text": "excess protein in the urine", "Type": "PROBLEM", "BeginOffset": 2748, "EndOffset": 2775}, {"Text": "proteinuria)", "Type": "PROBLEM", "BeginOffset": 2777, "EndOffset": 2789}, {"Text": "serum creatinine", "Type": "TEST", "BeginOffset": 2804, "EndOffset": 2820}, {"Id": 75, "BeginOffset": 2880, "EndOffset": 2887, "Score": 0.6941696405410767, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2901, "EndOffset": 2918}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2937, "EndOffset": 2938}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2942, "EndOffset": 2947}, {"Id": 111, "BeginOffset": 2959, "EndOffset": 2981, "Score": 0.41673678159713745, "Text": "allergic skin reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2968, "EndOffset": 2972, "Score": 0.7976180911064148, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2987, "EndOffset": 3004}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3023, "EndOffset": 3024}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 3028, "EndOffset": 3034}, {"Text": "acute lymphatic leukaemia", "Type": "PROBLEM", "BeginOffset": 3046, "EndOffset": 3071}, {"Id": 115, "BeginOffset": 3083, "EndOffset": 3095, "Score": 0.9082295298576355, "Text": "blood cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9713692665100098}]}, {"Text": "blood cells", "Type": "PROBLEM", "BeginOffset": 3124, "EndOffset": 3135}, {"Text": "pancytopenia) frequency", "Type": "PROBLEM", "BeginOffset": 3137, "EndOffset": 3160}, {"Id": 118, "BeginOffset": 3230, "EndOffset": 3238, "Score": 0.9179853796958923, "Text": "shingles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7012279629707336}]}, {"Id": 119, "BeginOffset": 3252, "EndOffset": 3264, "Score": 0.8667562007904053, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6906177997589111}]}, {"Id": 120, "BeginOffset": 3280, "EndOffset": 3292, "Score": 0.9028146266937256, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.719109058380127}]}, {"Id": 121, "BeginOffset": 3356, "EndOffset": 3368, "Score": 0.9452523589134216, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6216212511062622}]}, {"Id": 122, "BeginOffset": 3417, "EndOffset": 3429, "Score": 0.839512288570404, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6738860011100769}]}, {"Id": 77, "BeginOffset": 3483, "EndOffset": 3491, "Score": 0.4552514851093292, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 123, "BeginOffset": 3508, "EndOffset": 3520, "Score": 0.7645118236541748, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7173299789428711}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3576, "EndOffset": 3589}]}, "Section_5": {"Title": "5. how to store skilarence", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what skilarence 30 mg contains - the active substance is dimethyl fumarate. one tablet contains 30 mg dimethyl fumarate. - the other ingredients are: lactose monohydrate, cellulose microcrystalline, croscarmellose sodium, colloidal anhydrous silica, magnesium stearate, methacrylic acid-ethyl acrylate copolymer (1:1), talc, triethyl citrate, titanium dioxide (e171) and simethicone. what skilarence 30 mg looks like and contents of the pack skilarence 30 mg is a white, round tablet with a diameter of approximately 6.8 mm. skilarence 30 mg is available in packs containing 42, 70 and 210 gastro-resistant tablets. not all pack 33 sizes may be marketed. the tablets are packed in pvc/pvdc-aluminium blisters.", "Entity_Recognition": [{"Text": "skilarence", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 16, "EndOffset": 18}, {"Id": 1, "BeginOffset": 57, "EndOffset": 74, "Score": 0.9810707569122314, "Text": "dimethyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9629024863243103, "RelationshipScore": 0.9745794534683228, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 76, "EndOffset": 86, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 98}, {"Id": 4, "BeginOffset": 102, "EndOffset": 119, "Score": 0.9968476891517639, "Text": "dimethyl fumarate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9629024863243103, "RelationshipScore": 0.6355850100517273, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 76, "EndOffset": 86, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9442362189292908, "RelationshipScore": 0.9965546131134033, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 96, "EndOffset": 101, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 150, "EndOffset": 169, "Score": 0.9288172125816345, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 171, "EndOffset": 197, "Score": 0.9540770649909973, "Text": "cellulose microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 199, "EndOffset": 220, "Score": 0.9949571490287781, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 222, "EndOffset": 248, "Score": 0.9812687039375305, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 250, "EndOffset": 268, "Score": 0.9971722960472107, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 270, "EndOffset": 311, "Score": 0.9963089823722839, "Text": "methacrylic acid-ethyl acrylate copolymer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5659357309341431, "RelationshipScore": 0.9984064698219299, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 313, "EndOffset": 317, "Text": "1:1)", "Category": "MEDICATION", "Traits": []}]}, {"Text": "talc, triethyl citrate", "Type": "TREATMENT", "BeginOffset": 319, "EndOffset": 341}, {"Id": 13, "BeginOffset": 343, "EndOffset": 359, "Score": 0.9980955719947815, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 371, "EndOffset": 382, "Score": 0.9953224062919617, "Text": "simethicone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4855366349220276, "RelationshipScore": 0.9967440366744995, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 400, "EndOffset": 405, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4555716812610626, "RelationshipScore": 0.9866983890533447, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 453, "EndOffset": 458, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.35995131731033325, "RelationshipScore": 0.9974306225776672, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 536, "EndOffset": 541, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 400, "EndOffset": 402}, {"Text": "the pack skilarence", "Type": "TREATMENT", "BeginOffset": 433, "EndOffset": 452}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 453, "EndOffset": 455}, {"Text": "6.8", "Type": "NUMBER", "BeginOffset": 517, "EndOffset": 520}, {"Text": "skilarence", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 535}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 536, "EndOffset": 538}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 575, "EndOffset": 577}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 579, "EndOffset": 581}, {"Text": "210", "Type": "NUMBER", "BeginOffset": 586, "EndOffset": 589}, {"Text": "gastro-resistant tablets", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 614}, {"Text": "33", "Type": "NUMBER", "BeginOffset": 629, "EndOffset": 631}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 666}, {"Text": "pvdc", "Type": "TREATMENT", "BeginOffset": 685, "EndOffset": 689}, {"Text": "aluminium blisters", "Type": "PROBLEM", "BeginOffset": 690, "EndOffset": 708}]}}