{"ID": "3673BDF607E57086EDC6D50D2AD47900", "URL": "https://www.ema.europa.eu/documents/product-information/veklury-epar-product-information_en.pdf", "Product_Name": "Veklury", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n\n \nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVeklury 100 mg concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 100 mg of remdesivir. \nEach mL of concentrate contains 5 mg of remdesivir. \n \nExcipients with known effect \n \nEach vial contains 6 g betadex sulfobutyl ether sodium \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion (sterile concentrate). \nClear, colorless to yellow, aqueous-based concentrated solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVeklury is indicated for the treatment of coronavirus disease 2019 (COVID-19) in adults and \nadolescents (aged 12 years and older with body weight at least 40 kg) with pneumonia requiring \nsupplemental oxygen (see section 5.1). \n \n4.2 Posology and method of administration \n \nUse of remdesivir is confined to healthcare facilities in which patients can be monitored closely (see \nsection 4.4). \n \nPosology \n \nThe recommended dosage of remdesivir in patients 12 years of age and older and weighing at least \n40 kg is: \n• Day 1 – single loading dose of remdesivir 200 mg given by intravenous infusion \n• Day 2 onwards – 100 mg given once daily by intravenous infusion. \n \nThe total duration of treatment should be at least 5 days and not more than 10 days. \n \nSpecial populations \n \nElderly \nNo dose adjustment of remdesivir is required in patients over the age of 65 years (see sections 5.1 and \n5.2). \n \n\n\n\n3 \n\nRenal impairment \nThe pharmacokinetics of remdesivir have not been evaluated in patients with renal impairment. \nPatients with eGFR ≥30 mL/min have received remdesivir for treatment of COVID-19 with no dose \nadjustment. Remdesivir should not be used in patients with eGFR <30 mL/min (see sections 4.4 and \n5.2). \n \nHepatic impairment \nThe pharmacokinetics of remdesivir have not been evaluated in patients with hepatic impairment. It is \nnot known if dosage adjustment is appropriate in patients with hepatic impairment (see section 4.4 and \n5.2). \n \nPaediatric population \nThe safety and efficacy of remdesivir in children under the age of 12 years and weighing <40 kg have \nnot yet been established. No data are available. \n \nMethod of administration \n \nFor intravenous use. \n \nRemdesivir is for administration by intravenous infusion after further dilution. \n \nIt must not be given as an intramuscular (IM) injection. \n \nFor instructions on dilution of the medicinal product before administration, see section 6.6. \n \nTable 1: Recommended rate of infusion – for diluted remdesivir concentrate for solution for \n\ninfusion \n\nInfusion Bag Volume Infusion Time Rate of Infusion \n\n250 mL \n30 min 8.33 mL/min \n60 min 4.17 mL/min \n\n120 min 2.08 mL/min \n \n4.3 Contraindications \n \nHypersensitivity to the active substance(s) or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nHypersensitivity including infusion-related and anaphylactic reactions \n \nHypersensitivity reactions including infusion-related and anaphylactic reactions have been observed \nduring and following administration of remdesivir. Signs and symptoms may include hypotension, \nhypertension, tachycardia, bradycardia, hypoxia, fever, dyspnea, wheezing, angioedema, rash, nausea, \nvomiting, diaphoresis, and shivering. Slower infusion rates, with a maximum infusion time of up to \n120 minutes, can be considered to potentially prevent these signs and symptoms. If signs and \nsymptoms of a clinically significant hypersensitivity reaction occur, immediately discontinue \nadministration of remdesivir and initiate appropriate treatment. \n \n\n\n\n4 \n\nTransaminase elevations \n \nTransaminase elevations have been observed in the remdesivir clinical trials, including in healthy \nvolunteers and patients with COVID-19. Liver function should be determined in all patients prior to \nstarting remdesivir and should be monitored while receiving it as clinically appropriate. No clinical \nstudies with remdesivir have been conducted in patients with hepatic impairment. Remdesivir should \nonly be used in patients with hepatic impairment if the potential benefit outweighs the potential risk. \n• Remdesivir should not be initiated in patients with Alanine Aminotransferase (ALT) ≥5 times \n\nthe upper limit of normal at baseline \n• Remdesivir should be discontinued in patients who develop: \n\n◦ ALT ≥5 times the upper limit of normal during treatment with remdesivir. It may be \nrestarted when ALT is <5 times the upper limit of normal. \nOR \n\n◦ ALT elevation accompanied by signs or symptoms of liver inflammation or increasing \nconjugated bilirubin, alkaline phosphatase, or international normalised ratio (INR) (see \nsections 4.8 and 5.2). \n\n \nRenal impairment \n \nIn animal studies on rats and monkeys, severe renal toxicity was observed (see section 5.3). The \nmechanism of this renal toxicity is not fully understood. A relevance for humans cannot be excluded. \n \nAll patients should have eGFR determined prior to starting remdesivir and while receiving it as \nclinically appropriate. Remdesivir should not be used in patients with eGFR <30 mL/min. \n \nExcipients \n \nRemdesivir contains betadex sulfobutyl ether sodium, which is renally cleared and accumulates in \npatients with decreased renal function, which may potentially adversely affect renal function. \nTherefore remdesivir should not be used in patients with eGFR <30 mL/min (see section 4.2 and 5.2). \n \nRisk of reduced antiviral activity when coadministered with chloroquine or hydroxychloroquine  \n \nCoadministration of remdesivir and chloroquine phosphate or hydroxychloroquine sulphate is not \nrecommended based on in vitro data demonstrating an antagonistic effect of chloroquine on the \nintracellular metabolic activation and antiviral activity of remdesivir (see section 4.5, 5.1) \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo clinical interaction studies have been performed with remdesivir. The overall potential for \ninteractions is currently unknown; patients should remain under close observation during the days of \nremdesivir administration. Due to antagonism observed in vitro, concomitant use of remdesivir with \nchloroquine phosphate or hydroxychloroquine sulphate is not recommended. \n \nEffects of other medicinal products on remdesivir \n \nIn vitro, remdesivir is a substrate for esterases in plasma and tissue, drug metabolizing enzymes \nCYP2C8, CYP2D6, and CYP3A4, and is a substrate for Organic Anion Transporting \nPolypeptides 1B1 (OATP1B1) and P-glycoprotein (P-gp) transporters. \n \nThe potential of interaction of remdesivir with inhibitors/inducers of the hydrolytic pathway (esterase) \nor CYP2C8, 2D6 or 3A4 has not been studied. The risk of clinically relevant interaction is unknown. \nStrong inhibitors may result in increased remdesivir exposure. The use of strong inducers (e.g. \nrifampicin) may decrease plasma concentrations of remdesivir and is not recommended. \n \nDexamethasone is reported to be a moderate inducer of CYP3A and P-gp. Induction is dose-dependent \nand occurs after multiple doses. Dexamethasone is unlikely to have a clinically significant effect on \n\n\n\n5 \n\nremdesivir as remdesivir has a moderate-high hepatic extraction ratio, and is used for a short duration \nin the treatment of COVID-19.  \n \nEffects of remdesivir on other medicinal products \n \nIn vitro, remdesivir is an inhibitor of CYP3A4, OATP1B1 and OATP1B3. The clinical relevance of \nthese in vitro drug interactions has not been established. Remdesivir may transiently increase plasma \nconcentrations of medicinal products that are substrates of CYP3A or OATP 1B1/1B3. No data is \navailable, however it can be suggested that medicinal products that are substrates of CYP3A4 or \nsubstrates of OATP 1B1/1B3 should be administered at least 2 hours after remdesivir. Remdesivir \ninduced CYP1A2 and potentially CYP3A in vitro. Co-administration of remdesivir with CYP1A2 or \nCYP3A4 substrates with narrow therapeutic index may lead to loss of their efficacy. \n \nDexamethasone is a substrate of CYP3A4 and although remdesivir inhibits CYP3A4, due to \nremdesivir's rapid clearance after I.V administration, remdesivir is unlikely to have a significant effect \non dexamethasone exposure. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of remdesivir in pregnant women. Animal studies \nare insufficient with respect to reproductive toxicity (see section 5.3). Remdesivir should not be used \nduring pregnancy unless the clinical condition of the women requires treatment with it. \n \nWomen of child-bearing potential have to use effective contraception during treatment. \n \nBreast-feeding \n \nIt is unknown whether remdesivir is excreted in human milk or the effects on the breast-fed infant, or \nthe effects on milk production. \n \nIn animal studies, the nucleoside analog metabolite GS-441524 has been detected in the blood of \nnursing rat pups of mothers given remedesivir. Therefore, excretion of remdesivir and/or metabolites \ninto the milk of lactating animals can be assumed. \n \nBecause of the potential for viral transmission to SARS-CoV-2-negative infants and adverse reactions \nfrom the drug in breast-feeding infants, a decision must be made whether to discontinue breast-feeding \nor to discontinue/abstain from Remdesivir therapy taking into account the benefit of breast-feeding for \nthe child and the benefit of therapy for the woman. \n \nFertility \n \nNo human data on the effect of remdesivir on fertility are available. In male rats, there was no effect \non mating or fertility with remdesivir treatment. In female rats, however, an impairment of fertility \nwas observed (see section 5.3). The relevance for humans is unknown. \n \n4.7 Effects on ability to drive and use machines \n \nRemdesivir is predicted to have no or negligible influence on these abilities. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reaction in healthy volunteers is increased transaminases (14%). The most \ncommon adverse reaction in patients with COVID-19 is nausea (4%). \n\n\n\n6 \n\n \nTabulated summary of adverse reactions \n \nThe adverse reactions in Table 2 are listed below by system organ class and frequency. Frequencies \nare defined as follows: Very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n<1/100); rare (≥1/10,000 to <1/1,000). \n \nTable 2: Tabulated list of adverse reactions \nFrequency Adverse reaction \n\nImmune system disorders \nRare hypersensitivity \nNervous system disorders \nCommon headache \nGastrointestinal disorders \nCommon nausea \nHepatobiliary disorders \nVery common transaminases increased \nSkin and subcutaneous tissue disorders \nCommon rash \nInjury, poisoning and procedural complications \nRare infusion-related reaction \n \nDescription of selected adverse reactions \n \nTransaminases Increased \nIn healthy volunteer studies, increases in ALT, aspartate aminotransferase (AST) or both in subjects \nwho received remdesivir were grade 1 (10%) or grade 2 (4%). In a randomised, double-blind, placebo-\ncontrolled clinical study of patients with COVID-19 (NIAID ACTT-1), the incidence of grade ≥3 non-\nserious adverse events of increased aminotransferase levels including ALT, AST, or both was 4% in \npatients receiving remdesivir compared with 6% in receiving placebo. In a randomised, open-label \nmulti-centre clinical trial (Study GS-US-540-5773) in hospitalised patients with severe COVID-19 \nreceiving remdesivir for 5 (n=200) or 10 days (n=197), any grade (≥1.25 × upper limit of normal \n(ULN)) laboratory abnormalities of increased AST and increased ALT occurred in 40% and 42% of \npatients, respectively, receiving remdesivir. Grade ≥3 (≥5.0 × ULN) laboratory abnormalities of \nincreased AST and increased ALT both occurred in 7% of patients receiving remdesivir. In a \nrandomised, open-label multi-centre clinical trial (Study GS-US-540-5774) in hospitalised patients \nwith moderate COVID-19 receiving remdesivir for 5 (n=191) or 10 days (n=193) compared to \nstandard of care (n=200), any grade laboratory abnormalities of increased AST and increased ALT \noccurred in 32% and 33% of patients, respectively, receiving remdesivir, and 33% and 39% of patients, \nrespectively, receiving standard of care. Grade ≥3 laboratory abnormalities of increased AST and \nincreased ALT occurred in 2% and 3% of patients, respectively, receiving remdesivir and 6% and 7%, \nrespectively, receiving standard of care. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n7 \n\n4.9 Overdose \n \nTreatment of overdose with remdesivir should consist of general supportive measures including \nmonitoring of vital signs and observation of the clinical status of the patient. There is no specific \nantidote for overdose with remdesivir. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antivirals for systemic use, direct acting antivirals, other antivirals, ATC \ncode: not yet assigned \n \nMechanism of action \n \nRemdesivir is an adenosine nucleotide prodrug that is metabolized within host cells to form the \npharmacologically active nucleoside triphosphate metabolite. Remdesivir triphosphate acts as an \nanalog of adenosine triphosphate (ATP) and competes with the natural ATP substrate for incorporation \ninto nascent RNA chains by the SARS-CoV-2 RNA-dependent RNA polymerase, which results in \ndelayed chain termination during replication of the viral RNA. \n \nAntiviral activity \n \nRemdesivir exhibited in vitro activity against a clinical isolate of SARS-CoV-2 in primary human \nairway epithelial cells with a 50% effective concentration (EC50) of 9.9 nM after 48 hours of treatment. \nThe EC50 values of remdesivir against SARS-CoV-2 in Vero cells were 137 nM at 24 hours and \n750 nM at 48 hours post-treatment. The antiviral activity of remdesivir was antagonised by \nchloroquine phosphate in a dose-dependent manner when the two drugs were co-incubated at clinically \nrelevant concentrations in HEp-2 cells infected with respiratory syncytial virus (RSV). Higher \nremdesivir EC50 values were observed with increasing concentrations of chloroquine phosphate. \nIncreasing concentrations of chloroquine phosphate reduced formation of remdesivir triphosphate in \nnormal human bronchial epithelial cells. \n \nResistance \n \nCell culture resistance profiling of remdesivir using the rodent CoV murine hepatitis virus identified \n2 substitutions (F476L and V553L) in the viral RNA-dependent RNA polymerase at residues \nconserved across CoVs that conferred 5.6-fold reduced susceptibility to remdesivir. Introduction of the \ncorresponding substitutions (F480L and V557L) into SARS-CoV resulted in 6-fold reduced \nsusceptibility to remdesivir cell culture and attenuated SARS-CoV pathogenesis in a mouse model. \n \nThe cell culture development of SARS-CoV-2 resistance to remdesivir has not been assessed to date. \nNo clinical data are available on the development of SARS-CoV-2 resistance to remdesivir. \n \nClinical efficacy and safety \n \nClinical trials in patients with COVID-19 \n \nNIAID ACTT-1 Study (CO-US-540-5776) \nA randomised, double-blind, placebo-controlled clinical trial evaluated remdesivir 200 mg once daily \nfor 1 day followed by remdesivir 100 mg once daily for up to 9 days (for a total of up to 10 days of \nintravenously administered therapy) in hospitalised adult patients with COVID-19 with evidence of \nlower respiratory tract involvement. The trial enrolled 1,063 hospitalised patients: 120 (11.3%) \npatients with mild/moderate disease (defined by SpO2 >94% and respiratory rate <24 breaths/min \nwithout supplemental oxygen) and 943 (88.7%) patients with severe disease (defined by SpO2 ≤94% \non room air, or respiratory rate ≥24 breaths/min and requiring supplemental oxygen or ventilatory \n\n\n\n8 \n\nsupport). Patients were randomised 1:1, stratified by disease severity at enrolment, to receive \nremdesivir (n=541) or placebo (n=522), plus standard of care. \n \nThe baseline mean age was 59 years and 36% of patients were aged 65 or older. Sixty-four percent \nwere male, 53% were White, 21% were Black, 13% were Asian. The most common comorbidities \nwere hypertension (49.6%), obesity (37.0%), type 2 diabetes mellitus (29.7%), and coronary artery \ndisease (11.6%). \n \nApproximately 33% (180/541) of the patients received a 10-day treatment course with remdesivir. \n \nThe primary clinical endpoint was time to recovery within 28 days after randomisation, defined as \neither discharged from hospital (with or without limitations of activity and with or without home \noxygen requirements) or hospitalised but not requiring supplemental oxygen and no longer requiring \nongoing medical care. In an analysis performed after all patients had been followed up for 14 days, the \nmedian time to recovery in the overall population was 11 days in the remdesivir group compared to \n15 days in the placebo group (recovery rate ratio 1.32; [95% CI 1.12 to 1.55], p<0.001). The outcome \ndiffered relevantly between the two strata. In the severe disease stratum time to recovery was 12 days \nin the remdesivir group and 18 days in the placebo group (recovery rate ratio 1.37 [95% CI: 1.15 to \n1.63]; Table 3). For the mild/moderate disease stratum, time to recovery was not different between the \ntwo groups (5 days for both, remdesivir and placebo). \n \nTable 3: Recovery outcomes in the severe disease stratum from NIAID ACTT-1 \n Remdesivir (N=476) Placebo (N=464) \n\nDays to recovery \nNumber of recoveries 282 227 \n\nMedian (95 %CI) 12 (10; 14) 18 (15; 21) \nRecovery rate ratio (95% CI)a 1.37 (1.15; 1.63) \n\na Recovery rate ratio calculated from the stratified Cox model. Recovery rate ratios >1 indicate \nbenefit for remdesivir \n\n \nThere was no difference in efficacy in patients randomized during the first 10 days after onset of \nsymptoms as compared to those with symptoms for more than 10 days. \nThe clinical benefit of remdesivir was most apparent in patients receiving oxygen, however, not on \nventilation, at Day 1 (rate recovery ratio 1.47 [95% CI 1.17–1.84]). For patients who were receiving \nmechanical ventilation or ECMO on Day 1 no difference in recovery rate was observed between the \ntreatment groups (0.95 [95% CI 0.64 to 1.42]). \n \nQT \nCurrent non-clinical and clinical data do not suggest a risk of QT prolongation, but QT prolongation \nhas not been fully evaluated in humans. \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. The European Medicines Agency \nwill review new information on this medicinal product at least every year and this SmPC will be \nupdated as necessary. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nremdesivir in one or more subsets of the paediatric population (see section 4.2 and 5.2 for information \non paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetic properties of remdesivir has been investigated in healthy volunteers. No \npharmacokinetic data is available from patients with COVID-19. \n\n\n\n9 \n\n \nAbsorption \n \nThe pharmacokinetic properties of remdesivir and the predominant circulating metabolite GS-441524 \nhave been evaluated in healthy adult subjects. Following intravenous administration of remdesivir \nadult dosage regimen, peak plasma concentration was observed at end of infusion, regardless of dose \nlevel, and declined rapidly thereafter with a half-life of approximately 1 hour. Peak plasma \nconcentrations of GS-441524 were observed at 1.5 to 2.0 hours post start of a 30 minutes infusion. \n \nDistribution \n \nRemdesivir is approximately 88% bound to human plasma proteins. Protein binding of GS-441524 \nwas low (2% bound) in human plasma. After a single 150 mg dose of [14C]-remdesivir in healthy \nsubjects, the blood to plasma ratio of 14C-radioactivity was approximately 0.68 at 15 minutes from \nstart of infusion, increased over time reaching ratio of 1.0 at 5 hours, indicating differential distribution \nof remdesivir and its metabolites to plasma or cellular components of blood. \n \nBiotransformation \n \nRemdesivir is extensively metabolized to the pharmacologically active nucleoside analog triphosphate \nGS-443902 (formed intracellularly). The metabolic activation pathway involves hydrolysis by \nesterases, which leads to the formation of the intermediate metabolite, GS-704277. Phosphoramidate \ncleavage followed by phosphorylation forms the active triphosphate, GS-443902. Dephosphorylation \nof all phosphorylated metabolites can result in the formation of nucleoside metabolite GS-441524 that \nitself is not efficiently re-phosphorylated. The human mass balance study also indicates presence of a \ncurrently unidentified major metabolite (M27) in plasma. \n \nElimination \n \nFollowing a single 150 mg IV dose of [14C]-remdesivir, mean total recovery of the dose was 92%, \nconsisting of approximately 74% and 18% recovered in urine and feces, respectively. The majority of \nthe remdesivir dose recovered in urine was GS-441524 (49%), while 10% was recovered as remdesivir. \nThese data indicate that renal clearance is the major elimination pathway for GS-441524. The median \nterminal half-lives of remdesivir and GS-441524 were approximately 1 and 27 hours, respectively. \n \nOther special populations \n \nGender, race and age \nPharmacokinetic differences for gender, race, and age have not been evaluated. \n \nPaediatric patients \nThe pharmacokinetics in paediatric patients have not been evaluated. \n \nRenal impairment \nThe pharmacokinetics of remdesivir and GS-441524 in renal impairment has not been evaluated. \nRemdesivir is not cleared unchanged in urine to any substantial extent, but its main metabolite \nGS-441524 is renally cleared and the metabolite levels in plasma may theoretically increase in patients \nwith impaired renal function. The excipient betadex sulfobutyl ether sodium is renally cleared and \naccumulates in patients with decreased renal function. Veklury should not be used in patients with \neGFR <30 mL/min. \n \nHepatic impairment \nThe pharmacokinetics of remdesivir and GS-441524 in hepatic impairment has not been evaluated. \nThe role of the liver in the metabolism of remdesivir is unknown. \n \n\n\n\n10 \n\nInteractions \nThe potential of interaction of remdesivir as a victim was not studied with regards to the inhibition of \nthe hydrolytic pathway (esterase). The risk of clinically relevant interaction is unknown. \n \nRemdesivir inhibited CYP3A4 in vitro (see section 4.5). At physiologically relevant concentrations \n(steady-state), remdesivir or its metabolites GS-441524 and GS-704277 did not inhibit CYP1A2, 2B6, \n2C8, 2C9, 2C19, and 2D6 in vitro. Remdesivir may however transiently inhibit CYP2B6, 2C8, 2C9 \nand 2D6 on the first day of administration. The clinical relevance of this inhibition was not studied. \nThe potential for time-dependent inhibition of CYP450 enzymes by remdesivir was not studied. \n \nRemdesivir induced CYP1A2 and potentially CYP3A4, but not CYP2B6 in vitro (see section 4.5). \n \nIn vitro data indicates no clinically relevant inhibition of UGT1A1, 1A3, 1A4, 1A6, 1A9 or 2B7 by \nremdesivir or its metabolites GS-441524 and GS-704277. \n \nRemdesivir inhibited OATP1B1 and OATP1B3 in vitro (see section 4.5). No data is available for \nOAT1, OAT3 or OCT2 inhibition by remdesivir. \n \nAt physiologically relevant concentrations, remdesivir and its metabolites did not inhibit PgP and \nBCRP in vitro. \n \n5.3 Preclinical safety data \n \nToxicology \nFollowing intravenous administration (slow bolus) of remdesivir to rhesus monkeys and rats, severe \nrenal toxicity occurred after short treatment durations. In male rhesus monkeys at dosage levels of 5, \n10, and 20 mg/kg/day for 7 days resulted, at all dose levels, in increased mean urea nitrogen and \nincreased mean creatinine, renal tubular atrophy, and basophilia and casts, and an unscheduled death \nof one animal at the 20 mg/kg/day dose level. In rats, dosage levels of >3 mg/kg/day for up to 4 weeks \nresulted in findings indicative of kidney injury and/or dysfunction. Systemic exposures (AUC) of the \npredominant circulating metabolite of remdesivir (GS-441524) were 0.1 times (monkeys at \n5 mg/kg/day) and 0.3 times (rat at 3 mg/kg/day) the exposure in humans at the RHD. An unidentified \nmajor metabolite (M27) was shown to be present in human plasma (see section 5.2). The exposure of \nM27 in rhesus monkeys and rats is unknown. Animal studies may therefore not be informative of \npotential risks associated with this metabolite. \n \nCarcinogenesis \nLong-term animal studies to evaluate the carcinogenic potential of remdesivir have not been performed. \n \nMutagenesis \nRemdesivir was not genotoxic in a battery of assays, including bacterial mutagenicity, chromosome \naberration using human peripheral blood lymphocytes, and in vivo rat micronucleus assays. \n \nReproductive toxicity \nIn female rats, decreases in corpora lutea, numbers of implantation sites, and viable embryos, were \nseen when remdesivir was administered intravenously daily at a systemically toxic dose (10 mg/kg/day) \n14 days prior to mating and during conception; exposures of the predominant circulating metabolite \n(GS-441524) were 1.3 times the exposure in humans at the RHD. There were no effects on female \nreproductive performance (mating, fertility, and conception) at this dose level. \n \nIn rats and rabbits, remdesivir demonstrated no adverse effect on embryofoetal development when \nadministered to pregnant animals at systemic exposures (AUC) of the predominant circulating \nmetabolite of remdesivir (GS-441524) that were up to 4 times the exposure in humans at the \nrecommended human dose (RHD). \n \n\n\n\n11 \n\nIn rats, there were no adverse effects on pre- and post-natal development at systemic exposures (AUC) \nof the predominant circulating metabolite of remdesivir (GS-441524) that were similar to the exposure \nin humans at the recommended human dose (RHD). \n \nIt is unknown if the active nucleoside analog triphosphate GS-443902 and the unidentified major \nhuman metabolite M27 are formed in rats and rabbits. The reproductive toxicity studies may therefore \nnot be informative of potential risks associated with these metabolites. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nBetadex Sulfobutyl Ether Sodium \nHydrochloric acid (to adjust pH) \nSodium hydroxide (to adjust pH) \nWater for injections \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed or administered simultaneously with other medicinal \nproducts in the same dedicated line except those mentioned in section 6.6. \n \n6.3 Shelf life \n \nUnopened vials \n1 year \n \nDiluted solution for infusion \nStore diluted remdesivir solution for infusion up to 4 hours below 25°C or 24 hours in a refrigerator or \n(2°C – 8°C). \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I clear glass vial, an elastomeric closure, and an aluminium overseal with a flip-off cap. \n \nPack size: 1 vial \n \n6.6 Special precautions for disposal and other handling \n \nPrepare solution for infusion under aseptic conditions and on the same day as administration. \nRemdesivir should be inspected visually for particulate matter and discoloration prior to administration, \nwhenever solution and container permit. Should either be observed, the solution should be discarded \nand fresh solution prepared. \n \nRemdesivir must be diluted in sodium chloride 9 mg/mL (0.9%) solution for injection before being \nadministered via intravenous infusion over 30 to 120 minutes. \n \n\n\n\n12 \n\nPreparation of remdesivir solution for infusion \n \nDilution \nCare should be taken to prevent inadvertent microbial contamination. As there is no preservative or \nbacteriostatic agent present in this product, aseptic technique must be used in preparation of the final \nparenteral solution. It is always recommended to administer IV medicines immediately after \npreparation when possible. \n \nRemove the required number of single-use vial(s) from storage. For each vial: \n• Allow to warm to room temperature (20°C to 25°C). \n• Inspect the vial to ensure the container closure is free from defects and the concentrate for \n\nsolution for infusion is free of particulate matter. \n• Using Table 4, determine the volume of sodium chloride 9 mg/mL (0.9%) to withdraw from the \n\ninfusion bag. \n \nTable 4: Recommended dilution instructions – remdesivir concentrate for solution for \n\ninfusion \n\nRemdesivir \ndose \n\nSodium chloride \n9 mg/mL (0.9%) \n\ninfusion bag volume to \nbe used \n\nVolume to be withdrawn \nand discarded from sodium \nchloride 9 mg/mL (0.9%) \n\ninfusion bag \nRequired volume of \n\nremdesivir \n200 mg \n(2 vials) 250 mL \n\n40 mL 2 × 20 mL \n\n100 mg \n(1 vial) 20 mL 20 mL \n\n \n• Withdraw and discard the required volume of sodium chloride 9 mg/ml from the bag per Table 4 \n\nusing an appropriately sized syringe and needle. \n• Withdraw the required volume of remdesivir concentrate for solution for infusion from the \n\nremdesivir vial using an appropriately sized syringe per Table 4. \n◦ Pull the syringe plunger rod back to fill the syringe with approximately 10 mL of air. \n◦ Inject the air into the remdesivir injection vial above the level of the solution. \n◦ Invert the vial and withdraw the required volume of remdesivir concentrate for solution \n\nfor infusion into the syringe. The last 5 mL of solution requires more force to withdraw. \n• Discard any unused solution remaining in the remdesivir vial. \n• Transfer the required volume of remdesivir concentrate for solution for infusion to the infusion \n\nbag. \n• Gently invert the bag 20 times to mix the solution in the bag. Do not shake. \n• The prepared diluted infusion solution is stable for 4 hours at room temperature (20°C to 25°C) \n\nor 24 hours in the refrigerator at 2°C to 8°C. \n \nAfter infusion is complete, flush with at least 30 mL of sodium chloride 9 mg/ml. \n \nDisposal \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n\n\n\n13 \n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/20/1459/001 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: {DD month YYYY} \n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n14 \n\n \nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVeklury 100 mg powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains 100 mg of remdesivir. After reconstitution, each vial contains 5 mg/mL of \nremdesivir solution. \n \nExcipients with known effect \n \nEach vial contains 3 g betadex sulfobutyl ether sodium \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion (powder for concentrate). \nWhite to off-white to yellow powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVeklury is indicated for the treatment of coronavirus disease 2019 (COVID-19) in adults and \nadolescents (aged 12 years and older with body weight at least 40 kg) with pneumonia requiring \nsupplemental oxygen (see section 5.1). \n \n4.2 Posology and method of administration \n \nUse of remdesivir is confined to healthcare facilities in which patients can be monitored closely (see \nsection 4.4). \n \nPosology \n \nThe recommended dosage of remdesivir in patients 12 years of age and older and weighing at least \n40 kg is: \n• Day 1 – single loading dose of remdesivir 200 mg given by intravenous infusion \n• Day 2 onwards – 100 mg given once daily by intravenous infusion. \n \nThe total duration of treatment should be at least 5 days and not more than 10 days. \n \nSpecial populations \n \nElderly \nNo dose adjustment of remdesivir is required in patients over the age of 65 years (see sections 5.1 and \n5.2). \n \n\n\n\n15 \n\nRenal impairment \nThe pharmacokinetics of remdesivir have not been evaluated in patients with renal impairment. \nPatients with eGFR ≥30 mL/min have received remdesivir for treatment of COVID-19 with no dose \nadjustment. Remdesivir should not be used in patients with eGFR <30 mL/min (see sections 4.4 and \n5.2). \n \nHepatic impairment \nThe pharmacokinetics of remdesivir have not been evaluated in patients with hepatic impairment. It is \nnot known if dosage adjustment is appropriate in patients with hepatic impairment (see section 4.4 and \n5.2). \n \nPaediatric population \nThe safety and efficacy of remdesivir in children under the age of 12 years and weighing <40 kg have \nnot yet been established. No data are available. \n \nMethod of administration \n \nFor intravenous use. \n \nRemdesivir is for administration by intravenous infusion after reconstitution and further dilution. \n \nIt must not be given as an intramuscular (IM) injection. \n \nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6. \n \nTable 1: Recommended rate of infusion – for reconstituted and diluted remdesivir powder \n\nfor concentrate for solution for infusion \n\nInfusion Bag Volume Infusion Time Rate of Infusion \n\n250 mL \n30 min 8.33 mL/min \n60 min 4.17 mL/min \n\n120 min 2.08 mL/min \n\n100 mL \n30 min 3.33 mL/min \n60 min 1.67 mL/min \n\n120 min 0.83 mL/min \n \n4.3 Contraindications \n \nHypersensitivity to the active substance(s) or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nHypersensitivity including infusion-related and anaphylactic reactions \n \nHypersensitivity reactions including infusion-related and anaphylactic reactions have been observed \nduring and following administration of remdesivir. Signs and symptoms may include hypotension, \nhypertension, tachycardia, bradycardia, hypoxia, fever, dyspnea, wheezing, angioedema, rash, nausea, \nvomiting, diaphoresis, and shivering. Slower infusion rates, with a maximum infusion time of up to \n120 minutes, can be considered to potentially prevent these signs and symptoms. If signs and \nsymptoms of a clinically significant hypersensitivity reaction occur, immediately discontinue \nadministration of remdesivir and initiate appropriate treatment. \n \n\n\n\n16 \n\nTransaminase elevations \n \nTransaminase elevations have been observed in the remdesivir clinical trials, including in healthy \nvolunteers and patients with COVID-19. Liver function should be determined in all patients prior to \nstarting remdesivir and should be monitored while receiving it as clinically appropriate. No clinical \nstudies with remdesivir have been conducted in patients with hepatic impairment. Remdesivir should \nonly be used in patients with hepatic impairment if the potential benefit outweighs the potential risk. \n• Remdesivir should not be initiated in patients with Alanine Aminotransferase (ALT) ≥5 times \n\nthe upper limit of normal at baseline \n• Remdesivir should be discontinued in patients who develop: \n\n◦ ALT ≥5 times the upper limit of normal during treatment with remdesivir. It may be \nrestarted when ALT is <5 times the upper limit of normal. \nOR \n\n◦ ALT elevation accompanied by signs or symptoms of liver inflammation or increasing \nconjugated bilirubin, alkaline phosphatase, or international normalised ratio (INR) (see \nsections 4.8 and 5.2). \n\n \nRenal impairment \n \nIn animal studies on rats and monkeys, severe renal toxicity was observed (see section 5.3). The \nmechanism of this renal toxicity is not fully understood. A relevance for humans cannot be excluded. \n \nAll patients should have eGFR determined prior to starting remdesivir and while receiving it as \nclinically appropriate. Remdesivir should not be used in patients with eGFR <30 mL/min. \n \nExcipients \n \nRemdesivir contains betadex sulfobutyl ether sodium, which is renally cleared and accumulates in \npatients with decreased renal function, which may potentially adversely affect renal function. \nTherefore remdesivir should not be used in patients with eGFR <30 mL/min (see section 4.2 and 5.2). \n \nRisk of reduced antiviral activity when coadministered with chloroquine or hydroxychloroquine  \n \nCoadministration of remdesivir and chloroquine phosphate or hydroxychloroquine sulphate is not \nrecommended based on in vitro data demonstrating an antagonistic effect of chloroquine on the \nintracellular metabolic activation and antiviral activity of remdesivir (see section 4.5, 5.1) \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo clinical interaction studies have been performed with remdesivir. The overall potential for \ninteractions is currently unknown; patients should remain under close observation during the days of \nremdesivir administration. Due to antagonism observed in vitro, concomitant use of remdesivir with \nchloroquine phosphate or hydroxychloroquine sulphate is not recommended. \n \nEffects of other medicinal products on remdesivir \n \nIn vitro, remdesivir is a substrate for esterases in plasma and tissue, drug metabolizing enzymes \nCYP2C8, CYP2D6, and CYP3A4, and is a substrate for Organic Anion Transporting \nPolypeptides 1B1 (OATP1B1) and P-glycoprotein (P-gp) transporters. \n \nThe potential of interaction of remdesivir with inhibitors/inducers of the hydrolytic pathway (esterase) \nor CYP2C8, 2D6 or 3A4 has not been studied. The risk of clinically relevant interaction is unknown. \nStrong inhibitors may result in increased remdesivir exposure. The use of strong inducers (e.g. \nrifampicin) may decrease plasma concentrations of remdesivir and is not recommended. \n \nDexamethasone is reported to be a moderate inducer of CYP3A and P-gp. Induction is dose-dependent \nand occurs after multiple doses. Dexamethasone is unlikely to have a clinically significant effect on \n\n\n\n17 \n\nremdesivir as remdesivir has a moderate-high hepatic extraction ratio, and is used for a short duration \nin the treatment of COVID-19.  \n \nEffects of remdesivir on other medicinal products \n \nIn vitro, remdesivir is an inhibitor of CYP3A4, OATP1B1 and OATP1B3. The clinical relevance of \nthese in vitro drug interactions has not been established. Remdesivir may transiently increase plasma \nconcentrations of medicinal products that are substrates of CYP3A or OATP 1B1/1B3. No data is \navailable, however it can be suggested that medicinal products that are substrates of CYP3A4 or \nsubstrates of OATP 1B1/1B3 should be administered at least 2 hours after remdesivir. Remdesivir \ninduced CYP1A2 and potentially CYP3A in vitro. Co-administration of remdesivir with CYP1A2 or \nCYP3A4 substrates with narrow therapeutic index may lead to loss of their efficacy. \n \nDexamethasone is a substrate of CYP3A4 and although remdesivir inhibits CYP3A4, due to \nremdesivir's rapid clearance after I.V administration, remdesivir is unlikely to have a significant effect \non dexamethasone exposure. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of remdesivir in pregnant women. Animal studies \nare insufficient with respect to reproductive toxicity (see section 5.3). Remdesivir should not be used \nduring pregnancy unless the clinical condition of the women requires treatment with it. \n \nWomen of child-bearing potential have to use effective contraception during treatment. \n \nBreast-feeding \n \nIt is unknown whether remdesivir is excreted in human milk or the effects on the breast-fed infant, or \nthe effects on milk production. \n \nIn animal studies, the nucleoside analog metabolite GS-441524 has been detected in the blood of \nnursing rat pups of mothers given remedesivir. Therefore, excretion of remdesivir and/or metabolites \ninto the milk of lactating animals can be assumed. \n \nBecause of the potential for viral transmission to SARS-CoV-2-negative infants and adverse reactions \nfrom the drug in breast-feeding infants, a decision must be made whether to discontinue breast-feeding \nor to discontinue/abstain from remdesivir therapy taking into account the benefit of breast-feeding for \nthe child and the benefit of therapy for the woman. \n \nFertility \n \nNo human data on the effect of remdesivir on fertility are available. In male rats, there was no effect \non mating or fertility with remdesivir treatment. In female rats, however, an impairment of fertility \nwas observed (see section 5.3). The relevance for humans is unknown. \n \n4.7 Effects on ability to drive and use machines \n \nRemdesivir is predicted to have no or negligible influence on these abilities. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reaction in healthy volunteers is increased transaminases (14%). The most \ncommon adverse reaction in patients with COVID-19 is nausea (4%). \n\n\n\n18 \n\n \nTabulated summary of adverse reactions \n \nThe adverse reactions in Table 2 are listed below by system organ class and frequency. Frequencies \nare defined as follows: Very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n<1/100); rare (≥1/10,000 to <1/1,000). \n \nTable 2: Tabulated list of adverse reactions \nFrequency Adverse reaction \n\nImmune system disorders \nRare hypersensitivity \nNervous system disorders \nCommon headache \nGastrointestinal disorders \nCommon nausea \nHepatobiliary disorders \nVery common transaminases increased \nSkin and subcutaneous tissue disorders \nCommon rash \nInjury, poisoning and procedural complications \nRare infusion-related reaction \n \nDescription of selected adverse reactions \n \nTransaminases Increased \nIn healthy volunteer studies, increases in ALT, aspartate aminotransferase (AST) or both in subjects \nwho received remdesivir were grade 1 (10%) or grade 2 (4%). In a randomised, double-blind, placebo-\ncontrolled clinical study of patients with COVID-19 (NIAID ACTT-1), the incidence of grade ≥3 non-\nserious adverse events of increased aminotransferase levels including ALT, AST, or both was 4% in \npatients receiving remdesivir compared with 6% in receiving placebo. In a randomised, open-label \nmulti-centre clinical trial (Study GS-US-540-5773) in hospitalised patients with severe COVID-19 \nreceiving remdesivir for 5 (n=200) or 10 days (n=197), any grade (≥1.25 × upper limit of normal \n(ULN)) laboratory abnormalities of increased AST and increased ALT occurred in 40% and 42% of \npatients, respectively, receiving remdesivir. Grade ≥3 (≥5.0 × ULN) laboratory abnormalities of \nincreased AST and increased ALT both occurred in 7% of patients receiving remdesivir. In a \nrandomised, open-label multi-centre clinical trial (Study GS-US-540-5774) in hospitalised patients \nwith moderate COVID-19 receiving remdesivir for 5 (n=191) or 10 days (n=193) compared to \nstandard of care (n=200), any grade laboratory abnormalities of increased AST and increased ALT \noccurred in 32% and 33% of patients, respectively, receiving remdesivir, and 33% and 39% of patients, \nrespectively, receiving standard of care. Grade ≥3 laboratory abnormalities of increased AST and \nincreased ALT occurred in 2% and 3% of patients, respectively, receiving remdesivir and 6% and 7%, \nrespectively, receiving standard of care. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n19 \n\n4.9 Overdose \n \nTreatment of overdose with remdesivir should consist of general supportive measures including \nmonitoring of vital signs and observation of the clinical status of the patient. There is no specific \nantidote for overdose with remdesivir. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Antivirals for systemic use, direct acting antivirals, other antivirals, ATC \ncode: not yet assigned \n \nMechanism of action \n \nRemdesivir is an adenosine nucleotide prodrug that is metabolized within host cells to form the \npharmacologically active nucleoside triphosphate metabolite. Remdesivir triphosphate acts as an \nanalog of adenosine triphosphate (ATP) and competes with the natural ATP substrate for incorporation \ninto nascent RNA chains by the SARS-CoV-2 RNA-dependent RNA polymerase, which results in \ndelayed chain termination during replication of the viral RNA. \n \nAntiviral activity \n \nRemdesivir exhibited in vitro activity against a clinical isolate of SARS-CoV-2 in primary human \nairway epithelial cells with a 50% effective concentration (EC50) of 9.9 nM after 48 hours of treatment. \nThe EC50 values of remdesivir against SARS-CoV-2 in Vero cells were 137 nM at 24 hours and \n750 nM at 48 hours post-treatment. The antiviral activity of remdesivir was antagonised by \nchloroquine phosphate in a dose-dependent manner when the two drugs were co-incubated at clinically \nrelevant concentrations in HEp-2 cells infected with respiratory syncytial virus (RSV). Higher \nremdesivir EC50 values were observed with increasing concentrations of chloroquine phosphate. \nIncreasing concentrations of chloroquine phosphate reduced formation of remdesivir triphosphate in \nnormal human bronchial epithelial cells. \n \nResistance \n \nCell culture resistance profiling of remdesivir using the rodent CoV murine hepatitis virus identified \n2 substitutions (F476L and V553L) in the viral RNA-dependent RNA polymerase at residues \nconserved across CoVs that conferred 5.6-fold reduced susceptibility to remdesivir. Introduction of the \ncorresponding substitutions (F480L and V557L) into SARS-CoV resulted in 6-fold reduced \nsusceptibility to remdesivir cell culture and attenuated SARS-CoV pathogenesis in a mouse model. \n \nThe cell culture development of SARS-CoV-2 resistance to remdesivir has not been assessed to date. \nNo clinical data are available on the development of SARS-CoV-2 resistance to remdesivir. \n \nClinical efficacy and safety \n \nClinical trials in patients with COVID-19 \n \nNIAID ACTT-1 Study (CO-US-540-5776) \nA randomised, double-blind, placebo-controlled clinical trial evaluated remdesivir 200 mg once daily \nfor 1 day followed by remdesivir 100 mg once daily for up to 9 days (for a total of up to 10 days of \nintravenously administered therapy) in hospitalised adult patients with COVID-19 with evidence of \nlower respiratory tract involvement. The trial enrolled 1,063 hospitalised patients: 120 (11.3%) \npatients with mild/moderate disease (defined by SpO2 >94% and respiratory rate <24 breaths/min \nwithout supplemental oxygen) and 943 (88.7%) patients with severe disease (defined by SpO2 ≤94% \non room air, or respiratory rate ≥24 breaths/min and requiring supplemental oxygen or ventilatory \n\n\n\n20 \n\nsupport). Patients were randomised 1:1, stratified by disease severity at enrolment, to receive \nremdesivir (n=541) or placebo (n=522), plus standard of care. \n \nThe baseline mean age was 59 years and 36% of patients were aged 65 or older. Sixty-four percent \nwere male, 53% were White, 21% were Black, 13% were Asian. The most common comorbidities \nwere hypertension (49.6%), obesity (37.0%), type 2 diabetes mellitus (29.7%), and coronary artery \ndisease (11.6%). \n \nApproximately 33% (180/541) of the patients received a 10-day treatment course with remdesivir. \n \nThe primary clinical endpoint was time to recovery within 28 days after randomisation, defined as \neither discharged from hospital (with or without limitations of activity and with or without home \noxygen requirements) or hospitalised but not requiring supplemental oxygen and no longer requiring \nongoing medical care. In an analysis performed after all patients had been followed up for 14 days, the \nmedian time to recovery in the overall population was 11 days in the remdesivir group compared to \n15 days in the placebo group (recovery rate ratio 1.32; [95% CI 1.12 to 1.55], p<0.001). The outcome \ndiffered relevantly between the two strata. In the severe disease stratum time to recovery was 12 days \nin the remdesivir group and 18 days in the placebo group (recovery rate ratio 1.37 [95% CI: 1.15 to \n1.63]; Table 3). For the mild/moderate disease stratum, time to recovery was not different between the \ntwo groups (5 days for both, remdesivir and placebo). \n \nTable 3: Recovery outcomes in the severe disease stratum from NIAID ACTT-1 \n Remdesivir (N=476) Placebo (N=464) \n\nDays to recovery \nNumber of recoveries 282 227 \n\nMedian (95 %CI) 12 (10; 14) 18 (15; 21) \nRecovery rate ratio (95% CI)a 1.37 (1.15; 1.63) \n\na Recovery rate ratio calculated from the stratified Cox model. Recovery rate ratios >1 indicate \nbenefit for remdesivir \n\n \nThere was no difference in efficacy in patients randomized during the first 10 days after onset of \nsymptoms as compared to those with symptoms for more than 10 days. \nThe clinical benefit of remdesivir was most apparent in patients receiving oxygen, however, not on \nventilation, at Day 1 (rate recovery ratio 1.47 [95% CI 1.17–1.84]). For patients who were receiving \nmechanical ventilation or ECMO on Day 1 no difference in recovery rate was observed between the \ntreatment groups (0.95 [95% CI 0.64 to 1.42]). \n \nQT \nCurrent non-clinical and clinical data do not suggest a risk of QT prolongation, but QT prolongation \nhas not been fully evaluated in humans. \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. The European Medicines Agency \nwill review new information on this medicinal product at least every year and this SmPC will be \nupdated as necessary. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nremdesivir in one or more subsets of the paediatric population (see section 4.2 and 5.2 for information \non paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetic properties of remdesivir has been investigated in healthy volunteers. No \npharmacokinetic data is available from patients with COVID-19. \n\n\n\n21 \n\n \nAbsorption \n \nThe pharmacokinetic properties of remdesivir and the predominant circulating metabolite GS-441524 \nhave been evaluated in healthy adult subjects. Following intravenous administration of remdesivir \nadult dosage regimen, peak plasma concentration was observed at end of infusion, regardless of dose \nlevel, and declined rapidly thereafter with a half-life of approximately 1 hour. Peak plasma \nconcentrations of GS-441524 were observed at 1.5 to 2.0 hours post start of a 30 minutes infusion. \n \nDistribution \n \nRemdesivir is approximately 88% bound to human plasma proteins. Protein binding of GS-441524 \nwas low (2% bound) in human plasma. After a single 150 mg dose of [14C]-remdesivir in healthy \nsubjects, the blood to plasma ratio of 14C-radioactivity was approximately 0.68 at 15 minutes from \nstart of infusion, increased over time reaching ratio of 1.0 at 5 hours, indicating differential distribution \nof remdesivir and its metabolites to plasma or cellular components of blood. \n \nBiotransformation \n \nRemdesivir is extensively metabolized to the pharmacologically active nucleoside analog triphosphate \nGS-443902 (formed intracellularly). The metabolic activation pathway involves hydrolysis by \nesterases, which leads to the formation of the intermediate metabolite, GS-704277. Phosphoramidate \ncleavage followed by phosphorylation forms the active triphosphate, GS-443902. Dephosphorylation \nof all phosphorylated metabolites can result in the formation of nucleoside metabolite GS-441524 that \nitself is not efficiently re-phosphorylated. The human mass balance study also indicates presence of a \ncurrently unidentified major metabolite (M27) in plasma. \n \nElimination \n \nFollowing a single 150 mg IV dose of [14C]-remdesivir, mean total recovery of the dose was 92%, \nconsisting of approximately 74% and 18% recovered in urine and feces, respectively. The majority of \nthe remdesivir dose recovered in urine was GS-441524 (49%), while 10% was recovered as remdesivir. \nThese data indicate that renal clearance is the major elimination pathway for GS-441524. The median \nterminal half-lives of remdesivir and GS-441524 were approximately 1 and 27 hours, respectively. \n \nOther special populations \n \nGender, race and age \nPharmacokinetic differences for gender, race, and age have not been evaluated. \n \nPaediatric patients \nThe pharmacokinetics in paediatric patients have not been evaluated. \n \nRenal impairment \nThe pharmacokinetics of remdesivir and GS-441524 in renal impairment has not been evaluated. \nRemdesivir is not cleared unchanged in urine to any substantial extent, but its main metabolite \nGS-441524 is renally cleared and the metabolite levels in plasma may theoretically increase in patients \nwith impaired renal function. The excipient betadex sulfobutyl ether sodium is renally cleared and \naccumulates in patients with decreased renal function. Veklury should not be used in patients with \neGFR <30 mL/min. \n \nHepatic impairment \nThe pharmacokinetics of remdesivir and GS-441524 in hepatic impairment has not been evaluated. \nThe role of the liver in the metabolism of remdesivir is unknown. \n \n\n\n\n22 \n\nInteractions \nThe potential of interaction of remdesivir as a victim was not studied with regards to the inhibition of \nthe hydrolytic pathway (esterase). The risk of clinically relevant interaction is unknown. \n \nRemdesivir inhibited CYP3A4 in vitro (see section 4.5). At physiologically relevant concentrations \n(steady-state), remdesivir or its metabolites GS-441524 and GS-704277 did not inhibit CYP1A2, 2B6, \n2C8, 2C9, 2C19, and 2D6 in vitro. Remdesivir may however transiently inhibit CYP2B6, 2C8, 2C9 \nand 2D6 on the first day of administration. The clinical relevance of this inhibition was not studied. \nThe potential for time-dependent inhibition of CYP450 enzymes by remdesivir was not studied. \n \nRemdesivir induced CYP1A2 and potentially CYP3A4, but not CYP2B6 in vitro (see section 4.5). \n \nIn vitro data indicates no clinically relevant inhibition of UGT1A1, 1A3, 1A4, 1A6, 1A9 or 2B7 by \nremdesivir or its metabolites GS-441524 and GS-704277. \n \nRemdesivir inhibited OATP1B1 and OATP1B3 in vitro (see section 4.5). No data is available for \nOAT1, OAT3 or OCT2 inhibition by remdesivir. \n \nAt physiologically relevant concentrations, remdesivir and its metabolites did not inhibit PgP and \nBCRP in vitro. \n \n5.3 Preclinical safety data \n \nToxicology \nFollowing intravenous administration (slow bolus) of remdesivir to rhesus monkeys and rats, severe \nrenal toxicity occurred after short treatment durations. In male rhesus monkeys at dosage levels of 5, \n10, and 20 mg/kg/day for 7 days resulted, at all dose levels, in increased mean urea nitrogen and \nincreased mean creatinine, renal tubular atrophy, and basophilia and casts, and an unscheduled death \nof one animal at the 20 mg/kg/day dose level.In rats, dosage levels of >3 mg/kg/day for up to 4 weeks \nresulted in findings indicative of kidney injury and/or dysfunction. Systemic exposures (AUC) of the \npredominant circulating metabolite of remdesivir (GS-441524) were 0.1 times (monkeys at \n5 mg/kg/day) and 0.3 times (rat at 3 mg/kg/day) the exposure in humans at the RHD. An unidentified \nmajor metabolite (M27) was shown to be present in human plasma (see section 5.2). The exposure of \nM27 in rhesus monkeys and rats is unknown. Animal studies may therefore not be informative of \npotential risks associated with this metabolite. \n \nCarcinogenesis \nLong-term animal studies to evaluate the carcinogenic potential of remdesivir have not been performed. \n \nMutagenesis \nRemdesivir was not genotoxic in a battery of assays, including bacterial mutagenicity, chromosome \naberration using human peripheral blood lymphocytes, and in vivo rat micronucleus assays. \n \nReproductive toxicity \nIn female rats, decreases in corpora lutea, numbers of implantation sites, and viable embryos, were \nseen when remdesivir was administered intravenously daily at a systemically toxic dose (10 mg/kg/day) \n14 days prior to mating and during conception; exposures of the predominant circulating metabolite \n(GS-441524) were 1.3 times the exposure in humans at the RHD. There were no effects on female \nreproductive performance (mating, fertility, and conception) at this dose level. \n \nIn rats and rabbits, remdesivir demonstrated no adverse effect on embryofoetal development when \nadministered to pregnant animals at systemic exposures (AUC) of the predominant circulating \nmetabolite of remdesivir (GS-441524) that were up to 4 times the exposure in humans at the \nrecommended human dose (RHD). \n \n\n\n\n23 \n\nIn rats, there were no adverse effects on pre- and post-natal development at systemic exposures (AUC) \nof the predominant circulating metabolite of remdesivir (GS-441524) that were similar to the exposure \nin humans at the recommended human dose (RHD). \n \nIt is unknown if the active nucleoside analog triphosphate GS-443902 and the unidentified major \nhuman metabolite M27 are formed in rats and rabbits. The reproductive toxicity studies may therefore \nnot be informative of potential risks associated with these metabolites. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nBetadex Sulfobutyl Ether Sodium \nHydrochloric acid (to adjust pH) \nSodium hydroxide (to adjust pH) \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed or administered simultaneously with other medicinal \nproducts in the same dedicated line except those mentioned in section 6.6. \n \n6.3 Shelf life \n \nUnopened vials \n3 years \n \nReconstituted and diluted solution for infusion \nStore diluted remdesivir solution for infusion up to 4 hours at below 25°C or 24 hours in a refrigerator \n(2°C – 8°C). \n \n6.4 Special precautions for storage \n \nNo special precautions for storage. \nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I clear glass vial, an elastomeric closure, and an aluminium overseal with a flip-off cap. \n \nPack size: 1 vial \n \n6.6 Special precautions for disposal and other handling \n \nPrepare solution for infusion under aseptic conditions and on the same day as administration. \nRemdesivir should be inspected visually for particulate matter and discoloration prior to administration, \nwhenever solution and container permit. Should either be observed, the solution should be discarded \nand fresh solution prepared. \n \nRemdesivir must be reconstituted with 19 mL sterile water for injections and diluted in sodium \nchloride 9 mg/mL (0.9%) solution for injection before being administered via intravenous infusion \nover 30 to 120 minutes. \n \n\n\n\n24 \n\nPreparation of remdesivir solution for infusion \n \nReconstitution \nRemove the required number of single-use vial(s) from storage. For each vial: \n• Aseptically reconstitute remdesivir powder for concentrate for solution for infusion by addition \n\nof 19 mL of sterile water for injections using a suitably sized syringe and needle per vial. \n◦ Discard the vial if a vacuum does not pull the sterile water for injections into the vial. \n\n• Immediately shake the vial for 30 seconds. \n• Allow the contents of the vial to settle for 2 to 3 minutes. A clear solution should result. \n• If the contents of the vial are not completely dissolved, shake the vial again for 30 seconds and \n\nallow the contents to settle for 2 to 3 minutes. Repeat this procedure as necessary until the \ncontents of the vial are completely dissolved. \n\n• Inspect the vial to ensure the container closure is free from defects and the solution is free of \nparticulate matter. \n\n• Dilute immediately after reconstitution. \n \nDilution \nCare should be taken to prevent inadvertent microbial contamination. As there is no preservative or \nbacteriostatic agent present in this product, aseptic technique must be used in preparation of the final \nparenteral solution. It is always recommended to administer IV medicines immediately after \npreparation when possible. \n• Using Table 4, determine the volume of sodium chloride 9 mg/mL (0.9%) solution for injection \n\nto withdraw from the infusion bag. \n \nTable 4: Recommended dilution instructions – Reconstituted remdesivir powder for \n\nconcentrate for solution for infusion \n\nRemdesivir \ndose \n\nSodium chloride \n9 mg/mL (0.9%) \n\ninfusion bag volume to \nbe used \n\nVolume to be withdrawn \nand discarded from sodium \nchloride 9 mg/mL (0.9%) \n\ninfusion bag \nRequired volume of \n\nreconstituted remdesivir \n200 mg \n(2 vials) \n\n250 mL 40 mL 2 × 20 mL \n100 mL 40 mL 2 × 20 mL \n\n100 mg \n(1 vial) \n\n250 mL 20 mL 20 mL \n100 mL 20 mL 20 mL \n\nNOTE: 100 mL should be reserved for patients with severe fluid restriction, e.g. with ARDS or renal \nfailure. \n \n• Withdraw and discard the required volume of sodium chloride 9 mg/ml from the bag using an \n\nappropriately sized syringe and needle per Table 4. \n• Withdraw the required volume of reconstituted remdesivir powder for concentrate for solution \n\nfor infusion using an appropriately sized syringe per Table 4. Discard any unused portion \nremaining in the remdesivir vial. \n\n• Transfer the required volume of reconstituted remdesivir powder for concentrate for solution for \ninfusion to the selected infusion bag. \n\n• Gently invert the bag 20 times to mix the solution in the bag. Do not shake. \n• The prepared solution is stable for 4 hours at room temperature (20°C to 25°C) or 24 hours in \n\nthe refrigerator (2°C to 8°C) (including any time before dilution into intravenous infusion fluids). \n \nAfter infusion is complete, flush with at least 30 mL of sodium chloride 9 mg/ml. \n \nDisposal \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n\n\n\n25 \n\n7. MARKETING AUTHORISATION HOLDER\n\nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/20/1459/002 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: {DD month YYYY} \n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \nMARKETING AUTHORISATION \n\n \n \n\n\n\n27 \n\n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nGilead Sciences Ireland UC \nIDA Business & Technology Park \nCarrigtohill \nCounty Cork \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n\n\n28 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE CONDITIONAL MARKETING AUTHORISATION \n\n \nThis being a conditional marketing authorisation and pursuant to Article 14a(4) of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \nDescription Due date \n\nIn order to improve the impurity control strategy, lower the risk of \ncontamination and assure comprehensive control throughout the lifecycle of \nthe product, the MAH should, as agreed, re-define the starting materials of \nactive substance synthesis, update all dossier documentation accordingly and \nimplement the re-defined starting materials. The corresponding variation \napplication must be submitted no later than by August 2020. \n\nJune 2021 \n\nIn order to ensure batch to batch consistency the MAH should expand \ndescription of the active substance synthesis with more details regarding \nyields, process conditions, unambiguously specifying when each process \nstage is applicable, materials used and their specifications, and defining the \nbatch size. Further, process parameter ranges should be further justified or \ntightened. \n\nAugust 2020 \n\nIn order to further substantiate the control strategy for the active substance \nthe MAH should further elaborate the impurities discussion with regard to the \nformation of potential impurities in the current and redefined starting \nmaterials, the representativeness of the active substance used in the \ntoxicological programme versus the commercial product, the contamination \nof the active substance by elemental impurities, and the proposed justification \nregarding the suitability and adequateness of the proposed controls. \n\nAugust 2020 \n\nIn order to improve the control strategy for the active substance the MAH \nshould revise the active substance specification by including the parameter \n“microbial limits”, by revising the proposed limits for assay, impurities, \nresidual solvents, and water in line with batch data and/ or relevant guidelines \nand Ph. Eur. as applicable, and confirm that the analytical method can control \nunspecified impurities GS-832698 and GS-832699. \n\nAugust 2020 \n\nIn order to ensure batch to batch consistency of the Powder for Concentrate \nfor Solution for Infusion the MAH should expand the description of the \nmanufacture of the finished product with more details, by providing the \nactual process validation report, by justifying the level of betadex sulfobutyl \nether sodium, by clearly defining the batch size in line with process \nvalidation studies and per manufacturing site, by defining process parameters \nand acceptance criteria and by introducing additional in-process controls. \n\nAugust 2020 \n\nIn order to confirm the appropriateness of aseptic processing of sterile bulk \nproduct for the Powder for Concentrate for Solution for Infusion the MAH \nshould submit the media fill results. \n\nAugust 2020 \n\nIn order to improve the control strategy for the Powder for Concentrate for \nSolution for Infusion product the MAH should revise the excipient and \nfinished product specifications by revising the limits for assay, impurities and \nwater content in line with batch and stability data, relevant Ph.Eur. \nrequirements and guidelines, as applicable. \n\nAugust 2020 \n\nIn order to further substantiate the recommendations for reconstitution and \nstorage of the Powder for Concentrate for Solution for Infusion product the \nMAH should submit in-use stability data for reconstituted Powder for \nConcentrate for Solution for Infusion diluted to 100ml with 0.9% saline \nsolution. Moreover, a justification for the different dilution regimens for \nPowder for Concentrate for Solution for Infusion (dilute to 100ml or 250ml) \nand Concentrate for Solution for Infusion (dilute to 250ml) should be \nprovided. The potential for handling errors should be considered. \n\nAugust 2020 \n\n\n\n29 \n\nIn order to ensure batch to batch consistency of the Concentrate for Solution \nfor Infusion the MAH should expand the description of the manufacture of \nthe finished product with more  details by providing the actual process \nvalidation report, by justifying the level of betadex sulfobutyl ether sodium, \nby clearly defining the batch size in line with process validation studies and \nper manufacturing site, by defining process parameters and acceptance \ncriteria, by introducing additional in-process controls and by providing \nadditional batch data. \n\nAugust 2020 \n\nIn order to confirm the appropriateness of aseptic processing of sterile bulk \nproduct for Concentrate for Solution for Infusion the MAH should submit the \nmedia fill results. \n\nAugust 2020 \n\nIn order to improve the control strategy for the Concentrate for Solution for \nInfusion product the MAH should revise the excipient and finished product \nspecifications by revising the limits for assay, impurities and endotoxins in \nline with batch and stability data, relevant Ph. Eur. requirements and \nguidelines, as applicable. \n\nAugust 2020 \n\nIn order to confirm the efficacy and safety of remdesivir, the MAH should \nsubmit the final clinical study report (CSR) of Study CO-US-540-5776 \n(NIAID-ACTT1). \n\nDecember 2020 \n\nIn order to confirm the efficacy and safety of remdesivir in patients on \nIMV/ECMO, the MAH should submit the published final D28 mortality data \nby ordinal scale categories of Study CO-US-540-5776 (NIAID-ACTT1). In \naddition, the MAH should discuss potential imbalance in the use of \ncorticosteroids and effect modification in Study CO-US-540-5776. \n\nAugust 2020 \n\nIn order to confirm the efficacy and safety of remdesivir, the MAH should \nsubmit the final CSR for Part A (Day 28) of Study GS-US-540-5773.  \n\nDecember 2020 \n\nIn order to confirm the efficacy and safety of remdesivir, the MAH should \nsubmit the final CSR for Part A (Day 28) of Study GS-US-540-5774.  \n\nDecember 2020 \n\nIn order to confirm the safety profile of remdesivir, the MAH should submit \nin Module 2.7.4 an analysis of all available safety data from clinical trials \nCO-US-540-5776, GS-US-540-5773, GS-US-540-5774 and CO-US-540-\n5758 when completed, including case narratives, detailed information about \nadverse reaction and exposure data as well as an analysis of occurrence and \naggravation of AEs, SAEs and ADRs are associated with increasing \nexposure. \n\nDecember 2020 \n\n \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n\n\n\n31 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nVIAL CARTON (CONCENTRATE FOR SOLUTION FOR INFUSION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVeklury 100 mg concentrate for solution for infusion \nremdesivir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 100 mg remdesivir (5 mg/mL). \n \n \n3. LIST OF EXCIPIENTS \n \nIt also contains betadex sulfobutyl ether sodium, water for injections, hydrochloric acid and sodium \nhydroxide, see leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \n \n \n\n\n\n33 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1459/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \nQR code to be included www.veklury.eu \n\n\n\n34 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL (CONCENTRATE FOR SOLUTION FOR INFUSION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVeklury 100 mg sterile concentrate \nremdesivir \nFor IV use after dilution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n20 mL \n(5 mg/mL) \n \n \n6. OTHER \n \nStore in a refrigerator. \n\n\n\n35 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nVIAL CARTON (POWDER FOR CONCENTRATE FOR SOLUTION FOR INFUSION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVeklury 100 mg powder for concentrate for solution for infusion \nremdesivir \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 100 mg remdesivir (5 mg/mL after reconstitution). \n \n \n3. LIST OF EXCIPIENTS \n \nIt also contains betadex sulfobutyl ether sodium, hydrochloric acid and sodium hydroxide, see leaflet \nfor further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use after reconstitution and dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n36 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/20/1459/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \nQR code to be included www.veklury.eu \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL (POWDER FOR CONCENTRATE FOR SOLUTION FOR INFUSION) \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVeklury 100 mg powder for concentrate \nremdesivir \nFor IV use after reconstitution and dilution. \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 mg/mL after reconstitution \n \n \n6. OTHER \n \n \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n\n\n\n39 \n\nPackage leaflet: Information for the patient \n \n\nVeklury 100 mg concentrate for solution for infusion \nremdesivir \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine, because it contains important \ninformation for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or nurse. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Veklury is and what it is used for \n2. What you need to know before you are given Veklury \n3. How Veklury is given to you \n4. Possible side effects \n5. How to store Veklury \n6. Contents of the pack and other information \n \n \n1. What Veklury is and what it is used for \n \nThe active substance in is remdesivir. It is an antiviral medicine used for treating COVID-19. \n \nCOVID-19 is caused by a virus called a coronavirus. Veklury stops the virus multiplying in cells and \nthis stops the virus multiplying in the body. This can help your body to overcome the virus infection, \nand may help you get better faster. \n \nVeklury will be given to people with COVID-19. It is suitable for adults and adolescents (aged 12 and \nover who weigh 40 kg or more). It will only be given to patients who have pneumonia, and need extra \noxygen to help them breathe. \n \n \n2. What you need to know before you are given Veklury \n \nYou will not usually be given Veklury: \n• if you are allergic to remdesivir, or any of the other ingredients of this medicine (listed in \n\nsection 6) \n➔ Talk to your doctor or nurse as soon as possible, if this applies to you. \n \nWarnings and precautions \nTalk to your doctor or nurse before starting on Veklury: \n• if you have liver problems. Some people developed increased liver enzymes when given \n\nVeklury. Your doctor will do blood tests before starting treatment to check whether you can be \ngiven it safely. \n\n• if you have kidney problems. Some people with severe kidney problems may not be given this \nmedicine. Your doctor will do blood tests to check whether you can be given it safely. \n\n \n\n\n\n40 \n\nReactions following the infusion \nVeklury can cause allergic reactions or reactions following the infusion. Symptoms can include: \n\n• Changes to blood pressure or heart rate. \n• Low oxygen level in blood \n• High temperature \n• Shortness of breath, wheezing \n• Swelling of the face, lips, tongue or throat (angioedema) \n• Rash \n• Feeling sick (nausea) \n• Sweating \n• Shivering. \n\n \n➔ Tell your doctor if you get any of these signs or symptoms. \n \nBlood tests before and during treatment \nIf you are prescribed Veklury, you will be given blood tests before treatment starts. Patients being \ntreated with Veklury will have blood tests during their treatment as determined by their health care \nprovider. These tests are to check for kidney or liver problems. Veklury will be stopped if your kidney \nor liver show signs of damage during treatment. See Possible side effects, below. \n \nChildren and adolescents \nVeklury is not to be given to children under 12 years who weigh less than 40 kg. Not enough is known \nfor it to be given to these children. \n \nOther medicines and Veklury \nTell your doctor or nurse about any other medicines you are taking, or have recently taken. \n \nDo not take chloroquine or hydroxychloroquine at the same time as remdesivir. \n \nCertain medicines e.g. midazolam or pitavastatin should be taken at least 2 hours after Veklury as \nVeklury can affect the way they work. \n \nVeklury may affect the way certain medicines (e.g. theophylline or midazolam) work. \n \n➔ Tell your doctor if you are taking any of these medicines \n \nVeklury can be used with dexamethasone. \n \nIt is not yet known if Veklury affects other medicines, or is affected by them. Your healthcare team \nwill monitor you for signs of medicines affecting each other. \n \nPregnancy and breast-feeding \nTell your doctor or nurse if you are pregnant, or if you might be. There is not enough information \nto be sure that Veklury is safe for use in pregnancy. Veklury will only be given if the potential benefits \nof treatment outweigh the potential risks to the mother and the unborn child. You must use effective \ncontraception while having remdesivir treatment. \n \nTell your doctor or nurse if you are breast-feeding. It is not yet known whether Veklury or the \nCOVID-19 virus pass into human breast milk, or what the effects might be on the baby or milk \nproduction. Your doctor will help you decide whether to continue breast-feeding or to start treatment \nwith Veklury. You will need to consider the potential benefits of treatment for you, compared with the \nhealth benefits and risks of breast-feeding for your baby. \n \nDriving and using machines \nVeklury is not expected to have any effect on your ability to drive. \n \n\n\n\n41 \n\nVeklury contains a cyclodextrin \nThis medicine contains 6 g betadex sulfobutyl ether sodium in each 100 mg dose of Veklury (12 g in \nthe starting dose). This ingredient is a cyclodextrin emulsifier that helps the medicine to disperse in the \nbody. \n \n \n3. How Veklury is given to you \n \nVeklury will be given to you by a nurse or doctor, as a drip into a vein (an intravenous infusion) \nlasting 30 to 120 minutes, once a day. You will be closely monitored during your treatment. \n \nThe recommended dose is: \n• a single starting dose of 200 mg on day 1 \n• then daily doses of 100 mg starting on day 2. \n \nYou will be given Veklury every day for at least 5 days. Your doctor may extend the treatment up to \na total of 10 days. \n \nSee the Instructions for healthcare professionals which give details on how the Veklury infusion is \ngiven. \n \nIf you are given more or less Veklury than you should be \nAs Veklury is only given to you by a healthcare provider, it is unlikely that you will be given too much \nor too little. If you have been given an extra dose, or missed one, tell your nurse or doctor straight \naway. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common side effects \n(these may affect more than 1 in 10 patients) \n• Blood tests may show an increase in liver enzymes, called transaminases. \n \nCommon side effects \n(these may affect up to 1 in 10 patients) \n• Headache \n• Feeling sick (nausea) \n• Rash \n \nRare side effects \n(these may affect up to 1 in 1000 patients) \n• Allergic reactions or reactions following the infusion. Symptoms can include: \n\n• Changes to blood pressure or heart rate \n• Low oxygen level in blood \n• High temperature \n• Shortness of breath, wheezing \n• Swelling of the face, lips, tongue or throat (angioedema) \n• Rash \n• Feeling sick (nausea) \n• Sweating \n• Shivering \n\n \n\n\n\n42 \n\nReporting of side effects \nIf you notice any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Veklury \n \n• Before use, store unopened Veklury concentrated solution in a refrigerator until the day it is \n\nneeded. Before diluting it, allow the concentrated solution to come up to room temperature. \n• Once diluted, Veklury should be used immediately. If necessary, bags of diluted solution can be \n\nstored for up to 4 hours below 25°C, or for up to 24 hours in a refrigerator. Do not allow more \nthan 24 hours between dilution and administration. \n\n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine if you see particles in the vial, or if the solution does not appear colorless to \nyellow. \n \n \n6. Contents of the pack and other information \n \nWhat Veklury contains \n• The active substance is remdesivir. Each vial contains 100 mg. \n• The other ingredients are: betadex sulfobutyl ether sodium, hydrochloric acid, sodium \n\nhydroxide and water for injections. \n \nWhat Veklury looks like and contents of the pack \nVeklury 100 mg concentrate for solution for infusion is a clear, colourless to yellow, aqueous-based \nconcentrated solution, to be diluted into sodium chloride solution prior to administration by \nintravenous infusion. It is supplied in a single-use clear glass vial. \n \nVeklury is available in cartons containing 1 vial. \n \nMarketing Authorisation Holder and Manufacturer \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nТел.: + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 910 871 986 \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel.: + 353 (0) 1 686 1888 \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n43 \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel.: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél : + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nIreland \nGilead Sciences Ireland UC \nTel: + 353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o. \nTel: + 421 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd. \nTel: + 44 (0) 8000 113 700 \n \n\n \nThis leaflet was last revised in . \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \n\n\n\n44 \n\nOther sources of information \n \nScan the code below with a mobile device to get this information in different languages. \n \nQR code to be included www.veklury.eu \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only. \nPlease refer to the Summary of Product Characteristics for further information. \n \n\nInstructions for healthcare professionals \n \n\nVeklury 100 mg concentrate for solution for infusion \nremdesivir \n\n \nEach single-use vial contains 100 mg of remdesivir (5 mg/mL) as a clear, colorless to yellow, aqueous-\nbased concentrate for dilution. \n \nSummary of treatment \n \nVeklury is for adults and adolescents (aged 12 years and older and weighing 40 kg or more) with \npneumonia, who require supplemental oxygen. \n \nVeklury should be administered by intravenous infusion in a total volume of 250 mL 0.9% sodium \nchloride over 30 to 120 minutes. \n \nThe recommended dosage is: \n• a single loading dose of 200 mg on day 1 \n• once daily maintenance doses of 100 mg starting on day 2. \n \nThe recommended course of treatment is: \n• one infusion every day for at least 5 days. Treatment can be extended to a total of up to \n\n10 days. \n \nThe concentrated solution must be diluted with sodium chloride solution 9 mg/mL (0.9%) under \naseptic conditions. Administer the diluted solution immediately. \n \nAll patients must have their liver function and renal function checked before starting treatment and as \nclinically appropriate during treatment. Serum chemistries, hematology, ALT, AST, bilirubin and \nalkaline phosphatase must be checked as clinically appropriate. \n \nMonitor the patient for side effects during and after the infusion. See below for details on reporting of \nside effects. \n \nDilute the concentrate with sodium chloride solution \n \nVeklury concentrated solution must be diluted with sodium chloride 9 mg/mL (0.9%) solution for \ninjection under aseptic conditions. \n \n\nhttp://www.ema.europa.eu/\n\n\n45 \n\nRemove the required number of single-use vial(s) from storage. For each vial: \n• Allow to warm to room temperature (20°C to 25°C). \n• Inspect the vial to ensure the container closure is free from defects and the concentrate for \n\nsolution for infusion is free of particulate matter. \n• Using Table 1, determine the volume of sodium chloride 9 mg/mL (0.9%) to withdraw from the \n\ninfusion bag. \n \nTable 1: Dilution instructions \n\nDose \nSize of infusion \nbag to be used \n\nHow much sodium \nchloride solution to \n\nwithdraw and \ndiscard from \ninfusion bag \n\nVolume of \nconcentrated \n\nVeklury \n200 mg \n(2 vials) 250 mL 40 mL 2 × 20 mL \n\n100 mg \n(1 vial) 250 mL 20 mL 20 mL \n\n \n• Withdraw and discard the required volume of sodium chloride solution from the infusion bag \n\nusing an appropriately sized syringe and needle. See Table 1. \n• Pull the syringe plunger rod back to fill the syringe with approximately 10 mL of air. \n• Inject the air into the Veklury vial above the level of the solution. \n• Invert the vial and withdraw the required volume of Veklury from the vial into the syringe. See \n\nTable 1. The last 5 mL requires more force to withdraw. \n• Transfer the concentrated solution to the infusion bag. \n• Gently invert the bag 20 times to mix the solution in the bag. Do not shake. \n• Administer the diluted solution immediately, or as soon as possible after preparation. The \n\ndiluted solution is stable for 4 hours at room temperature (20°C to 25°C) or 24 hours in a fridge \n(2°C to 8°C), from the time the solution is diluted. \n\n• Discard any unused portion remaining in the Veklury vial. \n \nAdminister the infusion \n \n• Administer the diluted solution over 30 to 120 minutes at the rate described in Table 2. \n• After infusion is complete, flush with at least 30 mL of 9 mg/mL (0.9%) sodium chloride \n\nsolution. \n• The diluted solution should not be administered simultaneously with any other medication in the \n\nsame intravenous line. The compatibility of Veklury with IV solutions and medications other \nthan sodium chloride is not known. \n\n \nTable 2: Rate of infusion \n\nInfusion bag volume Infusion time Rate of infusion \n\n250 mL \n30 min 8.33 mL/min \n60 min 4.17 mL/min \n\n120 min 2.08 mL/min \n \nMonitor and report side effects \n \n• Monitor the patient for side effects during and after the infusion. \n• Report side effects via the national reporting system listed in Appendix V. \n \nStore Veklury safely \n \n• Before use, store Veklury vials in a fridge (2°C to 8°C) until they are required. Do not use after \n\nexpiry date, marked on the vials/cartons after the letters EXP. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n46 \n\n• Veklury concentrate is a clear, colorless to yellow, aqueous-based concentrated solution. \n• Before dilution, allow Veklury vials to warm up to room temperature (20°C to 25°C). \n• Once diluted, Veklury should be administered immediately. If necessary, bags of diluted \n\nsolution can be stored for up to 4 hours at room temperature (20°C to 25°C), or for up to \n24 hours in a fridge (2°C to 8°C). Do not leave more than 24 hours between dilution and \nadministration. \n\n \nDo not reuse or save unused Veklury concentrated solution or diluted solution. \n \nInformation in other languages \n \n• Scan the code below with a mobile device to get the information in different languages. \n \nQR code to be included www.veklury.eu \n \nThis leaflet was last revised in . \n\n\n\n47 \n\n \n \n\nPackage leaflet: Information for the patient \n \n\nVeklury 100 mg powder for concentrate for solution for infusion \nremdesivir \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine, because it contains important \ninformation for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or nurse. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Veklury is and what it is used for \n2. What you need to know before you are given Veklury \n3. How Veklury is given to you \n4. Possible side effects \n5. How to store Veklury \n6. Contents of the pack and other information \n \n \n1. What Veklury is and what it is used for \n \nThe active substance in is remdesivir. It is an antiviral medicine used for treating COVID-19. \n \nCOVID-19 is caused by a virus called a coronavirus. Veklury stops the virus multiplying in cells and \nthis stops the virus multiplying in the body. This can help your body to overcome the virus infection, \nand may help you get better faster. \n \nVeklury will be given to people with COVID-19. It is suitable for adults and adolescents (aged 12 and \nover who weigh 40 kg or more). It will only be given to patients who have pneumonia, and need extra \noxygen to help them breathe. \n \n \n2. What you need to know before you are given Veklury \n \nYou will not usually be given Veklury: \n• if you are allergic to remdesivir, or any of the other ingredients of this medicine (listed in \n\nsection 6) \n➔ Talk to your doctor or nurse as soon as possible, if this applies to you. \n \nWarnings and precautions \nTalk to your doctor or nurse before starting on Veklury: \n• if you have liver problems. Some people developed increased liver enzymes when given \n\nVeklury. Your doctor will do blood tests before starting treatment to check whether you can be \ngiven it safely. \n\n• if you have kidney problems. Some people with severe kidney problems may not be given this \nmedicine. Your doctor will do blood tests to check whether you can be given it safely. \n\n \n\n\n\n48 \n\nReactions following the infusion \nVeklury can cause allergic reactions or reactions following the infusion. Symptoms can include: \n\n• Changes to blood pressure or heart rate. \n• Low oxygen level in blood \n• High temperature \n• Shortness of breath, wheezing \n• Swelling of the face, lips, tongue or throat (angioedema) \n• Rash \n• Feeling sick (nausea) \n• Sweating \n• Shivering. \n\n \n➔ Tell your doctor if you get any of these signs or symptoms \n \nBlood tests before and during treatment \nIf you are prescribed Veklury, you will be given blood tests before treatment starts. Patients being \ntreated with Veklury will have blood tests during their treatment as determined by their health care \nprovider. These tests are to check for kidney or liver problems. Veklury will be stopped if your kidney \nor liver show signs of damage during treatment. See Possible side effects, below. \n \nChildren and adolescents \nVeklury is not to be given to children under 12 years who weigh less than 40 kg. Not enough is known \nfor it to be given to these children. \n \nOther medicines and Veklury \nTell your doctor or nurse about any other medicines you are taking, or have recently taken. \n \nDo not take chloroquine or hydroxychloroquine at the same time as remdesivir. \n \nCertain medicines e.g. midazolam or pitavastatin should be taken at least 2 hours after Veklury as \nVeklury can affect the way they work. \n \nVeklury may affect the way certain medicines (e.g. theophylline or midazolam) work. \n \n➔ Tell your doctor if you are taking any of these medicines \n \nVeklury can be used with dexamethasone. \n \nIt is not yet known if Veklury affects other medicines, or is affected by them. Your healthcare team \nwill monitor you for signs of medicines affecting each other. \n \nPregnancy and breast-feeding \nTell your doctor or nurse if you are pregnant, or if you might be. There is not enough information \nto be sure that Veklury is safe for use in pregnancy. Veklury will only be given if the potential benefits \nof treatment outweigh the potential risks to the mother and the unborn child. You must use effective \ncontraception while having remdesivir treatment. \n \nTell your doctor or nurse if you are breast-feeding. It is not yet known whether Veklury or the \nCOVID-19 virus pass into human breast milk, or what the effects might be on the baby or milk \nproduction. Your doctor will help you decide whether to continue breast-feeding or to start treatment \nwith Veklury. You will need to consider the potential benefits of treatment for you, compared with the \nhealth benefits and risks of breast-feeding for your baby. \n \nDriving and using machines \nVeklury is not expected to have any effect on your ability to drive. \n \n\n\n\n49 \n\nVeklury contains a cyclodextrin \nThis medicine contains 3 g betadex sulfobutyl ether sodium in each 100 mg dose of Veklury (6 g in the \nstarting dose). This ingredient is a cyclodextrin emulsifier that helps the medicine to disperse in the \nbody. \n \n \n3. How Veklury is given to you \n \nVeklury will be given to you by a nurse or doctor, as a drip into a vein (an intravenous infusion) \nlasting 30 to 120 minutes, once a day. You will be closely monitored during your treatment. \n \nThe recommended dose is: \n• a single starting dose of 200 mg on day 1 \n• then daily doses of 100 mg starting on day 2. \n \nYou will be given Veklury every day for at least 5 days. Your doctor may extend the treatment up to \na total of 10 days. \n \nSee the Instructions for healthcare professionals which give details on how the Veklury infusion is \ngiven. \n \nIf you are given more or less Veklury than you should be \nAs Veklury is only given to you by a healthcare provider, it is unlikely that you will be given too much \nor too little. If you have been given an extra dose, or missed one, tell your nurse or doctor straight \naway. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nVery common side effects \n(these may affect more than 1 in 10 patients) \n• Blood tests may show an increase in liver enzymes, called transaminases. \n \nCommon side effects \n(these may affect up to 1 in 10 patients) \n• Headache \n• Feeling sick (nausea) \n• Rash \n \nRare side effects \n(these may affect up to 1 in 1000 patients) \n• Allergic reactions or reactions following the infusion. Symptoms can include: \n\n• Changes to blood pressure or heart rate \n• Low oxygen level in blood \n• High temperature \n• Shortness of breath, wheezing \n• Swelling of the face, lips, tongue or throat (angioedema) \n• Rash \n• Feeling sick (nausea) \n• Sweating \n• Shivering \n\n \n\n\n\n50 \n\nReporting of side effects \nIf you notice any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in \nAppendix V. By reporting side effects, you can help provide more information on the safety of this \nmedicine. \n \n \n5. How to store Veklury \n \n• Before use, this medicinal product does not require any special storage conditions. \n• Once reconstituted, Veklury should be diluted immediately. \n• Once diluted, Veklury should be used immediately. If necessary, bags of diluted solution can be \n\nstored for up to 4 hours below 25°C, or for up to 24 hours in a refrigerator. Do not allow more \nthan 24 hours between dilution and administration. \n\n \nKeep this medicine out of the sight and reach of children. \n \n \n6. Contents of the pack and other information \n \nWhat Veklury contains \n• The active substance is remdesivir. Each vial contains 100 mg. \n• The other ingredients are: betadex sulfobutyl ether sodium, hydrochloric acid and sodium \n\nhydroxide. \n \nWhat Veklury looks like and contents of the pack \nVeklury 100 mg powder for concentrate for solution for infusion is a white, off-white to yellow \npowder, to be reconstituted and then diluted into sodium chloride solution prior to administration by \nintravenous infusion. It is supplied in a single-use clear glass vial. \n \nVeklury is available in cartons containing 1 vial. \n \nMarketing Authorisation Holder and Manufacturer \nGilead Sciences Ireland UC \nCarrigtohill \nCounty Cork, T45 DP77 \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nLietuva \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nБългария \nGilead Sciences Ireland UC \nТел.: + 353 (0) 1 686 1888 \n \n\nLuxembourg/Luxemburg \nGilead Sciences Belgium SPRL-BVBA \nTél/Tel: + 32 (0) 24 01 35 50 \n \n\nČeská republika \nGilead Sciences s.r.o. \nTel: + 420 910 871 986 \n \n\nMagyarország \nGilead Sciences Ireland UC \nTel.: + 353 (0) 1 686 1888 \n \n\nDanmark \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nMalta \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51 \n\nDeutschland \nGilead Sciences GmbH \nTel: + 49 (0) 89 899890-0 \n \n\nNederland \nGilead Sciences Netherlands B.V. \nTel: + 31 (0) 20 718 36 98 \n \n\nEesti \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n\nNorge \nGilead Sciences Sweden AB \nTlf: + 46 (0) 8 5057 1849 \n \n\nΕλλάδα \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nÖsterreich \nGilead Sciences GesmbH \nTel: + 43 1 260 830 \n \n\nEspaña \nGilead Sciences, S.L. \nTel: + 34 91 378 98 30 \n \n\nPolska \nGilead Sciences Poland Sp. z o.o. \nTel.: + 48 22 262 8702 \n \n\nFrance \nGilead Sciences \nTél : + 33 (0) 1 46 09 41 00 \n \n\nPortugal \nGilead Sciences, Lda. \nTel: + 351 21 7928790 \n \n\nHrvatska \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nRomânia \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nIreland \nGilead Sciences Ireland UC \nTel: + 353 (0) 214 825 999 \n \n\nSlovenija \nGilead Sciences Ireland UC \nTel: + 353 (0) 1 686 1888 \n \n\nÍsland \nGilead Sciences Sweden AB \nSími: + 46 (0) 8 5057 1849 \n \n\nSlovenská republika \nGilead Sciences Slovakia s.r.o. \nTel: + 421 232 121 210 \n \n\nItalia \nGilead Sciences S.r.l. \nTel: + 39 02 439201 \n \n\nSuomi/Finland \nGilead Sciences Sweden AB \nPuh/Tel: + 46 (0) 8 5057 1849 \n \n\nΚύπρος \nGilead Sciences Ελλάς Μ.ΕΠΕ. \nΤηλ: + 30 210 8930 100 \n \n\nSverige \nGilead Sciences Sweden AB \nTel: + 46 (0) 8 5057 1849 \n \n\nLatvija \nGilead Sciences Poland Sp. z o.o. \nTel: + 48 22 262 8702 \n \n\nUnited Kingdom \nGilead Sciences Ltd. \nTel: + 44 (0) 8000 113 700 \n \n\n \nThis leaflet was last revised in . \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \n \nScan the code below with a mobile device to get this information in different languages. \n \nQR code to be included www.veklury.eu \n\n\n\n52 \n\n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only. \nPlease refer to the Summary of Product Characteristics for further information. \n \n\nInstructions for healthcare professionals \n \n\nVeklury 100 mg powder for concentrate for solution for infusion \nremdesivir \n\n \nEach single-use vial contains 100 mg of remdesivir as a white to off-white to yellow powder for \nreconstitution and dilution. \n \nSummary of treatment \n \nVeklury is for adults and adolescents (aged 12 years and older and weighing 40 kg or more) with \npneumonia, who require supplemental oxygen. \n \nVeklury should be administered by intravenous infusion in a total volume of 100 mL or 250 mL 0.9% \nsodium chloride over 30 to 120 minutes. \n \nThe recommended dosage is: \n• a single loading dose of 200 mg on day 1 \n• once daily maintenance doses of 100 mg starting on day 2. \n \nThe recommended course of treatment is: \n• one infusion every day for at least 5 days. Treatment can be extended to a total of up to \n\n10 days. \n \nThe powder must be reconstituted with water for injections, and then diluted with sodium chloride \nsolution 9 mg/mL (0.9%) under aseptic conditions. Administer the diluted solution immediately. \n \nAll patients must have their liver function and renal function checked before starting treatment and as \nclinically appropriate during treatment. Serum chemistries, hematology, ALT, AST, bilirubin and \nalkaline phosphatase must be checked as clinically appropriate. \n \nMonitor the patient for side effects during and after the infusion. See below for details on reporting of \nside effects. \n \nReconstitute the powder \n \nFor each single-use vial, the powder must be reconstituted and then diluted under aseptic conditions. \n• Add 19 mL of sterile water for injections to the vial, using a suitably sized syringe and needle \n\nfor each vial. This produces a solution of 5 mg/mL of remdesivir. \n◦ Discard the vial if a vacuum does not pull the sterile water into the vial. \n\n• Immediately shake the vial for 30 seconds. \n• Allow the contents of the vial to settle for 2 to 3 minutes. A clear solution should result. \n• If the contents of the vial are not completely dissolved, shake the vial again for 30 seconds and \n\nallow the contents to settle for 2 to 3 minutes. Repeat this procedure as necessary until the \ncontents of the vial are completely dissolved. \n\n• Inspect the vial to ensure the container closure is free from defects. \n\nhttp://www.ema.europa.eu/\n\n\n53 \n\n• The solution should only be used if it is clear and free from particles. \n• Dilute immediately after reconstitution. \n \nDilute the concentrate with sodium chloride solution \n \nReconstituted Veklury must be diluted with sodium chloride 9 mg/mL (0.9%) solution for injection \nunder aseptic conditions. \n \nUsing Table 1, decide how much sodium chloride solution 9 mg/mL (0.9%) to withdraw from the \ninfusion bag. \n \nTable 1: Dilution instructions \n\nDose \nSize of infusion \nbag to be used \n\nHow much sodium \nchloride solution to \n\nwithdraw and \ndiscard from \ninfusion bag \n\nVolume of \nreconstituted \n\nVeklury \n200 mg \n(2 vials) \n\n250 mL 40 mL 2 × 20 mL \n100 mL 40 mL 2 × 20 mL \n\n100 mg \n(1 vial) \n\n250 mL 20 mL 20 mL \n100 mL 20 mL 20 mL \n\nNote: 100 mL infusion should only be used for patients with severe fluid restrictions. \n \n• Withdraw and discard the required volume of sodium chloride solution from the infusion bag \n\nusing an appropriately sized syringe and needle. See Table 1. \n• Withdraw the required volume of reconstituted Veklury from the vial using an appropriately \n\nsized syringe. See Table 1. \n• Transfer the reconstituted Veklury to the infusion bag. \n• Gently invert the bag 20 times to mix the solution in the bag. Do not shake. \n• Administer the diluted solution immediately, or as soon as possible after preparation. The \n\ndiluted solution is stable for 4 hours at room temperature (20°C to 25°C) or 24 hours in a fridge \n(2°C to 8°C), from the time the powder is reconstituted. \n\n \nAdminister the infusion \n \n• Administer the diluted solution over 30 to 120 minutes at the rate described in Table 2. \n• After infusion is complete, flush with at least 30 mL of 9 mg/mL (0.9%) sodium chloride \n\nsolution. \n• The diluted solution should not be administered simultaneously with any other medicines in the \n\nsame intravenous line. The compatibility of Veklury with IV solutions and medications other \nthan sodium chloride is not known. \n\n \nTable 2: Rate of infusion \n\nInfusion bag volume Infusion time Rate of infusion \n\n250 mL \n30 min 8.33 mL/min \n60 min 4.17 mL/min \n\n120 min 2.08 mL/min \n\n100 mL \n30 min 3.33 mL/min \n60 min 1.67 mL/min \n\n120 min 0.83 mL/min \n \nMonitor and report side effects \n \n• Monitor the patient for side effects during and after the infusion. \n• Report side effects via the national reporting system listed in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n54 \n\n \nStore Veklury safely \n \n• Before use, this medicinal product does not require any special storage conditions. Do not use \n\nafter expiry date, marked on the vials/cartons after the letters EXP. \n• Veklury powder appears white to off-white to yellow. The color does not affect product stability. \n• Once reconstituted, Veklury should be diluted immediately. \n• Once diluted, Veklury should be administered immediately. If necessary, bags of diluted \n\nsolution can be stored for up to 4 hours at room temperature (20°C to 25°C), or for up to \n24 hours in a fridge (2°C to 8°C). Do not leave more than 24 hours between dilution and \nadministration. \n\n \nDo not reuse or save unused Veklury powder, reconstituted solution or diluted solution. \n \nInformation in other languages \n \n• Scan the code below with a mobile device to get the information in different languages. \n \nQR code to be included www.veklury.eu \n \nThis leaflet was last revised in . \n\n\n\n55 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX IV \n \n\nCONCLUSIONS ON THE GRANTING OF THE CONDITIONAL MARKETING \nAUTHORISATION PRESENTED BY THE EUROPEAN MEDICINES AGENCY \n\n \n \n\n\n\n56 \n\nConclusions presented by the European Medicines Agency on: \n \n• Conditional marketing authorisation \n \nThe CHMP having considered the application is of the opinion that the risk-benefit balance is \nfavourable to recommend the granting of the conditional marketing authorisation as further explained \nin the European Public Assessment Report. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tCONCLUSIONS ON THE GRANTING OF THE CONDITIONAL MARKETING AUTHORISATION PRESENTED BY THE EUROPEAN MEDICINES AGENCY", "Section_1": {"Title": "1. what veklury is and what it is used for", "Section_Content": "the active substance in is remdesivir. it is an antiviral medicine used for treating covid-19. covid-19 is caused by a virus called a coronavirus. veklury stops the virus multiplying in cells and this stops the virus multiplying in the body. this can help your body to overcome the virus infection, and may help you get better faster. veklury will be given to people with covid-19. it is suitable for adults and adolescents (aged 12 and over who weigh 40 kg or more). it will only be given to patients who have pneumonia, and need extra oxygen to help them breathe.", "Entity_Recognition": [{"Text": "veklury", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "an antiviral medicine", "Type": "TREATMENT", "BeginOffset": 45, "EndOffset": 66}, {"Text": "covid", "Type": "TEST", "BeginOffset": 85, "EndOffset": 90}, {"Text": "covid", "Type": "TEST", "BeginOffset": 95, "EndOffset": 100}, {"Text": "a virus", "Type": "PROBLEM", "BeginOffset": 117, "EndOffset": 124}, {"Text": "a coronavirus", "Type": "PROBLEM", "BeginOffset": 132, "EndOffset": 145}, {"Text": "the virus multiplying in cells", "Type": "PROBLEM", "BeginOffset": 161, "EndOffset": 191}, {"Text": "the virus", "Type": "PROBLEM", "BeginOffset": 207, "EndOffset": 216}, {"Id": 0, "BeginOffset": 236, "EndOffset": 240, "Score": 0.4198646545410156, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the virus infection", "Type": "PROBLEM", "BeginOffset": 278, "EndOffset": 297}, {"Text": "covid", "Type": "TEST", "BeginOffset": 372, "EndOffset": 377}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 430, "EndOffset": 432}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 454}, {"Id": 2, "BeginOffset": 511, "EndOffset": 520, "Score": 0.9920142292976379, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9628569483757019}]}, {"Text": "extra oxygen", "Type": "TREATMENT", "BeginOffset": 531, "EndOffset": 543}]}, "Section_2": {"Title": "2. what you need to know before you are given veklury", "Section_Content": "you will not usually be given veklury: if you are allergic to remdesivir, or any of the other ingredients of this medicine (listed in section 6) talk to your doctor or nurse as soon as possible, if this applies to you. warnings and precautions talk to your doctor or nurse before starting on veklury: if you have liver problems. some people developed increased liver enzymes when given veklury. your doctor will do blood tests before starting treatment to check whether you can be given it safely. if you have kidney problems. some people with severe kidney problems may not be given this medicine. your doctor will do blood tests to check whether you can be given it safely. reactions following the infusion veklury can cause allergic reactions or reactions following the infusion. symptoms can include: changes to blood pressure or heart rate. low oxygen level in blood high temperature shortness of breath, wheezing swelling of the face, lips, tongue or throat (angioedema) rash feeling sick (nausea) sweating shivering. tell your doctor if you get any of these signs or symptoms. blood tests before and during treatment if you are prescribed veklury, you will be given blood tests before treatment starts. patients being treated with veklury will have blood tests during their treatment as determined by their health care provider. these tests are to check for kidney or liver problems. veklury will be stopped if your kidney or liver show signs of damage during treatment. see possible side effects, below. children and adolescents veklury is not to be given to children under 12 years who weigh less than 40 kg. not enough is known for it to be given to these children. other medicines and veklury tell your doctor or nurse about any other medicines you are taking, or have recently taken. do not take chloroquine or hydroxychloroquine at the same time as remdesivir. certain medicines e.g. midazolam or pitavastatin should be taken at least 2 hours after veklury as veklury can affect the way they work. veklury may affect the way certain medicines (e.g. theophylline or midazolam) work. tell your doctor if you are taking any of these medicines veklury can be used with dexamethasone. it is not yet known if veklury affects other medicines, or is affected by them. your healthcare team will monitor you for signs of medicines affecting each other. pregnancy and breast-feeding tell your doctor or nurse if you are pregnant, or if you might be. there is not enough information to be sure that veklury is safe for use in pregnancy. veklury will only be given if the potential benefits of treatment outweigh the potential risks to the mother and the unborn child. you must use effective contraception while having remdesivir treatment. tell your doctor or nurse if you are breast-feeding. it is not yet known whether veklury or the covid-19 virus pass into human breast milk, or what the effects might be on the baby or milk production. your doctor will help you decide whether to continue breast-feeding or to start treatment with veklury. you will need to consider the potential benefits of treatment for you, compared with the health benefits and risks of breast-feeding for your baby. driving and using machines veklury is not expected to have any effect on your ability to drive. veklury contains a cyclodextrin this medicine contains 6 g betadex sulfobutyl ether sodium in each 100 mg dose of veklury (12 g in the starting dose). this ingredient is a cyclodextrin emulsifier that helps the medicine to disperse in the body.", "Entity_Recognition": [{"Text": "veklury", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 50, "EndOffset": 58}, {"Text": "remdesivir", "Type": "TREATMENT", "BeginOffset": 62, "EndOffset": 72}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 109, "EndOffset": 122}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 142, "EndOffset": 143}, {"Id": 17, "BeginOffset": 313, "EndOffset": 327, "Score": 0.7674465775489807, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7975932955741882}]}, {"Id": 18, "BeginOffset": 351, "EndOffset": 374, "Score": 0.4925360083580017, "Text": "increased liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5197836756706238}]}, {"Id": 1, "BeginOffset": 361, "EndOffset": 366, "Score": 0.946617066860199, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "veklury", "Type": "TREATMENT", "BeginOffset": 386, "EndOffset": 393}, {"Id": 36, "BeginOffset": 415, "EndOffset": 426, "Score": 0.947383463382721, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 452}, {"Id": 19, "BeginOffset": 510, "EndOffset": 525, "Score": 0.9507986903190613, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8533090949058533}]}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 544, "EndOffset": 566}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 584, "EndOffset": 597}, {"Id": 37, "BeginOffset": 619, "EndOffset": 630, "Score": 0.9705979228019714, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "reactions", "Type": "PROBLEM", "BeginOffset": 676, "EndOffset": 685}, {"Text": "the infusion veklury", "Type": "TREATMENT", "BeginOffset": 696, "EndOffset": 716}, {"Id": 21, "BeginOffset": 727, "EndOffset": 745, "Score": 0.9605236053466797, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5928861498832703}]}, {"Id": 22, "BeginOffset": 749, "EndOffset": 758, "Score": 0.7450577616691589, "Text": "reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5802760720252991}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 769, "EndOffset": 781}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 783, "EndOffset": 791}, {"Id": 23, "BeginOffset": 805, "EndOffset": 844, "Score": 0.823173999786377, "Text": "changes to blood pressure or heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8199512362480164}]}, {"Id": 38, "BeginOffset": 816, "EndOffset": 830, "Score": 0.5322126746177673, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 834, "EndOffset": 839, "Score": 0.9748849272727966, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 846, "EndOffset": 908, "Score": 0.6488725543022156, "Text": "low oxygen level in blood high temperature shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672814607620239}]}, {"Text": "wheezing swelling of the face, lips, tongue", "Type": "PROBLEM", "BeginOffset": 910, "EndOffset": 953}, {"Text": "throat (angioedema)", "Type": "PROBLEM", "BeginOffset": 957, "EndOffset": 976}, {"Text": "rash feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 977, "EndOffset": 1003}, {"Text": "sweating shivering", "Type": "PROBLEM", "BeginOffset": 1004, "EndOffset": 1022}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1074, "EndOffset": 1082}, {"Id": 42, "BeginOffset": 1084, "EndOffset": 1095, "Score": 0.9478302597999573, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1114, "EndOffset": 1123}, {"Id": 43, "BeginOffset": 1173, "EndOffset": 1184, "Score": 0.9291365146636963, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1192, "EndOffset": 1201}, {"Text": "veklury", "Type": "TREATMENT", "BeginOffset": 1238, "EndOffset": 1245}, {"Id": 44, "BeginOffset": 1256, "EndOffset": 1267, "Score": 0.98247230052948, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "their treatment", "Type": "TREATMENT", "BeginOffset": 1275, "EndOffset": 1290}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1336, "EndOffset": 1347}, {"Id": 33, "BeginOffset": 1365, "EndOffset": 1389, "Score": 0.39315560460090637, "Text": "kidney or liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.562303900718689}]}, {"Id": 10, "BeginOffset": 1375, "EndOffset": 1380, "Score": 0.9906412959098816, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "veklury", "Type": "TREATMENT", "BeginOffset": 1391, "EndOffset": 1398}, {"Id": 11, "BeginOffset": 1423, "EndOffset": 1429, "Score": 0.9883063435554504, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1433, "EndOffset": 1438, "Score": 0.9651786684989929, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 1453, "EndOffset": 1459, "Score": 0.7690691351890564, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5017411708831787}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9883063435554504, "RelationshipScore": 0.9817827343940735, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1423, "EndOffset": 1429, "Text": "kidney", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9651786684989929, "RelationshipScore": 0.9931318163871765, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1433, "EndOffset": 1438, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1467, "EndOffset": 1476}, {"Id": 35, "BeginOffset": 1491, "EndOffset": 1503, "Score": 0.9209579229354858, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5451808571815491}, {"Name": "DIAGNOSIS", "Score": 0.4078960716724396}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1582, "EndOffset": 1584}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1611, "EndOffset": 1613}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1676, "EndOffset": 1691}, {"Id": 13, "BeginOffset": 1808, "EndOffset": 1819, "Score": 0.9984334111213684, "Text": "chloroquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7303375005722046}]}, {"Id": 14, "BeginOffset": 1823, "EndOffset": 1841, "Score": 0.9987862706184387, "Text": "hydroxychloroquine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7426739931106567}]}, {"Text": "remdesivir", "Type": "TREATMENT", "BeginOffset": 1862, "EndOffset": 1872}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 1874, "EndOffset": 1891}, {"Id": 15, "BeginOffset": 1897, "EndOffset": 1906, "Score": 0.998627781867981, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1910, "EndOffset": 1922, "Score": 0.996012806892395, "Text": "pitavastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1948, "EndOffset": 1949}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 2038, "EndOffset": 2055}, {"Id": 49, "BeginOffset": 2062, "EndOffset": 2074, "Score": 0.9930468201637268, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2078, "EndOffset": 2087, "Score": 0.9990243911743164, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines veklury", "Type": "TREATMENT", "BeginOffset": 2137, "EndOffset": 2160}, {"Id": 51, "BeginOffset": 2178, "EndOffset": 2191, "Score": 0.9995846152305603, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2324, "EndOffset": 2333}, {"Id": 58, "BeginOffset": 2356, "EndOffset": 2365, "Score": 0.9531685709953308, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9246405363082886}]}, {"Id": 59, "BeginOffset": 2422, "EndOffset": 2430, "Score": 0.9957160353660583, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518581628799438}]}, {"Id": 60, "BeginOffset": 2527, "EndOffset": 2536, "Score": 0.8985359072685242, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9015406966209412}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2594, "EndOffset": 2603}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2682, "EndOffset": 2705}, {"Id": 62, "BeginOffset": 2719, "EndOffset": 2739, "Score": 0.4317789077758789, "Text": "remdesivir treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the covid", "Type": "TEST", "BeginOffset": 2833, "EndOffset": 2842}, {"Text": "human breast milk", "Type": "TREATMENT", "BeginOffset": 2862, "EndOffset": 2879}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2995, "EndOffset": 3009}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3022, "EndOffset": 3031}, {"Text": "veklury", "Type": "TREATMENT", "BeginOffset": 3037, "EndOffset": 3044}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3098, "EndOffset": 3107}, {"Text": "a cyclodextrin this medicine", "Type": "TREATMENT", "BeginOffset": 3307, "EndOffset": 3335}, {"Text": "6 g betadex sulfobutyl ether sodium", "Type": "TREATMENT", "BeginOffset": 3345, "EndOffset": 3380}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3389, "EndOffset": 3392}, {"Text": "veklury", "Type": "TREATMENT", "BeginOffset": 3404, "EndOffset": 3411}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 3413, "EndOffset": 3415}, {"Text": "a cyclodextrin emulsifier", "Type": "TREATMENT", "BeginOffset": 3460, "EndOffset": 3485}, {"Id": 48, "BeginOffset": 3529, "EndOffset": 3533, "Score": 0.781811535358429, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_3": {"Title": "3. how veklury is given to you", "Section_Content": "veklury will be given to you by a nurse or doctor, as a drip into a vein (an intravenous infusion) lasting 30 to 120 minutes, once a day. you will be closely monitored during your treatment. the recommended dose is: a single starting dose of 200 mg on day 1 then daily doses of 100 mg starting on day 2. you will be given veklury every day for at least 5 days. your doctor may extend the treatment up to a total of 10 days. see the instructions for healthcare professionals which give details on how the veklury infusion is given. if you are given more or less veklury than you should be as veklury is only given to you by a healthcare provider, it is unlikely that you will be given too much or too little. if you have been given an extra dose, or missed one, tell your nurse or doctor straight away. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "veklury", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 34, "EndOffset": 39, "Score": 0.1512574851512909, "Text": "nurse", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "PROFESSION", "Traits": []}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 54, "EndOffset": 60}, {"Text": "a vein (an intravenous infusion", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 97}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 107, "EndOffset": 109}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 113, "EndOffset": 116}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 189}, {"Text": "a single starting dose", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 238}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 242, "EndOffset": 245}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 256, "EndOffset": 257}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 278, "EndOffset": 281}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 301, "EndOffset": 303}, {"Text": "veklury", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 329}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 353, "EndOffset": 354}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 384, "EndOffset": 397}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 417}, {"Text": "the veklury infusion", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 520}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 850, "EndOffset": 863}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. very common side effects (these may affect more than 1 in 10 patients) blood tests may show an increase in liver enzymes, called transaminases. common side effects (these may affect up to 1 in 10 patients) headache feeling sick (nausea) rash rare side effects (these may affect up to 1 in 1000 patients) allergic reactions or reactions following the infusion. symptoms can include: changes to blood pressure or heart rate low oxygen level in blood high temperature shortness of breath, wheezing swelling of the face, lips, tongue or throat (angioedema) rash feeling sick (nausea) sweating shivering 42 reporting of side effects if you notice any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "veklury", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 7, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9663928747177124, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7551825642585754}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 116}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 145, "EndOffset": 146}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 150, "EndOffset": 152}, {"Id": 32, "BeginOffset": 163, "EndOffset": 174, "Score": 0.8250372409820557, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "an increase in liver enzymes", "Type": "PROBLEM", "BeginOffset": 184, "EndOffset": 212}, {"Id": 35, "BeginOffset": 221, "EndOffset": 234, "Score": 0.5647520422935486, "Text": "transaminases", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6734601855278015, "RelationshipScore": 0.9994575381278992, "RelationshipType": "TEST_VALUE", "Id": 33, "BeginOffset": 187, "EndOffset": 195, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 236, "EndOffset": 255}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 280, "EndOffset": 281}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 285, "EndOffset": 287}, {"Id": 10, "BeginOffset": 298, "EndOffset": 306, "Score": 0.9803274273872375, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.823549747467041}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 328}, {"Text": "rash rare side effects", "Type": "PROBLEM", "BeginOffset": 329, "EndOffset": 351}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 376, "EndOffset": 377}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 381, "EndOffset": 385}, {"Id": 15, "BeginOffset": 396, "EndOffset": 414, "Score": 0.7682021260261536, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5253215432167053}]}, {"Id": 16, "BeginOffset": 418, "EndOffset": 427, "Score": 0.49598878622055054, "Text": "reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 438, "EndOffset": 450}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 452, "EndOffset": 460}, {"Id": 17, "BeginOffset": 474, "EndOffset": 539, "Score": 0.876073956489563, "Text": "changes to blood pressure or heart rate low oxygen level in blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 485, "EndOffset": 499, "Score": 0.49623212218284607, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "heart rate low oxygen level", "Type": "PROBLEM", "BeginOffset": 503, "EndOffset": 530}, {"Text": "wheezing swelling of the face, lips, tongue", "Type": "PROBLEM", "BeginOffset": 578, "EndOffset": 621}, {"Text": "throat (angioedema)", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 644}, {"Text": "rash feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 645, "EndOffset": 671}, {"Text": "sweating shivering", "Type": "PROBLEM", "BeginOffset": 672, "EndOffset": 690}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 691, "EndOffset": 693}, {"Id": 27, "BeginOffset": 707, "EndOffset": 719, "Score": 0.7423195242881775, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8449753522872925}]}, {"Id": 28, "BeginOffset": 738, "EndOffset": 750, "Score": 0.9166032075881958, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8314462304115295}]}, {"Id": 29, "BeginOffset": 809, "EndOffset": 821, "Score": 0.9571410417556763, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7426454424858093}]}, {"Id": 30, "BeginOffset": 870, "EndOffset": 882, "Score": 0.8636468648910522, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7284500598907471}]}, {"Id": 6, "BeginOffset": 936, "EndOffset": 944, "Score": 0.4779595136642456, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 31, "BeginOffset": 961, "EndOffset": 973, "Score": 0.8699409365653992, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7655317187309265}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1030, "EndOffset": 1043}]}, "Section_5": {"Title": "5. how to store veklury", "Section_Content": " before use, store unopened veklury concentrated solution in a refrigerator until the day it is needed. before diluting it, allow the concentrated solution to come up to room temperature. once diluted, veklury should be used immediately. if necessary, bags of diluted solution can be stored for up to 4 hours below 25, or for up to 24 hours in a refrigerator. do not allow more than 24 hours between dilution and administration. keep this medicine out of the sight and reach of children. do not use this medicine if you see particles in the vial, or if the solution does not appear colorless to yellow.", "Entity_Recognition": [{"Text": "veklury", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "veklury", "Type": "TREATMENT", "BeginOffset": 202, "EndOffset": 209}, {"Text": "bags of diluted solution", "Type": "TREATMENT", "BeginOffset": 252, "EndOffset": 276}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 301, "EndOffset": 302}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 315, "EndOffset": 317}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 332, "EndOffset": 334}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 383, "EndOffset": 385}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 499, "EndOffset": 512}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what veklury contains the active substance is remdesivir. each vial contains 100 mg. the other ingredients are: betadex sulfobutyl ether sodium, hydrochloric acid, sodium hydroxide and water for injections. what veklury looks like and contents of the pack veklury 100 mg concentrate for solution for infusion is a clear, colourless to yellow, aqueous-based concentrated solution, to be diluted into sodium chloride solution prior to administration by intravenous infusion. it is supplied in a single-use clear glass vial. veklury is available in cartons containing 1 vial.", "Entity_Recognition": [{"Text": "veklury", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 77, "EndOffset": 80}, {"Id": 1, "BeginOffset": 112, "EndOffset": 143, "Score": 0.37798571586608887, "Text": "betadex sulfobutyl ether sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.48804545402526855, "RelationshipScore": 0.9996750354766846, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 195, "EndOffset": 205, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7893548607826233, "RelationshipScore": 0.9997333884239197, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 287, "EndOffset": 295, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 145, "EndOffset": 162, "Score": 0.9964287877082825, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 164, "EndOffset": 180, "Score": 0.999244213104248, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.48804545402526855, "RelationshipScore": 0.9996837377548218, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 195, "EndOffset": 205, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 195, "EndOffset": 205}, {"Text": "the pack veklury", "Type": "TREATMENT", "BeginOffset": 247, "EndOffset": 263}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 264, "EndOffset": 267}, {"Id": 6, "BeginOffset": 271, "EndOffset": 282, "Score": 0.7395596504211426, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7549947500228882, "RelationshipScore": 0.9999566078186035, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 264, "EndOffset": 270, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7893548607826233, "RelationshipScore": 0.999994158744812, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 287, "EndOffset": 295, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 300, "EndOffset": 308}, {"Text": "aqueous-based concentrated solution", "Type": "TREATMENT", "BeginOffset": 343, "EndOffset": 378}, {"Text": "sodium chloride solution", "Type": "TREATMENT", "BeginOffset": 399, "EndOffset": 423}, {"Id": 11, "BeginOffset": 424, "EndOffset": 429, "Score": 0.999997615814209, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9938748478889465, "RelationshipScore": 0.6828181743621826, "RelationshipType": "OVERLAP", "Id": 8, "BeginOffset": 399, "EndOffset": 414, "Text": "sodium chloride", "Category": "MEDICATION", "Traits": []}]}, {"Text": "intravenous infusion", "Type": "TREATMENT", "BeginOffset": 451, "EndOffset": 471}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 565, "EndOffset": 566}]}}