{"ID": "3F2DC70FD05CC06A9B2BB6AEA533A253", "URL": "https://www.ema.europa.eu/documents/product-information/bosulif-epar-product-information_en.pdf", "Product_Name": "Bosulif", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse \n\nreactions. See section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBosulif 100 mg film-coated tablets  \n\nBosulif 400 mg film-coated tablets  \n\nBosulif 500 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nBosulif 100 mg film-coated tablets \n\nEach film-coated tablet contains 100 mg bosutinib (as monohydrate). \n\n \n\nBosulif 400 mg film-coated tablets \n\nEach film-coated tablet contains 400 mg bosutinib (as monohydrate). \n\n \n\nBosulif 500 mg film-coated tablets \n\nEach film-coated tablet contains 500 mg bosutinib (as monohydrate). \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nFilm-coated tablet.  \n\n \n\nBosulif 100 mg film-coated tablets \n\nYellow oval (width: 5.6 mm; length: 10.7 mm) biconvex, film-coated tablet debossed with “Pfizer” \n\non one side and “100” on the other side. \n\n \n\nBosulif 400 mg film-coated tablets \n\nOrange oval (width: 8.8 mm; length: 16.9 mm) biconvex, film-coated tablet debossed with “Pfizer” \n\non one side and “400” on the other side. \n\n \n\nBosulif 500 mg film-coated tablets \n\nRed oval (width: 9.5 mm; length: 18.3 mm) biconvex, film-coated tablet debossed with “Pfizer” on \n\none side and “500”on the other side. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nBosulif is indicated for the treatment of adult patients with: \n\n• newly-diagnosed chronic phase (CP) Philadelphia chromosome-positive chronic \nmyelogenous leukaemia (Ph+ CML). \n\n• CP, accelerated phase (AP), and blast phase (BP) Ph+ CML previously treated with one or \nmore tyrosine kinase inhibitor(s) [TKI(s)] and for whom imatinib, nilotinib and dasatinib are \n\nnot considered appropriate treatment options. \n\n\n\n \n\n3 \n\n \n\n4.2 Posology and method of administration \n\n \n\nTherapy should be initiated by a physician experienced in the diagnosis and the treatment of patients  \n\nwith CML. \n\n \n\nPosology \n\n \n\nNewly-diagnosed CP Ph+ CML \n\nThe recommended dose is 400 mg bosutinib once daily. \n\n \n\nCP, AP, or BP Ph+ CML with resistance or intolerance to prior therapy \n\nThe recommended dose is 500 mg bosutinib once daily. \n\n \n\nIn clinical trials for both indications, treatment with bosutinib continued until disease progression or \n\nintolerance to therapy. \n\n \n\nDose adjustments \n\n \n\nIn the Phase 1/2 clinical study in patients with CML who were resistant or intolerant to prior \n\ntherapy, dose escalations from 500 mg to 600 mg once daily with food were allowed in patients \n\nwho failed to demonstrate complete haematological response (CHR) by Week 8 or complete \n\ncytogenetic response (CCyR) by Week 12 and did not have Grade 3 or higher adverse events \n\npossibly-related to the investigational product. Whereas, in the Phase 3 study in patients with \n\nnewly-diagnosed CP CML treated with bosutinib 400 mg, dose escalations by 100 mg increments to \n\na maximum of 600 mg once daily with food were permitted if the patient failed to demonstrate \n\nbreakpoint cluster region-Abelson (BCR-ABL) transcripts ≤ 10% at Month 3, did not have a \n\nGrade 3 or 4 adverse reaction at the time of escalation, and all Grade 2 non-haematological toxicities \n\nwere resolved to at least Grade 1.  \n\n \n\nIn the Phase 1/2 clinical study in patients with CML who were resistant or intolerant to prior \n\ntherapy who started treatment at ≤ 500 mg, 93 (93/558; 16.7%) patients had dose escalations to \n\n600 mg daily.  \n\n \n\nIn the Phase 3 study in patients with newly-diagnosed CP CML who started bosutinib treatment at \n\n400 mg, a total of 46 patients (17.2%) received dose escalations to 500 mg. In addition, 5.6% of \n\npatients in the bosutinib treatment group had further dose escalations to 600 mg. \n\n \n\nDoses greater than 600 mg/day have not been studied and, therefore, should not be given. \n\n \n\nDose adjustments for adverse reactions \n\n \n\nNon-haematological adverse reactions \n\nIf clinically significant moderate or severe non-haematological toxicity develops, bosutinib should be \n\ninterrupted, and may be resumed at a dose reduced by 100 mg taken once daily after the toxicity \n\nhas resolved. If clinically appropriate, re-escalation to the dose prior to the dose reduction taken \n\nonce daily should be considered (see section 4.4). Doses less than 300 mg/day have been used in \n\npatients; however, efficacy has not been established. \n\n \n\nElevated liver transaminases: If elevations in liver transaminases > 5 × institutional upper limit of \n\nnormal (ULN) occur, bosutinib should be interrupted until recovery to ≤ 2.5 × ULN and may be \n\nresumed at 400 mg once daily thereafter. If recovery takes longer than 4 weeks, discontinuation of \n\nbosutinib should be considered. If transaminase elevations ≥ 3 × ULN occur concurrently with \n\n\n\n \n\n4 \n\nbilirubin elevations > 2 × ULN and alkaline phosphatase < 2 × ULN, bosutinib should be \n\ndiscontinued (see section 4.4).  \n\n \n\nDiarrhoea: For NCI Common Terminology Criteria for Adverse Events (CTCAE) Grade 3-4 \n\ndiarrhoea, bosutinib should be interrupted and may be resumed at 400 mg once daily upon recovery \n\nto grade ≤ 1 (see section 4.4). \n\n \n\nHaematological adverse reactions \n\nDose reductions are recommended for severe or persistent neutropenia and thrombocytopenia as \n\ndescribed in Table 1: \n\n \n\nTable 1 – Dose adjustments for neutropenia and thrombocytopenia \n\n \n\nANCa < 1.0 × 109/L  \n\n \n\nand/or \n\n \n\nPlatelets < 50 × 109/L \n\nHold bosutinib until ANC  1.0 × 109/L and platelets \n\n 50 × 109/L. \n\n \n\nResume treatment with bosutinib at the same dose if recovery \n\noccurs within 2 weeks. If blood counts remain low for \n\n> 2 weeks, upon recovery reduce dose by 100 mg and resume \n\ntreatment. \n\n \n\nIf cytopoenia recurs, reduce dose by an additional 100 mg \n\nupon recovery and resume treatment.  \n\n \n\nDoses less than 300 mg/day have been used; however, \n\nefficacy has not been established. \na ANC = absolute neutrophil count \n\n \n\nSpecial populations \n\n \n\nElderly patients (≥ 65 years) \n\nNo specific dose recommendation is necessary in the elderly. Since there is limited information in \n\nthe elderly, caution should be exercised in these patients.  \n\n \n\nRenal impairment  \n\nPatients with serum creatinine > 1.5×ULN were excluded from CML studies. Increasing exposure \n\n(area under curve [AUC]) in patients with moderate and severe renal impairment during studies was \n\nobserved.  \n\n \n\nNewly-diagnosed CP Ph+ CML \n\nIn patients with moderate renal impairment (creatinine clearance [CLCr] 30 to 50 mL/min, estimated \n\nby the Cockcroft-Gault formula), the recommended dose of bosutinib is 300 mg daily with food \n\n(see sections 4.4 and 5.2).  \n\n \n\nIn patients with severe renal impairment (CLCr < 30 mL/min, estimated by the Cockcroft-Gault \n\nformula), the recommended dose of bosutinib is 200 mg daily with food (see sections 4.4 and 5.2). \n\n \n\nDose escalation to 400 mg once daily with food for patients with moderate renal impairment or to \n\n300 mg once daily for patients with severe renal impairment may be considered if they do not \n\nexperience severe or persistent moderate adverse reactions and if they do not achieve an adequate \n\nhaematological, cytogenetic, or molecular response. \n\n \n\n\n\n \n\n5 \n\nCP, AP, or BP Ph+ CML with resistance or intolerance to prior therapy \n\nIn patients with moderate renal impairment (CLCr 30 to 50 mL/min, calculated by the \n\nCockcroft-Gault formula), the recommended dose of bosutinib is 400 mg daily (see sections 4.4 \n\nand 5.2). \n\n \n\nIn patients with severe renal impairment (CLCr < 30 mL/min, calculated by the Cockcroft-Gault \n\nformula), the recommended dose of bosutinib is 300 mg daily (see sections 4.4 and 5.2). \n\n \n\nDose escalation to 500 mg once daily for patients with moderate renal impairment or to 400 mg \n\nonce daily in patients with severe renal impairment may be considered in those who did not \n\nexperience severe or persistent moderate adverse reactions, and if they do not achieve an adequate \n\nhaematological, cytogenetic, or molecular response. \n\n \n\nCardiac disorders  \n\nIn clinical studies, patients with uncontrolled or significant cardiac disease (e.g., recent myocardial \n\ninfarction, congestive heart failure or unstable angina) were excluded. Caution should be exercised \n\nin patients with relevant cardiac disorders (see section 4.4). \n\n \n\nRecent or ongoing clinically significant gastrointestinal disorder \n\nIn clinical studies, patients with recent or ongoing clinically significant gastrointestinal disorder \n\n(e.g., severe vomiting and/or diarrhoea) were excluded. Caution should be exercised in patients with \n\nrecent or ongoing clinically significant gastrointestinal disorder (see section 4.4).  \n\n \n\nPaediatric population  \n\nThe safety and efficacy of bosutinib in children and adolescents less than 18 years of age have not \n\nbeen established. No data are available. \n\n \n\nMethod of administration \n\nBosulif should be taken orally once daily with food (see section 5.2). If a dose is missed by more \n\nthan 12 hours, the patient should not be given an additional dose. The patient should take the usual \n\nprescribed dose on the following day. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n\n \n\nHepatic impairment (see sections 5.1 and 5.2). \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nLiver function abnormalities \n\nTreatment with bosutinib is associated with elevations in serum transaminases (alanine \n\naminotransferase [ALT], aspartate aminotransferase [AST]). \n\n \n\nTransaminase elevations generally occurred early in the course of treatment (of the patients who \n\nexperienced transaminase elevations of any grade, > 80% experienced their first event within the \n\nfirst 3 months). Patients receiving bosutinib should have liver function tests prior to treatment \n\ninitiation and monthly for the first 3 months of treatment, and as clinically indicated.  \n\n \n\nPatients with transaminase elevations should be managed by withholding bosutinib temporarily (with \n\nconsideration given to dose reduction after recovery to Grade 1 or baseline), and/or discontinuation \n\nof bosutinib. Elevations of transaminases, particularly in the setting of concomitant increases in \n\nbilirubin, may be an early indication of drug-induced liver injury and these patients should be \n\nmanaged appropriately (see sections 4.2 and 4.8). \n\n\n\n \n\n6 \n\n \n\nDiarrhoea and vomiting \n\nTreatment with bosutinib is associated with diarrhoea and vomiting; therefore, patients with recent \n\nor ongoing clinically significant gastrointestinal disorder should use this medicinal product with \n\ncaution and only after a careful benefit-risk assessment as respective patients were excluded from \n\nthe clinical studies. Patients with diarrhoea and vomiting should be managed using standard-of-care \n\ntreatment, including an antidiarrhoeal or antiemetic medicinal product and/or fluid replacement. In \n\naddition, diarrhoea and vomiting can also be managed by withholding bosutinib temporarily, dose \n\nreduction, and/or discontinuation of bosutinib (see sections 4.2 and 4.8). The antiemetic agent, \n\ndomperidone, has the potential to increase QT interval (QTc) prolongation and to induce “torsade de \n\npointes”- arrhythmias; therefore, co-administration with domperidone should be avoided. It should \n\nonly be used, if other medicinal products are not efficacious. In these situations an individual \n\nbenefit-risk assessment is mandatory and patients should be monitored for occurrence of QTc \n\nprolongation. \n\n \n\nMyelosuppression \n\nTreatment with bosutinib is associated with myelosuppression, defined as anaemia, neutropenia, and \n\nthrombocytopenia. Complete blood counts should be performed weekly for the first month and then \n\nmonthly thereafter, or as clinically indicated. Myelosuppression should/can be managed by \n\nwithholding bosutinib temporarily, dose reduction, and/or discontinuation of bosutinib (see \n\nsections 4.2 and 4.8). \n\n \n\nFluid retention \n\nTreatment with bosutinib may be associated with fluid retention including pericardial effusion, \n\npleural effusion, pulmonary oedema and/or peripheral oedema. Patients should be monitored and \n\nmanaged using standard-of-care treatment. In addition, fluid retention can also be managed by \n\nwithholding bosutinib temporarily, dose reduction, and/or discontinuation of bosutinib (see \n\nsections 4.2 and 4.8). \n\n \n\nSerum lipase  \n\nElevation in serum lipase has been observed. Caution is recommended in patients with previous \n\nhistory of pancreatitis. In case lipase elevations are accompanied by abdominal symptoms, bosutinib \n\nshould be interrupted and appropriate diagnostic measures considered to exclude pancreatitis  (see \n\nsection 4.2). \n\n \n\nInfections  \n\nBosutinib may predispose patients to bacterial, fungal, viral, or protozoan infections. \n\n \n\nProarrhythmic potential \n\nAutomated machine-read QTc prolongation without accompanying arrhythmia has been observed. \n\nBosutinib should be administered with caution to patients who have a history of or predisposition \n\nfor QTc prolongation, who have uncontrolled or significant cardiac disease including recent \n\nmyocardial infarction, congestive heart failure, unstable angina or clinically significant bradycardia, \n\nor who are taking medicinal products that are known to prolong the QTc (e.g., anti-arrhythmic \n\nmedicinal products and other substances that may prolong QTc [see section 4.5]). The presence of \n\nhypokalaemia and hypomagnesaemia may further enhance this effect. \n\n \n\nMonitoring for an effect on the QTc is advisable and a baseline electrocardiogram (ECG) is \n\nrecommended prior to initiating therapy with bosutinib and as clinically indicated. Hypokalaemia or \n\nhypomagnesaemia must be corrected prior to bosutinib administration and should be monitored \n\nperiodically during therapy. \n\n \n\nRenal impairment \n\nTreatment with bosutinib may result in a clinically significant decline in renal function in CML \n\npatients. A decline over time in estimated glomerular filtration rate (eGFR) has been observed in \n\npatients treated with bosutinib in clinical studies. In patients with newly-diagnosed CP CML treated \n\n\n\n \n\n7 \n\nwith 400 mg, the median decline from baseline in eGFR was 4.9 ml/min/1.73 m2 at 3 months, \n\n9.2 ml/min/1.73 m2 at 6 months and 11.1 ml/min/1.73 m2 at 12 months. Treatment-naïve CML \n\npatients treated with 500 mg showed a median eGFR decline of 5.1 ml/min/1.73 m2 at 3 months, of \n\n9.2 ml/min/1.73 m2 at 12 months and of up to 16.3 ml/min/1.73 m2 until 5 years follow-up for \n\npatients on treatment. Pretreated and advanced stage CML patients on 500 mg showed a median \n\neGFR decline of 5.3 ml/min/1.73 m2 at 3 months, of 7.6 ml/min/1.73 m2 at 12 months and of up to \n\n10.9 ml/min/1.73 m2 in up to 4 years on treatment. It is important that renal function is assessed \n\nprior to treatment initiation and closely monitored during therapy with bosutinib, with particular \n\nattention in those patients who have pre-existing renal compromise or in those patients exhibiting \n\nrisk factors for renal dysfunction, including concomitant use of medicinal products with potential \n\nfor nephrotoxicity, such as diuretics, angiotensin-converting enzyme (ACE) inhibitors, angiotensin \n\nreceptor blockers, and nonsteroidal anti-inflammatory drugs (NSAIDs).  \n\n \n\nIn a renal impairment study, bosutinib exposures were increased in subjects with moderately and \n\nseverely impaired renal function. Dose reduction is recommended for patients with moderate or \n\nsevere renal impairment (see sections 4.2 and 5.2). \n\n \n\nPatients with serum creatinine > 1.5 × ULN were excluded from the CML studies. Based on a \n\npopulation pharmacokinetic analysis increasing exposure (AUC) in patients with moderate and \n\nsevere renal impairment at initiation of treatment during studies was observed (see sections  4.2 and \n\n5.2). \n\n \n\nClinical data are very limited (n = 3) for CML patients with moderate renal impairment receiving an \n\nescalated dose of 600 mg bosutinib. \n\n \n\nSevere skin reactions \n\nBosutinib can induce severe skin reactions such as Stevens-Johnson Syndrome and Toxic \n\nEpidermal Necrolysis. Bosutinib should be permanently discontinued in patients who experience a \n\nsevere skin reaction during treatment. \n\n \n\nTumour lysis syndrome  \n\nDue to the possible occurrence of tumour lysis syndrome (TLS), correction of clinically significant \n\ndehydration and treatment of high uric acid levels are recommended prior to initiation of bosutinib \n\n(see section 4.8). \n\n \n\nHepatitis B reactivation \n\nReactivation of hepatitis B (HBV) in patients who are chronic carriers of this virus has occurred \n\nafter these patients received BCR-ABL TKIs. Some cases resulted in acute hepatic failure or \n\nfulminant hepatitis leading to liver transplantation or a fatal outcome.  \n\n \n\nPatients should be tested for HBV infection before initiating treatment with bosutinib. Experts in \n\nliver disease and in the treatment of HBV should be consulted before treatment is initiated in patients \n\nwith positive HBV serology (including those with active disease) and for patients who test positive \n\nfor HBV infection during treatment. Carriers of HBV who require treatment with bosutinib should be \n\nclosely monitored for signs and symptoms of active HBV infection throughout therapy and for \n\nseveral months following termination of therapy (see section 4.8). \n\n \n\nCytochrome P-450 (CYP)3A inhibitors \n\nThe concomitant use of bosutinib with strong or moderate CYP3A inhibitors should be avoided, as \n\nan increase in bosutinib plasma concentration will occur (see section 4.5).  \n\n \n\nSelection of an alternate concomitant medicinal product with no or minimal CYP3A inhibition \n\npotential, if possible, is recommended. \n\n \n\nIf a strong or moderate CYP3A inhibitor must be administered during bosutinib treatment, an \n\ninterruption of bosutinib therapy or a dose reduction in bosutinib should be considered. \n\n\n\n \n\n8 \n\n \n\nCYP3A inducers \n\nThe concomitant use of bosutinib with strong or moderate CYP3A inducers should be avoided as a \n\ndecrease in bosutinib plasma concentration will occur (see section 4.5). \n\n \n\nFood effect \n\nGrapefruit products, including grapefruit juice and other foods that are known to inhibit CYP3A \n\nshould be avoided (see section 4.5). \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nEffects of other medicinal products on bosutinib \n\n \n\nCYP3A inhibitors \n\nThe concomitant use of bosutinib with strong CYP3A inhibitors (including, but not limited to \n\nitraconazole, ketoconazole, posaconazole, voriconazole, clarithromycin, telithromycin, nefazodone, \n\nmibefradil, indinavir, lopinavir/ritonavir, nelfinavir, ritonavir, saquinavir, boceprevir, telaprevir, \n\ngrapefruit products including grapefruit juice) or moderate CYP3A inhibitors (including, but not \n\nlimited to fluconazole, ciprofloxacin, erythromycin, diltiazem, verapamil, amprenavir, atazanavir, \n\ndarunavir/ritonavir, fosamprenavir, aprepitant, crizotinib, imatinib) should be avoided, as an increase \n\nin bosutinib plasma concentration will occur.  \n\n \n\nCaution should be exercised if mild CYP3A inhibitors are used concomitantly with bosutinib. \n\n \n\nSelection of an alternate concomitant medicinal product with no or minimal CYP3A enzyme \n\ninhibition potential, if possible, is recommended. \n\n \n\nIf a strong or moderate CYP3A inhibitor must be administered during bosutinib treatment, an \n\ninterruption of bosutinib therapy or a dose reduction in bosutinib should be considered. \n\n \n\nIn a study of 24 healthy subjects in whom 5 daily doses of 400 mg ketoconazole (a strong CYP3A \n\ninhibitor) were co-administered with a single dose of 100 mg bosutinib under fasting conditions, \n\nketoconazole increased bosutinib Cmax by 5.2-fold, and bosutinib AUC in plasma by 8.6-fold, as \n\ncompared with administration of bosutinib alone. \n\n \n\nIn a study of 20 healthy subjects, in whom a single dose of 125 mg aprepitant (a moderate CYP3A \n\ninhibitor) was co-administered with a single dose of 500 mg bosutinib under fed conditions, \n\naprepitant increased bosutinib Cmax by 1.5-fold, and bosutinib AUC in plasma by 2.0-fold, as \n\ncompared with administration of bosutinib alone. \n\n \n\nCYP3A inducers  \n\nThe concomitant use of bosutinib with strong CYP3A inducers (including, but not limited to \n\ncarbamazepine, phenytoin, rifampicin, St. John’s Wort), or moderate CYP3A inducers (including, \n\nbut not limited to bosentan, efavirenz, etravirine, modafinil, nafcillin) should be avoided, as a \n\ndecrease in bosutinib plasma concentration will occur.  \n\n \n\nBased on the large reduction in bosutinib exposure that occurred when bosutinib was \n\nco-administered with rifampicin, increasing the dose of bosutinib when co-administering with \n\nstrong or moderate CYP3A inducers is unlikely to sufficiently compensate for the loss of exposure.  \n\n \n\nCaution is warranted if mild CYP3A inducers are used concomitantly with bosutinib.  \n\n \n\nFollowing concomitant administration of a single dose bosutinib with 6 daily doses of 600 mg \n\nrifampicin, in 24 healthy subjects in fed state bosutinib exposure (Cmax and AUC in plasma) \n\ndecreased to 14% and 6%, respectively, of the values when bosutinib 500 mg was administered \n\nalone. \n\n\n\n \n\n9 \n\n \n\nProton pump inhibitors (PPIs) \n\nCaution should be exercised when administering bosutinib concomitantly with PPIs. Short-acting \n\nantacids should be considered as an alternative to PPIs and administration times of bosutinib and \n\nantacids should be separated (i.e. take bosutinib in the morning and antacids in the evening) \n\nwhenever possible. Bosutinib displays pH-dependent aqueous solubility in vitro. When a single oral \n\ndose of bosutinib (400 mg) was co-administered with multiple-oral doses of lansoprazole (60 mg) in \n\na study of 24 healthy fasting subjects, bosutinib Cmax and AUC decreased to 54% and 74%, \n\nrespectively, of the values seen when bosutinib (400 mg) was given alone. \n \n\nEffects of bosutinib on other medicinal products \n\nIn a study of 27 healthy subjects, in whom a single dose of 500 mg bosutinib was co-administered \n\nwith a single dose of 150 mg dabigatran etexilate mesylate (a P-glycoprotein [P-gp] substrate) under \n\nfed conditions, bosutinib did not increase Cmax or AUC of dabigatran in plasma, as compared with \n\nadministration of dabigatran etexilate mesylate alone. The study results indicate that bosutinib does \n\nnot exhibit clinically relevant P-gp inhibitory effects.  \n\n \n\nAn in vitro study indicates that drug-drug interactions are unlikely to occur at therapeutic doses as a \n\nresult of induction by bosutinib on the metabolism of medicinal products that are substrates for \n\nCYP1A2, CYP2B6, CYP2C9, CYP2C19, and CYP3A4. \n\n \n\nIn vitro studies indicate that clinical drug-drug interactions are unlikely to occur at therapeutic doses \n\nas a result of inhibition by bosutinib on the metabolism of medicinal products that are substrates for \n\nCYP1A2, CYP2A6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, or CYP3A4/5.  \n\n \n\nIn vitro studies indicate that bosutinib has a low potential to inhibit breast cancer resistance protein \n\n(BCRP, systemically), organic anion transporting polypeptide (OATP)1B1, OATP1B3, organic anion \n\ntransporter (OAT)1, OAT3, organic cation transporter (OCT)2 at clinically relevant concentrations, \n\nbut may have the potential to inhibit BCRP in the gastrointestinal tract and OCT1. \n\n \n\nAnti-arrhythmic medicinal products and other substances that may prolong QT  \n\nBosutinib should be used with caution in patients who have or may develop prolongation of QT, \n\nincluding those patients taking anti-arrhythmic medicinal products such as amiodarone, \n\ndisopyramide, procainamide, quinidine and sotalol or other medicinal products that may lead to QT \n\nprolongation such as chloroquine, halofantrine, clarithromycin, domperidone, haloperidol, \n\nmethadone, and moxifloxacin (see section 4.4). \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential/Contraception \n\nWomen of childbearing potential should be advised to use effective contraception during treatment \n\nwith bosutinib and for at least 1 month after the last dose and to avoid becoming pregnant while \n\nreceiving bosutinib. In addition, the patient should be advised that vomiting or diarrhoea may reduce \n\nthe efficacy of oral contraceptives by preventing full absorption.  \n\n \n\nPregnancy \n\nThere are limited amount of data in pregnant women from the use of bosutinib. Studies in animals \n\nhave shown reproductive toxicity (see section 5.3). Bosutinib is not recommended for use during \n\npregnancy, or in women of childbearing potential not using contraception. If bosutinib is used \n\nduring pregnancy, or the patient becomes pregnant while taking bosutinib, she should be apprised of \n\nthe potential hazard to the foetus. \n\n \n\nBreast-feeding \n\nIt is unknown whether bosutinib and its metabolites are excreted in human milk. A study of [14C] \n\nradiolabelled bosutinib in rats demonstrated excretion of bosutinib-derived radioactivity in breast \n\nmilk (see section 5.3). A potential risk to the breast-feeding infant cannot be excluded. \n\n\n\n \n\n10 \n\nBreast-feeding should be discontinued during treatment with bosutinib. \n\n \n\nFertility \n\nBased on non-clinical findings, bosutinib has the potential to impair reproductive function and \n\nfertility in humans (see section 5.3). Men being treated with bosutinib are advised to seek advice on \n\nconservation of sperm prior to treatment because of the possibility of decreased fertility due to \n\ntherapy with bosutinib. \n\n \n\n4.7 Effects on ability to drive and use machines  \n\n \n\nBosutinib has no or negligible influence on the ability to drive and use machines.  However, if a \n\npatient taking bosutinib experiences dizziness, fatigue, visual impairment or other undesirable effects \n\nwith a potential impact on the ability to drive or use machines safely, the patient should refrain from \n\nthese activities for as long as the undesirable effects persist.  \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of safety profile \n\nA total of 1,272 leukaemia patients received at least 1 dose of single-agent bosutinib. The median \n\nduration of therapy was 13.8 months (range: 0.03 to 123.3 months). These patients were either \n\nnewly diagnosed, with CP CML or were resistant or intolerant to prior therapy with chronic, \n\naccelerated, or blast phase CML or Ph+ acute lymphoblastic leukaemia (ALL). Of these patients, \n\n268 (400 mg starting dose) and 248 (500 mg starting dose) are from the 2 Phase 3 studies in \n\npreviously untreated CML patients, 570 and 63 are from 2 Phase 1/2 studies in previously treated \n\nPh+ leukaemias, and 123 patients from a Phase 4 study in previously treated CML. The median \n\nduration of therapy was 14.1 months (range: 0.3 to 24.7 months), 61.6 months (0.03 to \n\n99.6 months), 11.1 months (range: 0.03 to 123.3 months), 30.2 months (range: 0.3 to \n\n85.6 months), and 5.7 months (range: 0.07 to 17.8 months), respectively. The safety analyses \n\nincluded data from an ongoing extension study.   \n\n \n\nAt least 1 adverse reaction of any toxicity grade was reported for 1,240 (97.5%) patients. The most \n\nfrequent adverse reactions reported for  20% of patients were diarrhoea (78.1%), nausea (40.8%), \n\nthrombocytopenia (34.9%), abdominal pain (34.0%), vomiting (33.0%), rash (31.5%), anaemia \n\n(25.6%), pyrexia (21.8%), fatigue (21.4%), and ALT increased (25.0%). At least 1 Grade 3 or \n\nGrade 4 adverse reaction was reported for 814 (63.9%) patients. The Grade 3 or Grade 4 adverse \n\nreactions reported for  5% of patients were thrombocytopenia (20.3%), anaemia (10.2%), \n\nneutropenia (10.5%), ALT increased (12.7%), diarrhoea (9.6%), rash (5.0%), lipase increased \n\n(8.2%), and AST increased (5.8%). \n\n \n\nTabulated list of adverse reactions \n\nThe following adverse reactions were reported in patients in bosutinib clinical studies (Table 2). \n\nThese represent an evaluation of the adverse reaction data from 1,272 patients with either \n\nnewly-diagnosed CP CML or with chronic, accelerated, or blast phase CML resistant or intolerant \n\nto prior therapy or Ph+ ALL who have received at least 1 dose of single-agent bosutinib. These \n\nadverse reactions are presented by system organ class and frequency. Frequency categories are \n\ndefined as: very common ( 1/10), common ( 1/100 to < 1/10), uncommon ( 1/1,000 to \n\n< 1/100), rare ( 1/10,000 to < 1/1,000), very rare (< 1/10,000), not known (cannot be estimated \n\nfrom the available data). Within each frequency grouping, adverse reactions are presented in order \n\nof decreasing seriousness. \n\n \n\n\n\n \n\n11 \n\nTable 2 - Adverse reactions for bosutinib \n\n \n\nInfections and infestations \n\nVery common Respiratory tract infection (including Lower respiratory tract infection, \n\nRespiratory tract infection viral, Upper respiratory tract infection, Viral \n\nupper respiratory tract infection), Nasopharyngitis \n\nCommon Pneumonia (including Atypical pneumonia), Influenza, Bronchitis \n\nNeoplasms benign, malignant and unspecified (incl cysts and polyps)  \n\nUncommon Tumour lysis syndrome** \n\nBlood and lymphatic system disorders \n\nVery common Thrombocytopenia (including Platelet count decreased), Neutropenia \n\n(including Neutrophil count decreased), Anaemia (including haemoglobin \n\ndecreased) \n\nCommon Leukopenia (including White blood cell count decreased) \n\nUncommon Febrile neutropenia, Granulocytopenia \n\nImmune system disorders \n\nUncommon Anaphylactic shock, Hypersensitivity \n\nMetabolism and nutrition disorders \n\nVery common Decreased appetite \n\nCommon Dehydration, Hyperkalaemia, Hypophosphataemia \n\nNervous system disorders \n\nVery common Headache \n\nCommon Dizziness, Dysgeusia \n\nEar and labyrinth disorders \n\nCommon Tinnitus \n\nCardiac disorders \n\nCommon Pericardial effusion, Electrocardiogram QTc prolonged (including Long \n\nQTc syndrome) \n\nUncommon Pericarditis \n\nVascular disorders \n\nCommon Hypertension (including Blood pressure increased, Blood pressure systolic \n\nincreased, Essential hypertension, Hypertensive crisis) \n\nRespiratory, thoracic and mediastinal disorders \n\nVery common Dyspnoea, Cough \n\nCommon Pleural effusion \n\nUncommon Pulmonary hypertension, Respiratory failure, Acute pulmonary oedema \n\nGastrointestinal disorders \n\nVery common Diarrhoea, Vomiting, Nausea, Abdominal pain (including Abdominal \n\ndiscomfort, Abdominal pain lower, Abdominal pain upper, Abdominal \n\ntenderness, Gastrointestinal pain) \n\nCommon Gastritis, Gastrointestinal haemorrhage (including Anal haemorrhage, \n\nGastric haemorrhage, Intestinal haemorrhage, Lower gastrointestinal \n\nhaemorrhage, Rectal haemorrhage) \n\nUncommon Pancreatitis (including Pancreatitis acute) \n\nHepatobiliary disorders \n\nVery common Alanine aminotransferase increased, Aspartate aminotransferase increased \n\nCommon Hepatotoxicity (including Hepatitis, Hepatitis toxic, Liver disorder), Hepatic \n\nfunction abnormal (including Liver function test abnormal, Liver function \n\ntest increased, Transaminases increased), Blood bilirubin increased \n\n(including Hyperbilirubinaemia), Gamma-glutamyltransferase increased \n\nUncommon Liver injury (including Drug-induced liver injury) \n\nSkin and subcutaneous tissue disorders \n\nVery common Rash (including Rash generalised, Rash macular, Rash maculo-papular, \n\nRash papular, Rash pruritic) \n\n\n\n \n\n12 \n\nCommon Urticaria, Acne, Pruritus \n\nUncommon Exfoliative rash, Drug eruption \n\nRare Erythema multiforme \n\nUnknown Stevens-Johnson Syndrome**, Toxic epidermal necrolysis** \n\nMusculoskeletal and connective tissue disorders \n\nVery common Arthralgia, Back pain \n\nCommon Myalgia \n\nRenal and urinary disorders \n\nCommon Acute kidney injury, Renal failure, Renal impairment \n\nGeneral disorders and administration site conditions \n\nVery common Pyrexia, Asthenia, Oedema (including Face oedema, Localised oedema, \n\nOedema peripheral), Fatigue (including Malaise) \n\nCommon Chest pain (including Chest discomfort), Pain  \n\nInvestigations \n\nVery common Lipase increased (including Hyperlipasaemia) \n\nCommon Blood creatinine increased, Amylase increased, Blood creatine \n\nphosphokinase increased \n** Adverse reaction identified post marketing. \n\n \n\nDescription of selected adverse reactions \n\nThe descriptions included below are based on the safety population of 1,272 patients who received \n\nat least 1 dose of bosutinib for either newly-diagnosed CP CML or were resistant or intolerant to \n\nprior therapy with CP, AP, or BP CML, or Ph+ ALL. \n\n \n\nBlood and lymphatic system disorders \n\nOf the 297 (23%) patients with reports of adverse reactions of anaemia, 3 patients discontinued \n\nbosutinib due to anaemia. In these patients, the maximum toxicity of Grade 1 or 2 was experienced \n\nin 174 (58%) patients, Grade 3 in 96 patients (32%), and Grade 4 in 27 (9%) patients. Among these \n\npatients, the median time to first event was 28 days (range: 1 to 2,633 days) and the median \n\nduration per event was 15 days (range: 1 to 1,529 days).  \n\n \n\nOf the 197 (15%) patients with reports of adverse reactions of neutropenia, 15 patients \n\ndiscontinued bosutinib due to neutropenia. Maximum Grade 1 or 2 events were experienced by \n\n63 (32%) patients. The maximum toxicity of Grade 3 neutropenia was experienced in \n\n90 (46%) patients and of Grade 4 in 44 (22%) patients. The median time to first event was 59 days \n\n(range: 27 to 505 days), and the median duration per event was 15 days (range: 1 to 913 days).  \n\n \n\nOf the 445 (35%) patients with reports of adverse reactions of thrombocytopenia, 41 (9%) patients \n\ndiscontinued treatment with bosutinib due to thrombocytopenia. Maximum Grade 1 or 2 events \n\nwere experienced by 186 (42%) patients. The maximum toxicity of thrombocytopenia of Grade 3 \n\nwas experienced in 161 (36%) patients and Grade 4 in 98 (22%) patients. Among patients with \n\nthrombocytopenia reactions, the median time to first event was 28 days (range: 1 to 1,688 days), \n\nand median duration per event was 15 days (range: 1 to 1,762 days). \n\n \n\nHepatobiliary disorders \n\nAmong patients with reports of adverse reactions of elevations in either ALT or AST (all grades), \n\nthe median time of onset observed was 29 days with a range of onset 1 to 2,465 days for ALT and \n\nAST. The median duration of an event was 18 days (range: 1 to 775 days), and 15 days (range: 1 to \n\n803 days) for ALT and AST, respectively. \n\n \n\nIn the entire development program, concurrent elevation in transaminases ≥ 3 × ULN and bilirubin \n\n> 2 × ULN with alkaline phosphatase < 2 × ULN occurred without alternative causes in \n\n1/1,611 (< 0.1%) subjects treated with bosutinib. This finding was in a study of bosutinib in \n\ncombination with letrozole in a patient with metastatic breast cancer. \n\n\n\n \n\n13 \n\n \n\nHepatitis B reactivation \n\nHepatitis B reactivation has been reported in association with BCR-ABL TKIs. Some cases resulted \n\nin acute hepatic failure or fulminant hepatitis leading to liver transplantation or a fatal outcome (see \n\nsection 4.4). \n\n \n\nGastrointestinal disorders \n\nOf the 994 (78%) patients that experienced diarrhoea, 10 patients discontinued bosutinib due to this \n\nevent. Concomitant medicinal products were given to treat diarrhoea in 662 (66%) patients. The \n\nmaximum toxicity of diarrhoea was Grade 1 or 2 in 88% of patients, Grade 3 in 12% of patients; \n\n1 patient (< 1%) experienced a Grade 4 event. Among patients with diarrhoea, the median time to \n\nfirst event was 2 days (range: 1 to 2,415 days) and the median duration of any grade of diarrhoea \n\nwas 2 days (range: 1 to 2,511 days). \n\n  \n\nAmong the 994 patients with diarrhoea, 180 patients (18%) were managed with treatment \n\ninterruption and of these 170 (94%) were rechallenged with bosutinib. Of those who were \n\nrechallenged, 167 (98%) did not have a subsequent event or did not discontinue bosutinib due to a \n\nsubsequent event of diarrhoea. \n\n \n\nCardiac disorders \n\nFour patients (0.3%) experienced QTcF interval prolongation (greater than 500 ms). Nine (0.8%) \n\npatients experienced QTcF increase from baseline exceeding 60 ms. Patients with uncontrolled or \n\nsignificant cardiovascular disease including QTc prolongation, at baseline, were not included in \n\nclinical studies (see sections 5.1 and 5.3).  \n\n \n\nReporting of suspected adverse reactions  \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nExperience with bosutinib overdose in clinical studies was limited to isolated cases. Patients who \n\ntake an overdose of bosutinib should be observed and given appropriate supportive treatment. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Antineoplastic agents, protein kinase inhibitors, ATC code: L01XE14. \n\n \n\nMechanism of action \n\nBosutinib belongs to a pharmacological class of medicinal products known as kinase inhibitors. \n\nBosutinib inhibits the abnormal BCR-ABL kinase that promotes CML. Modeling studies indicate that \n\nbosutinib binds the kinase domain of BCR-ABL. Bosutinib is also an inhibitor of Src family kinases \n\nincluding Src, Lyn and Hck. Bosutinib minimally inhibits platelet-derived growth factor (PDGF) \n\nreceptor and c-Kit. \n\n \n\nIn in vitro studies, bosutinib inhibits proliferation and survival of established CML cell lines, \n\nPh+ ALL cell lines, and patient-derived primary primitive CML cells. Bosutinib inhibited 16 of \n\n18 imatinib-resistant forms of BCR-ABL expressed in murine myeloid cell lines. Bosutinib treatment \n\nreduced the size of CML tumours growing in nude mice and inhibited growth of murine myeloid \n\ntumours expressing imatinib-resistant forms of BCR-ABL. Bosutinib also inhibits receptor tyrosine \n\n\n\n \n\n14 \n\nkinases c-Fms, EphA and B receptors, Trk family kinases, Axl family kinases, Tec family kinases, \n\nsome members of the ErbB family, the non-receptor tyrosine kinase Csk, serine/threonine kinases \n\nof the Ste20 family, and 2 calmodulin-dependent protein kinases. \n\n \n\nPharmacodynamic effects \n\nThe effect of bosutinib 500 mg administration on corrected QTc was evaluated in a randomised, \n\nsingle-dose, double-blind (with respect to bosutinib), crossover, placebo- and open-label \n\nmoxifloxacin-controlled study in healthy subjects. \n\n \n\nThe data from this study indicate that bosutinib does not prolong the QTc in healthy subjects at the \n\ndose of 500 mg daily with food, and under conditions that give rise to supratherapeutic plasma \n\nconcentrations. Following administration of a single oral dose of bosutinib 500 mg (therapeutic \n\ndose) and bosutinib 500 mg with ketoconazole 400 mg (to achieve supratherapeutic concentrations \n\nof bosutinib) in healthy subjects, the upper bound of the 1-sided 95% confidence interval (CI) \n\naround the mean change in QTc was less than 10 ms at all post-dose time points, and no adverse \n\nevents suggestive of QTc prolongation were observed. \n\n \n\nIn a study in liver impaired subjects, an increasing frequency of QTc prolongation > 450 ms with \n\ndeclining hepatic function was observed. In the Phase 1/2 clinical study in patients with previously \n\ntreated Ph+ leukaemias, QTcF interval changes > 60 ms from baseline were observed in 6 (1.1%) \n\nof 562 patients. In the Phase 3 clinical study in patients with newly-diagnosed CP CML treated with \n\nbosutinib 400 mg, there were no patients in the bosutinib treatment group with an increase of \n\n> 60 ms from baseline when the QT interval was corrected using Fridericia’s formula (QTcF). In \n\nthe Phase 3 clinical study in patients with newly diagnosed Ph+ CP CML treated with bosutinib \n\n500 mg, QTcF interval changes > 60 ms from baseline were observed in 2 (0.8%) of 248 patients \n\nreceiving bosutinib. A proarrhythmic potential of bosutinib cannot be ruled out. \n\n \n\nClinical efficacy \n\n \n\nClinical study in CP previously untreated CML \n\n \n\nBosutinib 400 mg study \n\nA 2-arm, Phase 3, open-label, multicentre superiority trial was conducted to investigate the efficacy \n\nand safety of bosutinib 400 mg once daily alone compared with imatinib 400 mg once daily alone in \n\nadult patients with newly-diagnosed Ph+ CP CML. The trial randomised 536 patients (268 in each \n\ntreatment group) with Ph+ or Ph- newly-diagnosed CP CML (intent-to-treat population [ITT]) \n\nincluding 487 patients with Ph+ CML harbouring b2a2 and/or b3a2 transcripts and baseline \n\nBCR-ABL copies > 0 (modified intent-to-treat [mITT] population). \n\n \n\nThe primary efficacy endpoint was the proportion demonstrating a major molecular response \n\n(MMR) at 12 months (48 weeks) in the bosutinib treatment group compared with that in the \n\nimatinib treatment group in the mITT population. MMR was defined as ≤ 0.1% BCR-ABL/ABL ratio \n\nby international scale (corresponding to ≥ 3 log reduction from standardised baseline) with a \n\nminimum of 3,000 ABL transcripts as assessed by the central laboratory. The secondary efficacy \n\nendpoints included MMR by 18 months, duration of MMR, CCyR by 12 months, duration of CCyR, \n\nevent-free survival (EFS), and overall survival (OS). Complete cytogenetic response by Month 12, a \n\nsecondary endpoint, was defined as the absence of Ph+ metaphases in chromosome banding \n\nanalysis of ≥ 20 metaphases derived from bone marrow aspirate or MMR if an adequate cytogenetic \n\nassessment was unavailable. The p-values for endpoints other than MMR at 12 months and CCyR \n\nby 12 months have not been adjusted for multiple comparisons.  \n\n \n\nBaseline characteristics for the mITT population were well balanced between the 2 treatment \n\ngroups with respect to age (median age was 52 years for the bosutinib group and 53 years for the \n\nimatinib group with 19.5% and 17.4% of patients 65 years of age or older, respectively); gender \n\n(women 42.3% and 44.0%, respectively); and race (Caucasian 77.6% and 77.2%, Asian 12.2% and \n\n\n\n \n\n15 \n\n12.4%, Black or African American 4.1% and 4.1%, and Other 5.7% and 5.8%, respectively, and \n\n1 unknown in each group).  \n\n \n\nAfter a minimum of 12 months of follow-up in the mITT population, 77.6% of patients treated with \n\nbosutinib (N=241) and 72.4% of patients treated with imatinib (N=239) were still receiving first-line \n\ntreatment.  \n\n \n\nAfter a minimum of 12 months of follow-up in the mITT population, discontinuations due to \n\ndisease progression to AP or BP CML for bosutinib-treated patients were 0.4% compared to 1.7% \n\nfor imatinib-treated patients. Five bosutinib patients and 7 imatinib patients transformed to AP CML \n\nor BP CML. Discontinuations due to suboptimal response or treatment failure as assessed by the \n\ninvestigator occurred for 2.0% of patients in the bosutinib-treated group compared to 6.3% of \n\npatients in the imatinib-treated group. One patient on bosutinib and 7 patients on imatinib died while \n\non study. \n\n \n\nThe efficacy results are summarised in Table 3.  \n\n \n\nTable 3 - Summary of MMR at Months 12 and 18 and CCyR by Month 12, by treatment \n\ngroup in the mITT population \n\n \n\n \n\nResponse \n\nBosutinib \n\n(N=246) \n\nImatinib \n\n(N=241) \n\n1-sided \n\np-value \n\nMajor molecular response (n, \n\n%) \n\nMMR at Month 12 \n\n(95% CI) \n\n \n\nMMR at Month 18 \n\n(95% CI) \n\n \n\n116 (47.2)a \n\n(40.9,53.4) \n\n \n\n140 (56.9) \n\n(50.7,63.1) \n\n \n\n89 (36.9) \n\n(30.8,43.0) \n\n \n\n115 (47.7) \n\n(41.4,54.0) \n\n \n\n0.0100a \n\n \n\n \n\n0.0208b \n\nComplete cytogenetic response \n\nby Month 12 (n, %) \n\nCCyR \n\n(95% CI) \n\n \n\n \n\n190 (77.2)a \n\n(72.0,82.5) \n\n \n\n \n\n160 (66.4) \n\n(60.4,72.4) \n\n \n\n \n\n0.0037a \n\nNote: MMR was defined as ≤ 0.1% BCR-ABL/ABL ratio by international scale (corresponding to \n\n≥ 3 log reduction from standardised baseline) with a minimum of 3,000 ABL transcripts assessed by \n\nthe central laboratory. Complete cytogenetic response was defined as the absence of Ph+ \n\nmetaphases in chromosome banding analysis of ≥ 20 metaphases derived from bone marrow aspirate \n\nor MMR if an adequate cytogenetic assessment was unavailable. \n\nAbbreviations: BCR-ABL=breakpoint cluster region-Abelson; CI=confidence interval; \n\nCMH=Cochran-Mantel-Haenszel; CCyR=complete cytogenetic response;  mITT=modified \n\nintent-to-treat; MMR=major molecular response; N/n=number of patients; Ph+=Philadelphia \n\nchromosome-positive.  \na Statistically significant comparison at the pre-specified significance level; based on CMH test \n\nstratified by geographical region and Sokal score at randomisation. \nb Based on CMH test stratified by geographical region and Sokal score at randomisation. \n\n \n\nAt Month 12, the MR4 rate (defined as ≤ 0.01% BCR-ABL [corresponding to ≥ 4 log reduction \n\nfrom standardised baseline] with a minimum of 9,800 ABL transcripts) was higher in the bosutinib \n\ntreatment group compared to the imatinib treatment group in the mITT population (20.7% [95% CI: \n\n15.7%, 25.8%] versus 12.0% [95% CI: 7.9%, 16.1%], respectively, 1-sided p-value=0.0052). \n\n \n\nAt Months 3, 6, and 9, the proportion of patients with MMR was higher in the bosutinib treatment \n\ngroup compared to the imatinib treatment group (Table 4). \n\n \n\n\n\n \n\n16 \n\nTable 4 - Comparison of MMR at Months 3, 6, and 9 by treatment in the mITT population \n\n \n\n \n\n \n\nTime  \n\nNumber (%) of subjects with MMR  \n\n1-sided \n\np-valuea \n\nBosutinib \n\n(N=246) \n\nImatinib \n\n(N=241) \n\nMonth 3 \n\n(95% CI) \n\n \n\nMonth 6 \n\n(95% CI) \n\n \n\nMonth 9 \n\n(95% CI) \n\n10 (4.1) \n\n(1.6,6.5) \n\n \n\n86 (35.0) \n\n(29.0,40.9) \n\n \n\n104 (42.3) \n\n(36.1,48.4) \n\n4 (1.7) \n\n(0.0,3.3) \n\n \n\n44 (18.3) \n\n(13.4,23.1) \n\n \n\n71 (29.5) \n\n(23.7,35.2) \n\n0.0578 \n\n \n\n \n\n< 0.0001 \n\n \n\n \n\n0.0015 \n\nNote: Percentages were based on number of patients in each treatment group. MMR was defined as \n\n≤ 0.1% BCR-ABL/ABL ratio on international scale (corresponding to ≥ 3 log reduction from \n\nstandardised baseline) with a minimum of 3,000 ABL transcripts assessed by the central laboratory. \n\nAbbreviations: BCR-ABL=breakpoint cluster region-Abelson; CI=confidence interval; \n\nCMH=Cochran-Mantel-Haenszel; CML=chronic myelogenous leukaemia; mITT=modified \n\nintent-to-treat; MMR=major molecular response; Ph+=Philadelphia chromosome-positive. \na  p-value based on CMH test stratified by geographical region and Sokal score at randomisation. \n\n \n\nThe cumulative incidence of MMR adjusting for competing risk of treatment discontinuation \n\nwithout MMR was higher in the bosutinib treatment group compared to the imatinib treatment \n\ngroup in the mITT population (45.1% [95% CI: 38.8%, 51.2%] versus 33.7% [95% CI: 27.8%, \n\n39.6%] at Week 48; hazard ratio [HR] from a stratified proportional subdistributional hazards model: \n\n1.35 [95% CI: 1.07, 1.70], 1-sided p-value = 0.0086). The median time to MMR for responders \n\nwas 24.7 weeks versus 36.3 weeks for the bosutinib treatment and imatinib treatment groups, \n\nrespectively, in the mITT population.  \n\n \n\nThe cumulative incidence of CCyR adjusted for the competing risk of treatment discontinuation \n\nwithout CCyR was higher in the bosutinib treatment group compared to the imatinib treatment \n\ngroup in the mITT population (79.1% [95% CI: 73.4%, 83.7%] versus 67.3% [95% CI: 60.9%, \n\n72.8%] at Week 48; HR: 1.38, [95% CI: 1.13, 1.68]; 1-sided p-value=0.0003). The median time to \n\nCCyR (responders only) was 23.9 weeks in the bosutinib group compared to the 24.3 weeks \n\nimatinib group.  \n\n \n\nThe Kaplan-Meier estimates of OS at 48 weeks for bosutinib and imatinib patients in the \n\nmITT population were 99.6% (95% CI: 97.1%, 99.9%) and 97.9% (95% CI: 95.0%, 99.1%), \n\nrespectively.  \n\n \n\nNo additional deaths or transformations occurred in the ITT population.  \n\n \n\nClinical study in imatinib-resistant or intolerant CML in CP, AP, and BP \n\nA single-arm, Phase 1/2 open-label, multicentre trial was conducted to evaluate the efficacy and \n\nsafety of bosutinib 500 mg once daily in patients with imatinib-resistant or -intolerant CML with \n\nseparate cohorts for chronic, accelerated, and blast phase disease previously treated with 1 prior \n\nTKI (imatinib) or more than 1 TKI (imatinib followed by dasatinib and/or nilotinib). \n\n \n\nThere were 570 patients treated with bosutinib in this trial including CP CML patients previously \n\ntreated with only 1 prior TKI (imatinib), CP CML patients previously treated with imatinib and at \n\nleast 1 additional TKI (dasatinib and/or nilotinib), CML patients in accelerated or blast phase \n\npreviously treated with at least 1 TKI (imatinib) and patients with Ph+ ALL previously treated with \n\nat least 1 TKI (imatinib). \n\n \n\n\n\n \n\n17 \n\nThe primary efficacy endpoint of the study was the major cytogenetic response (MCyR) rate at \n\nWeek 24 in patients with imatinib-resistant CP CML previously treated with only 1 prior TKI \n\n(imatinib). Other efficacy endpoints include the cumulative MCyR rate, time to and duration of \n\nMCyR, and time to and duration of CHR, in patients with CP CML previously treated with only \n\n1 prior TKI (imatinib). For patients previously treated with both imatinib and at least 1 additional \n\nTKI, the endpoints include the cumulative MCyR rate, time to and duration of MCyR, and time to \n\nand duration of CHR. For patients with AP and BP CML previously treated with at least 1 prior TKI \n\n(imatinib), the endpoints were cumulative overall haematological response (OHR) and time to and \n\nduration of OHR. Other efficacy endpoints include transformation to AP/BP, progression free \n\nsurvival and OS for all cohorts. \n\n \n\nCP \n\nThe efficacy results for Ph+ CP CML patients previously treated with imatinib and at least \n\n1 additional TKI (minimum follow-up 48 months, median treatment duration of 9 months and \n\n24.4% still on-treatment at 48 months) and the results for Ph+ CP CML patients previously treated \n\nwith only imatinib (minimum follow-up 60 months, median treatment duration of 26 months and \n\n40.5% still on-treatment at 60 months) are presented in Table 5.   \n\n \n\nAP and BP CML patients \n\nThe efficacy results for AP (minimum follow-up 48 months, median treatment duration of \n\n10 months and 17.7% still on-treatment at 48 months) and BP (minimum follow-up 48 months, \n\nmedian treatment duration of 2.8 months and 3.1% still on-treatment at 48 months) Ph+ CML \n\npatients are present in Table 5. \n\n \n\nTable 5 - Efficacy results in previously treated patients with chronic and advanced phase \n\nCML* \n\n \n\n Ph+ CP CML \n\nwith prior \n\nimatinib \n\ntreatment only \n\nPh+ CP CML \n\nwith prior \n\ntreatment with \n\nimatinib and \n\ndasatinib or \n\nnilotinib \n\nAccelerated \n\nphase with prior \n\ntreatment of at \n\nleast imatinib \n\nBlast phase \n\nwith prior \n\ntreatment of at \n\nleast imatinib \n\nCumulative cytogenetic \n\nresponsea \n\n  MCyR, %  (95%  CI) \n\n  CCyR, %  (95%  CI) \n\nN=262 \n\n59.5 (53.3,65.5) \n\n49.6 (43.4,55.8) \n\nN=112 \n\n40.2(31.0,49.9) \n\n32.1(23.6,41.6) \n\nN=72 \n\n40.3 (28.9,52.5) \n\n30.6 (20.2,42.5) \n\nN=54 \n\n37.0 (24.3,51.3) \n\n27.8 (16.5,41.6) \n\nTime to MCyR for responders \n\nonlyb, weeks (95%  CI) \n\n12.3 (12.1,12.7) 12.3 (12.0,14.1) 12.0 (11.9,12.1) 8.2 (4.3,12.0) \n\nDuration of MCyRb \n\n  K-M at year 1/2, %  (95%  CI)c \n\n  K-M at year 4/5, %  (95%  CI)c \n\n  Median, weeks (95%  CI) \n\nN=156 \n\n76.4 (68.5,82.5) \n\n71.1 (62.6,78.0) \n\nN/R \n\nN=45 \n\n72.0 (55.1,83.4) \n\n69.3 (52.3,81.3) \n\nN/R \n\nN=29 \n\n62.2 (41.1,77.6) \n\n46.7 (27.1,64.1) \n\n84.0 (24.0,N/E) \n\nN=20 \n\n21.2 (5.2,44.2) \n\n21.2 (5.2,44.2) \n\n29.1 (11.9,38.3) \n\nCumulative haematological \n\nresponsed \n\n  Overall, %  (95%  CI) \n\n  Major, %  (95%  CI) \n\n  Complete, %  (95%  CI) \n\nN=283 \n\n \n\nN/A \n\nN/A \n\n86.6 (82.0,90.3) \n\nN=117 \n\n \n\nN/A \n\nN/A \n\n73.5 (64.5,81.2) \n\nN=72 \n\n \n\n56. 9 (44.7,68.6) \n\n47.2 (35.3,59.3) \n\n33.3 (22.7,45.4) \n\nN=60 \n\n \n\n28.3 (17.5,41.4) \n\n18.3 (9.5,30.4) \n\n16.7 (8.3,28.5) \n\nTime to OHR for responders \n\nonly, weeks (95%  CI) \n\nN/A N/A 12.0 (11.1,12.1) 8.9 (4.1,12.0) \n\nDuration of CHR/OHRe \n\n  K-M at year 1/2, %  (95%  CI)c \n\n  K-M at year 4/5, %  (95%  CI)c \n\n  Median, weeks (95%  CI) \n\nN=245 \n\n71.9 (65.1,77.6) \n\n66.0 (58.8,72.3) \n\nN/R \n\nN=86 \n\n73.4 (61.7,82.1) \n\n62.9 (50.1,73.3) \n\nN/R \n\nN=41 \n\n78.2 (59.4,89.0) \n\n52.0 (32.3,68.5) \n\n207.0 (63.1,N/E) \n\nN=17 \n\n28.4 (7.8,53.9)  \n\n19.0 (3.3,44.5) \n\n32.0 (29.0,54.6) \n\n\n\n \n\n18 \n\nTransformation to AP/BPf \n\n  On--treatment transformation, \n\nn \n\nN=284 \n\n15 \n\nN=119 \n\n5 \n\nN=79 \n\n3 \n\nN/A \n\nProgression-free survivalf \n\n  K-M at year 1/2, %  (95%  CI)c \n\n  K-M at year 4/5, %  (95%  CI)c \n\n  Median, months (95%  CI) \n\nN=284 \n\n80.0 (73.9,84.8) \n\n72.5 (65.6,78.2) \n\nN/R \n\nN=119 \n\n75.1 (64.6,82.9)  \n\n65.1 (53.1,74.8)  \n\nN/R \n\nN=79 \n\n66.8 (53.4,77.1)  \n\n40.8 (26.6,54.5) \n\n22.1 (14.6,N/E)  \n\nN=64 \n\n16.1 (6.6,29.3) \n\n8.0 (1.7,21.2) \n\n4.4 (3.2,8.5)  \n\nOverall survivalf \n\n  K-M at year 1/2, %  (95%  CI)c \n\n  K-M at year 4/5, %  (95%  CI)c \n\n  Median, months (95%  CI) \n\nN=284 \n\n91.2 (87.1,94.0) \n\n83.1 (77.5,87.4) \n\nN/R \n\nN=119 \n\n91.3 (84.5,95.2) \n\n77.0 (66.9,84.4) \n\nN/R \n\nN=79 \n\n78.1 (67.1,85.8) \n\n58.4 (45.6,69.1) \n\nN/R \n\nN=64 \n\n42.1 (29.7,53.9) \n\n20.1 (6.2,39.8) \n\n10.9 (8.7,19.7) \n\n* For efficacy results in the subgroup of patients corresponding to the approved indication, see text above.  \n\nSnapshot date: 02Oct2015 \n\nCytogenetic Response criteria: Major Cytogenetic Response included Complete [0% Ph+ metaphases from \n\nbone marrow or < 1% positive cells from fluorescent in situ hybridisation (FISH)] or partial (1%-35%) \n\ncytogenetic responses. Cytogenetic responses were based on the percentage of Ph+ metaphases among \n\n≥ 20 metaphase cells in each bone marrow sample. FISH analysis (≥ 200 cells) could be used for post-baseline \n\ncytogenetic assessments if ≥ 20 metaphases were not available. \n\nOverall haematological response (OHR)=major haematological response (complete haematological \n\nresponse + no evidence of leukaemia) or return to chronic phase (RCP). All responses were confirmed after \n\n4 weeks. Complete haematological response (CHR for AP and BP CML: WBC less than or equal to institutional \n\nupper limit of normal (ULN), platelets greater than or equal to 100,000/mm3 and less than 450,000/mm3, absolute \n\nneutrophil count (ANC) greater than or equal to 1.0×109/L, no blasts or promyelocytes in peripheral blood, less \n\nthan 5% myelocytes + metamyelocytes in bone marrow, less than 20% basophils in peripheral b lood, and no \n\nextramedullary involvement. No evidence of leukaemia (NEL): Meets all other criteria for CHR except may have \n\nthrombocytopenia (platelets greater than or equal to 20,000/mm3 and less than 100,000/mm3) and/or \n\nneutropenia (ANC greater than or equal to 0.5×109/L and less than 1.0×109/L). Return to chronic phase \n\n(RCP)=disappearance of features defining accelerated or blast phases but still in chronic phase.  \n\nAbbreviations: AP=accelerated phase; BP=blast phase; Ph+=Philadelphia chromosome-positive; CP=chronic \n\nphase; CML=chronic myelogenous leukaemia; K-M=Kaplan-Meier; N/n=number of patients; N/A=not \n\napplicable; N/R=not reached as of minimum follow-up; N/E=not estimable; CI=confidence interval; \n\nMCyR=major cytogenetic response; CCyR=complete cytogenetic response; OHR=overall haematological \n\nresponse; CHR=complete haematological response.   \na  Includes patients (N) with a valid baseline assessment. The analyses allow baseline responders who \n\nmaintained response post-baseline to be responders. Minimum follow-up time (time from last patient first \n\ndose to data snapshot date) of 60 months for CP treated with imatinib only and, 48 months for CP treated \n\nwith imatinib and at least 1 other TKI, AP and BP. \nb  Includes  patients (N) who attained or maintained MCyR. \nc  Years 2 (Month 24) and 5 (60 months) for CP treated with imatinib only and Years  1 (Month 12) and \n\n4 (48 months) for CP treated with imatinib and at least 1 other TKI, AP, and BP. \nd  Sample size (N) includes patients with a valid baseline haematological ass essment. These analyses allow \n\nbaseline responders who maintained response post-baseline to be responders. \ne  Includes patients (N) who attained or maintained CHR for CP patients and OHR for AP and BP patients.  \nf  Including patients (N) who received at least 1 dose of bosutinib. \n\n \n\nBased on the limited clinical information from the Phase 1/2 study, some evidence of clinical activity \n\nwas observed in patients with BCR-ABL mutations (see Table 6). \n\n \n\n\n\n \n\n19 \n\nTable 6 - Response by baseline BCR-ABL mutation status in CP CML evaluable population:  \n\nprior imatinib and dasatinib and/or nilotinib (third-line) \n\n \n\nBCR-ABL mutation status at \n\nbaseline \n\nIncidence at \n\nbaseline \n\nn (%)a \n\nMCyR attained or maintained  \n\nResp/Evalb (%)  \n\nN=112 \n\nMutation assessed 96 (100.0) 34/92 (37.0) \n\nNo mutation 57 (59.4) 21/55 (38.2) \n\nAt least 1 mutation 39 (40.6) 13/37 (35.1) \n\nDasatinib resistant mutations 10 (10.4) 1/9 (11.1) \n\n     E255K/V 2 (2.0) 0/2 \n\n     F317L 8 (8.3) 1/7 (14.3) \n\nNilotinib resistant mutationsc 13 (13.5) 8/13 (61.5) \n\n     Y253H 6 (6.3) 5/6 (83.3) \n\n     E255K/V 2 (2.0) 0/2 \n\n     F359C/I/V 7 (7.3) 5/7 (71.4) \n\nSnapshot date: 02Oct2015 \n\nNote: Baseline mutations were identified before the patient's first dose of study drug. \n\nAbbreviations: BCR-ABL=breakpoint cluster region-Abelson; CP=chronic phase; CML=chronic \n\nmyelogenous leukaemia; MCyR=major cytogenetic response; N/n=number of patients; \n\nResp=responders; Eval=evaluable. \na The percentage is based on number of patients with baseline mutation assessment. \nb The evaluable population includes patients who had a valid baseline disease assessment. \nc 2 patients had more than 1 mutation in this category. \n\n \n\nOne patient with the E255V mutation previously treated with nilotinib achieved CHR as best \n\nresponse. \n\n \n\nIn vitro testing indicated that bosutinib had limited activity against the T315I or the V299L mutation. \n\nTherefore, clinical activity in patients with these mutations is not expected.  \n\n \n\nPaediatric population \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nBosulif in one or more subsets of the paediatric population in CML (see section 4.2 for information \n\non paediatric use). \n\n \n\nConditional approval \n\nThis medicinal product has been authorised under a so-called “conditional approval” scheme. This \n\nmeans that further evidence on this medicinal product is awaited. \n\n \n\nThe European Medicines Agency will review new information on this medicinal product at least \n\nevery year and this SmPC will be updated as necessary. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\nFollowing administration of a single dose of bosutinib (500 mg) with food in healthy subjects, the \n\nabsolute bioavailability was 34%. Absorption was relatively slow, with a median time-to-peak \n\nconcentration (tmax) reached after 6 hours. Bosutinib exhibits dose proportional increases in AUC \n\nand Cmax, over the dose range of 200 to 600 mg. Food increased bosutinib Cmax 1.8-fold and \n\nbosutinib AUC 1.7-fold compared to the fasting state. In CML patients at steady state, Cmax \n(geometric mean, coefficient of variation [CV]%) was 145 (14) ng/mL, and AUCss (geometric \n\n\n\n \n\n20 \n\nmean, CV%) was 2,700 (16) ng•h/mL after daily administration of bosutinib at 400 mg with food. \n\nAfter 500 mg bosutinib daily with food, Cmax was 200 (6) ng/mL and AUCss was \n\n3,640 (12) ng•h/mL. The solubility of bosutinib is pH-dependent and absorption is reduced when \n\ngastric pH is increased (see section 4.5). \n\n \n\nDistribution  \n\nFollowing administration of a single intravenous dose of 120 mg bosutinib to healthy subjects, \n\nbosutinib had a mean (% coefficient of variation [CV]) volume of distribution of 2,331 (32) L, \n\nsuggesting that bosutinib is extensively distributed to extra vascular tissue.  \n\n \n\nBosutinib was highly bound to human plasma proteins in vitro (94%) and ex vivo in healthy \n\nsubjects (96%), and binding was not concentration-dependent. \n\n \n\nBiotransformation \n\nIn vitro and in vivo studies indicated that bosutinib (parent compound) undergoes predominantly \n\nhepatic metabolism in humans. Following administration of single or multiple doses of bosutinib \n\n(400 or 500 mg) to humans, the major circulating metabolites appeared to be oxydechlorinated (M2) \n\nand N-desmethylated (M5) bosutinib, with bosutinib N-oxide (M6) as a minor circulating metabolite. \n\nThe systemic exposure of N-desmethylated metabolite was 25% of the parent compound, while the \n\noxydechlorinated metabolite was 19% of the parent compound. All 3 metabolites exhibited activity \n\nthat was  5% that of bosutinib in a Src-transformed fibroblast anchorage-independent proliferation \n\nassay. In faeces, bosutinib and N-desmethyl bosutinib were the major drug-related components. \n\nIn vitro studies with human liver microsomes indicated that the major cytochrome P450 isozyme \n\ninvolved in the metabolism of bosutinib is CYP3A4 and drug interaction studies have shown that \n\nketoconazole and rifampicin had marked effect on the pharmacokinetics of bosutinib (see \n\nsection 4.5). No metabolism of bosutinib was observed with CYPs 1A2, 2A6, 2B6,  2C8, 2C9, \n2C19, 2D6, 2E1, or 3A5.  \n\n \n\nElimination \n\nIn healthy subjects given a single intravenous dose of 120 mg bosutinib, the mean (%CV) terminal \n\nelimination half-life was 35.5 (24) hours, and the mean (%CV) clearance was 61.9 (26) L/h. In a \n\nmass-balance study with oral bosutinib, an average of 94.6% of the total dose was recovered in \n\n9 days; faeces (91.3%) was the major route of excretion, with 3.29% of the dose recovered in \n\nurine. Seventy-five percent of the dose was recovered within 96 hours. Excretion of unchanged \n\nbosutinib in urine was low with approximately 1% of the dose in both healthy subjects and those \n\nwith advanced malignant solid tumours. \n\n \n\nSpecial populations  \n\n \n\nHepatic impairment \n\nA 200 mg dose of bosutinib administered with food was evaluated in a cohort of 18 hepatically \n\nimpaired subjects (Child-Pugh classes A, B, and C) and 9 matched healthy subjects. Cmax of \n\nbosutinib in plasma increased 2.4-fold, 2-fold, and 1.5-fold, respectively, in Child-Pugh classes A, \n\nB, and C; and bosutinib AUC in plasma increased 2.3-fold, 2-fold, and 1.9-fold, respectively. The t½ \nof bosutinib increased in hepatic impaired patients as compared to the healthy subjects.  \n\n \n\nRenal impairment \n\nIn a renal impairment study, a single dose of 200 mg bosutinib was administered with food to \n\n26 subjects with mild, moderate, or severe renal impairment and to 8 matching healthy volunteers. \n\nRenal impairment was based on CLCr (calculated by the Cockcroft-Gault formula) of < 30 mL/min \n\n(severe renal impairment), 30  CLCr  50 mL/min (moderate renal impairment), or \n\n50 < CLCr  80 mL/min (mild renal impairment). Subjects with moderate and severe renal \n\nimpairment had an increase in AUC over healthy volunteers of 35% and 60%, respectively. Maximal \n\nexposure Cmax increased by 28% and 34% in the moderate and severe groups, respectively. \n\n\n\n \n\n21 \n\nBosutinib exposure was not increased in subjects with mild renal impairment. The elimination \n\nhalf-life of bosutinib in subjects with renal impairment was similar to that in healthy subjects.   \n\n \n\nDose adjustments for renal impairment were based on the results of this study, and the known \n\nlinear pharmacokinetics of bosutinib in the dose range of 200 to 600 mg. \n\n \n\nAge, gender and race \n\nNo formal studies have been performed to assess the effects of these demographic factors. \n\nPopulation pharmacokinetic analyses in patients with Ph+ leukaemia or malignant solid tumour \n\nindicate that there are no clinically relevant effects of age, gender, body weight, race.  \n\n \n\nPaediatric population \n\nBosulif has not yet been studied in children and adolescents less than 18 years of age.  \n\n \n\n5.3 Preclinical safety data \n\n \n\nBosutinib has been evaluated in safety pharmacology, repeated dose toxicity, genotoxicity, \n\nreproductive toxicity, and photoxicity studies. \n\n \n\nSafety pharmacology \n\nBosutinib did not have effects on respiratory functions. In a study of the central nervous system \n\n(CNS), bosutinib treated rats displayed decreased pupil size and impaired gait. A no observed effect \n\nlevel (NOEL) for pupil size was not established, but the NOEL for impaired gait occurred at \n\nexposures approximately 11-times the human exposure resulting from the clinical dose of 400 mg \n\nand 8-times the human exposure resulting from the clinical dose of 500 mg (based on unbound Cmax \n\nin the respective species). Bosutinib activity in vitro in hERG assays suggested a potential for \n\nprolongation of cardiac ventricular repolarisation (QTc). In an oral study of bosutinib in dogs, \n\nbosutinib did not produce changes in blood pressure, abnormal atrial or ventricular arrhythmias, or \n\nprolongation of the PR, QRS, or QTc of the ECG at exposures up to 3-times the human exposure \n\nresulting from the clinical dose of 400 mg and 2-times the human exposure resulting from the \n\nclinical dose of 500 mg (based on unbound Cmax in the respective species). A delayed increase in \n\nheart rate was observed. In an intravenous study in dogs, transient increases in heart rate and \n\ndecreases in blood pressure and minimal prolongation of the QTc (< 10 msec) were observed at \n\nexposures ranging from approximately 6-times to 20-times the human exposure resulting from the \n\nclinical dose of 400 mg and 4-times to 15-times the human exposure resulting from the clinical dose \n\nof 500 mg (based on unbound Cmax in the respective species). The relationship between the \n\nobserved effects and medicinal product treatment were inconclusive. \n\n \n\nRepeated-dose toxicity \n\nRepeated-dose toxicity studies in rats of up to 6 months in duration and in dogs up to 9 months in \n\nduration revealed the gastrointestinal system to be the primary target organ of toxicity of bosutinib. \n\nClinical signs of toxicity included foecal changes and were associated with decreased food \n\nconsumption and body weight loss which occasionally led to death or elective euthanasia.  \n\n \n\nHistopathologically, luminal dilation, goblet cell hyperplasia, haemorrhage, erosion, and oedema of \n\nthe intestinal tract, and sinus erythrocytosis and haemorrhage in the mesenteric lymph nodes, were \n\nobserved. The liver was also identified as a target organ in rats. Toxicities were characterised by an \n\nincrease in liver weights in correlation with hepatocellular hypertrophy which occurred in the \n\nabsence of elevated liver enzymes or microscopic signs of hepatocellular cytotoxicity, and is of \n\nunknown relevance to humans. The exposure camparison across species indicates that exposures \n\nthat did not elicit adverse events in the 6- and 9-month toxicity studies in rats and dogs, \n\nrespectively, were similar to the human exposure resulting from a clinical dose of 400 mg or \n\n500 mg (based on unbound AUC in the respective species). \n\n \n\n\n\n \n\n22 \n\nGenotoxicity \n\nGenotoxicity studies in bacterial in vitro systems and in mammalian in vitro and in vivo systems \n\nwith and without metabolic activation did not reveal any evidence for a mutagenic potential of \n\nbosutinib. \n\n \n\nReproductive toxicity and development toxicity \n\nIn a rat fertility study, fertility was slightly decreased in males. Females were observed with \n\nincreased embryonic resorptions, and decreases in implantations and viable embryos. The dose at \n\nwhich no adverse reproductive effects were observed in males (30 mg/kg/day) and females \n\n(3 mg/kg/day) resulted in exposures equal to 0.6-times and 0.3-times, respectively, the human \n\nexposure resulting from the clinical dose of 400 mg, and 0.5-times and 0.2-times, respectively, the \n\nhuman exposure resulting from the clinical dose of 500 mg (based on unbound AUC in the \n\nrespective species). An effect on male fertility cannot be excluded (see section 4.6). \n\n \n\nFoetal exposure to bosutinib-derived radioactivity during pregnancy was demonstrated in a placental \n\ntransfer study in gravid Sprague-Dawley rats. In a rat pre- and postnatal development study, there \n\nwere reduced number of pups born at ≥ 30 mg/kg/day, and increased incidence of total litter loss \n\nand decreased growth of offspring after birth occurred at 70 mg/kg/day. The dose at which no \n\nadverse development effects were observed (10 mg/kg/day) resulted in exposures equal to \n\n1.3-times and 1.0-times human exposure resulting from the clinical dose of 400 mg and 500 mg, \n\nrespectively (based on unbound AUC in the respective species). In a rabbit developmental toxicity \n\nstudy at the maternally toxic dose, there were foetal anomalies observed (fused sternebrae, and \n\n2 foetuses had various visceral observations), and a slight decrease in foetal body weight. The \n\nexposure at the highest dose tested in rabbits (10 mg/kg/day) that did not result in adverse foetal \n\neffects was 0.9-times and 0.7-times the human exposure resulting from the clinical dose of 400 mg \n\nor 500 mg, respectively (based on unbound AUC in the respective species). \n\n \n\nFollowing a single oral (10 mg/kg) administration of [14C] radiolabelled bosutinib to lactating \n\nSprague-Dawley rats, radioactivity was readily excreted into breast milk as early as 0.5 hr after \n\ndosing. Concentration of radioactivity in milk was up to 8-fold higher than in plasma. This allowed \n\nmeasurable concentrations of radioactivity to appear in the plasma of nursing pups.  \n\n \n\nCarcinogenicity \n\nBosutinib was not carcinogenic in the 2-year rat carcinogenicity study. \n\n \n\nPhototoxicity \n\nBosutinib has demonstrated the ability to absorb light in the UV-B and UV-A range and is distributed \n\ninto the skin and uveal tract of pigmented rats. However, bosutinib did not demonstrate a potential \n\nfor phototoxicity of the skin or eyes in pigmented rats exposed to bosutinib in the presence of \n\nUV radiation at bosutinib exposures up to 3-times and 2-times the human exposure resulting from \n\nthe clinical dose of 400 or 500 mg, respectively (based on unbound Cmax in the respective species). \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nTablet core  \n\nMicrocrystalline cellulose (E460) \n\nCroscarmellose sodium (E468) \n\nPoloxamer 188 \n\nPovidone (E1201) \n\nMagnesium stearate (E470b) \n\n \n\n\n\n \n\n23 \n\nFilm coating \n\n  \n\nBosulif 100 mg film-coated tablets  \n\nPolyvinyl alcohol \n\nTitanium dioxide (E171)  \n\nMacrogol 3350 \n\nTalc (E553b) \n\nIron oxide yellow (E172) \n\n \n\nBosulif 400 mg film-coated tablets  \n\nPolyvinyl alcohol \n\nTitanium dioxide (E171)  \n\nMacrogol 3350 \n\nTalc (E553b) \n\nIron oxide yellow (E172) \n\nIron oxide red (E172) \n\n \n\nBosulif 500 mg film-coated tablets  \n\nPolyvinyl alcohol \n\nTitanium dioxide (E171)  \n\nMacrogol 3350 \n\nTalc (E553b) \n\nIron oxide red (E172) \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n\n \n\n4 years.  \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions.  \n\n \n\n6.5 Nature and contents of container  \n\n \n\nWhite opaque 3-ply PVC/Polychlorotrifluoroethene/PVC blister sealed with push-through foil \n\nbacking containing either 14 or 15 tablets.  \n\n \n\nBosulif 100 mg film-coated tablets \n\nEach carton contains 28, 30 or 112 tablets. \n\n \n\nBosulif 400 mg film-coated tablets  \n\nEach carton contains 28 or 30 tablets. \n\n \n\nBosulif 500 mg film-coated tablets \n\nEach carton contains 28 or 30 tablets. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n\n\n \n\n24 \n\n6.6 Special precautions for disposal  \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements.  \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nBosulif 100 mg film-coated tablets \n\nEU/1/13/818/001 \n\nEU/1/13/818/002 \n\nEU/1/13/818/005 \n\n \n\nBosulif 400 mg film-coated tablets \n\nEU/1/13/818/006 \n\nEU/1/13/818/007 \n\n \n\nBosulif 500 mg film-coated tablets \n\nEU/1/13/818/003 \n\nEU/1/13/818/004 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 27 March 2013 \n\nDate of latest renewal: 18 February 2019 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n\n\n \n\n25 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \n\nMARKETING AUTHORISATION \n\n \n\n \n\n \n\n \n\n \n\n\n\n \n\n26 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \n\nPfizer Manufacturing Deutschland GmbH \n\nBetriebsstӓtte Freiburg \n\nMooswaldallee 1 \n\n79090 Freiburg \n\nGermany \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n\n \n\n• Periodic Safety Update Reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are \n\nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \n\nDirective 2001/83/EC and any subsequent updates published on the European medicines \n\nweb-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n\n \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile \n\nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached.  \n\n \n\n \n\n\n\n \n\n27 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION  \n\n \n\nThis being a conditional marketing authorisation and pursuant to Article 14(7) of Regulation (EC) \n\nNo 726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n\n \n\nDescription Due date \n\nTo conduct a single-arm open-label, multi-centre efficacy and safety study of \n\nbosutinib in patients with Philadelphia chromosome-positive chronic \n\nmyelogenous leukaemia (Ph+ CML) previously treated with one or more \n\ntyrosine kinase inhibitor(s) and for whom imatinib, nilotinib and dasatinib are not \n\nconsidered appropriate treatment options.   \n\nFinal Clinical \n\nStudy Report: \n\n \n\n31 May 2022 \n\n \n\n\n\n \n\n28 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n \n\n\n\n \n\n29 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n\n\n \n\n30 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBosulif 100 mg film-coated tablets \n\nbosutinib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 100 mg bosutinib (as monohydrate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 film-coated tablets. \n\n30 film-coated tablets. \n\n112 film-coated tablets. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n \n\n\n\n \n\n31 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nDispose unused medicinal product in accordance with local requirements. \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/13/818/001  (28 film-coated tablets) \n\nEU/1/13/818/002  (30 film-coated tablets) \n\nEU/1/13/818/005  (112 film-coated tablets) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nBosulif 100 mg \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n\n\n \n\n32 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n\n\n \n\n33 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTER \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBosulif 100 mg film-coated tablets \n\nbosutinib \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer  \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n \n\n\n\n \n\n34 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBosulif 400 mg film-coated tablets \n\nbosutinib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 400 mg bosutinib (as monohydrate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 film-coated tablets. \n\n30 film-coated tablets. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n\n\n \n\n35 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nDispose unused medicinal product in accordance with local requirements.  \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/13/818/006  (28 film-coated tablets) \n\nEU/1/13/818/007  (30 film-coated tablets) \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nBosulif 400 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC:  \n\nSN:  \n\nNN:  \n\n\n\n \n\n36 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTER \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBosulif 400 mg film-coated tablets \n\nbosutinib \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer  \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n \n\n\n\n \n\n37 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBosulif 500 mg film-coated tablets \n\nbosutinib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 500 mg bosutinib (as monohydrate). \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\n28 Film-coated tablets. \n\n30 Film-coated tablets. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP  \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\n\n\n \n\n38 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\nDispose unused medicinal product in accordance with local requirements.  \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/13/818/003   28 film-coated tablets \n\nEU/1/13/818/004   30 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nBosulif 500 mg \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n \n\n39 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTER \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nBosulif 500 mg film-coated tablets \n\nbosutinib \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer  \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n \n\n\n\n \n\n40 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n41 \n\n \n\nPackage leaflet: Information for the user \n\n \n\nBosulif 100 mg film-coated tablets \n\nBosulif 400 mg film-coated tablets \n\nBosulif 500 mg film-coated tablets \n\nbosutinib \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of \n\nsection 4 for how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start taking this medicine  because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor or pharmacist.  \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm \n\nthem, even if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor. This includes any possible side effects not \n\nlisted in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Bosulif is and what it is used for \n\n2. What you need to know before you take Bosulif \n\n3. How to take Bosulif \n\n4. Possible side effects \n\n5. How to store Bosulif \n\n6. Content of the pack and other information \n\n \n\n \n\n1. What Bosulif is and what it is used for \n\n \n\nBosulif contains the active substance bosutinib. It is used to treat adult patients who have a type of \n\nleukaemia called Philadelphia chromosome-positive (Ph-positive) Chronic Myeloid Leukaemia \n\n(CML) and are newly-diagnosed or for whom previous medicines to treat CML have either not \n\nworked or are not suitable. Ph-positive CML is a cancer of the blood which makes the body \n\nproduce too many of a specific type of white blood cell called granulocytes.  \n\n \n\nIf you have any questions about how Bosulif works or why this medicine has been prescribed for \n\nyou, ask your doctor. \n\n \n\n \n\n2. What do you need to know before you take take Bosulif \n\n \n\nDo not take Bosulif \n\n- if you are allergic to bosutinib or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n\n- if your doctor has told you that your liver has been damaged and is not working normally. \n\n \n\nWarnings and precautions  \n\nTalk to your doctor, pharmacist or nurse before taking Bosulif: \n\n\n\n \n\n42 \n\n- if you have, or have had in the past, liver problems. Tell your doctor if you have a history \n\nof liver problems including hepatitis (liver infection or inflammation) of any kind, or a history \n\nof any of the following signs and symptoms of liver problems: itching, yellow eyes or skin, \n\ndark urine, and pain or discomfort in the right upper stomach area. Your doctor should do \n\nblood tests to check your liver function prior to your starting treatment with Bosulif and for \n\nthe first 3 months of treatment with Bosulif, and as clinically indicated.  \n\n \n\n- if you have diarrhoea and vomiting. Tell your doctor if you develop any of the following \n\nsigns and symptoms: an increase in the number of stools (bowel movements) per day over \n\nnormal, an increase in episodes of vomiting, blood in your vomit, stools (bowel movements) \n\nor urine, or have black stools (tarry black bowel movements). You should ask your doctor if \n\nuse of your treatment for vomiting may result in a greater risk of heart arrhythmias. In \n\nparticular, you should ask your doctor if you want to use a medicine containing domperidone \n\nfor the treatment of nausea and/or vomiting. Treatment of nausea or vomiting with such \n\nmedicines together with Bosulif may result in a greater risk of dangerous heart arrhythmias. \n\n \n\n- if you suffer from bleeding problems. Tell your doctor if you develop any of the following \n\nsigns and symptoms such as abnormal bleeding or bruising without having an injury. \n\n \n\n- if you have an infection. Tell your doctor if you develop any of the following signs and \n\nsymptoms such as fever, problems with urine such as burning on urination, a new cough, or \n\na new sore throat. \n\n \n\n- if you have fluid retention. Tell your doctor if you develop any of the following signs and \n\nsymptoms of fluid retention during Bosulif treatment such as swelling of the ankles, feet or \n\nlegs; difficulty breathing chest pain or a cough (these may be signs of fluid retention in the \n\nlungs or chest). \n\n \n\n- if you have heart problems. Tell your doctor if you have a heart disorders, such as \n\narrhythmias or an abnormal electrical signal called “prolongation of the QT  interval”. This is \n\nalways important, but especially if you are experiencing frequent or prolonged diarrhoea as \n\ndescribed above. If you faint (loss of consciousness) or have an irregular heartbeat while \n\ntaking Bosulif, tell your doctor immediately, as this may be a sign of a serious heart condition.  \n\n \n\n- if you have been told that you have problems with your kidneys. Tell your doctor if you \n\nare urinating more frequently and producing larger amounts of urine with a pale colour or if \n\nyou are urinating less frequently and producing smaller amounts of urine with a dark colour. \n\nAlso tell your doctor if you are losing weight or have experienced swelling of your feet, \n\nankles, legs, hands or face.  \n\n \n\n-  if you have ever had or might now have a hepatitis  B infection. This is because Bosulif \n\ncould cause hepatitis B to become active again, which can be fatal in some cases. Patients \n\nwill be carefully checked by their doctor for signs of this infection before treatment is started. \n\n \n\n- if you have or have had pancreas problems. Tell your doctor if you develop abdominal \n\npain or discomfort. \n\n \n\n- if you have any of these symptoms: serious skin rashes. Tell your doctor if you develop \n\nany of the following signs and symptoms of painful red or purplish rash that spreads and \n\nblisters and/or other lesions begin to appear in the mucous membrane (e.g., mouth and lips).  \n\n \n\n\n\n \n\n43 \n\n- if you notice any of these symptoms: pain in your side, blood in your urine or reduced \n\namount of urine. When your disease is very severe, your body may not be able to clear all \n\nthe waste products from the dying cancer cells. This is called tumour lysis syndrome and can \n\ncause kidney failure and heart problems within 48 hours of the first dose of Bosulif. Your \n\ndoctor will be aware of this and may ensure you are adequately hydrated and give you other \n\nmedicines to help prevent it. \n\n \n\nChildren and adolescents \n\nBosulif is not recommended for people whose age is under 18 years. This medicine has not been \n\nstudied in children and adoloscents. \n\n \n\nOther medicines and Bosulif \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines, including medicines obtained without a prescription, vitamins, and herbal medicines. \n\nSome medicines can affect the levels of Bosulif in your body. You should inform your doctor if you \n\nare taking medicines containing active substances such as those listed below: \n\n \n\nThe following active substances may increase the risk of side effects with Bosulif: \n\n- ketoconazole, itraconazole, voriconazole, posaconazole and fluconazole, used to treat fungal \n\ninfections. \n\n- clarithromycin, telithromycin, erythromycin, and ciprofloxacin, used to treat bacterial \n\ninfections. \n\n- nefazodone, used to treat depression. \n\n- mibefradil, diltiazem and verapamil, used to lower blood pressure in people with high blood \n\npressure. \n\n- ritonavir, lopinavir/ritonavir, indinavir, nelfinavir, saquinavir, atazanavir, amprenavir, \n\nfosamprenavir and darunavir, used to treat human immunodeficiency virus (HIV)/AIDS. \n\n- boceprevir and telaprevir, used to treat hepatitis C. \n\n- aprepitant, used to prevent and control nausea (feeling sick) and vomiting.  \n\n- imatinib, used to treat a type of leukaemia.  \n\n- crizotinib, used to treat a type of lung cancer called non-small cell lung cancer. \n\n \n\nThe following active substances may reduce the effectiveness of Bosulif: \n\n- rifampicin, used to treat tuberculosis. \n\n- phenytoin and carbamazepine, used to treat epilepsy. \n\n- bosentan, used to lower high blood pressure in the lungs (pulmonary artery hypertension). \n\n- nafcillin, an antibiotic used to treat bacterial infections. \n\n- St. John’s Wort (a herbal preparation obtained without a prescription), used to treat \n\ndepression. \n\n- efavirenz and etravirine, used to treat HIV infections/AIDS. \n\n- modafinil, used to treat certain types of sleep disorders. \n\n \n\nThese medicines should be avoided during your treatment with Bosulif. If you are taking any of \n\nthem, tell your doctor. Your doctor may change the dose of these medicines, change the dose of \n\nBosulif, or switch you to a different medicine. \n\n \n\nThe following active substances may affect the heart rhythm: \n\n- amiodarone, disopyramide, procainamide, quinidine and sotalol used to treat heart disorder.  \n\n- chloroquine, halofantrine used to treat malaria.  \n\n- clarithromycin and moxifloxacin antibiotics used to treat bacterial infections.  \n\n- haloperidol, used to treat psychotic disease such as schizophrenia.   \n\n- domperidone, used to treat nausea and vomiting or to stimulate breast milk production.  \n\n- methadone, used to treat pain.  \n\n\n\n \n\n44 \n\n \n\nThese medicines should be taken with caution during your treatment with Bosulif. If you are taking \n\nany of them, tell your doctor. \n\n \n\nThe medicines listed here may not be the only ones that could interact with Bosulif.  \n\n \n\nBosulif with food and drink \n\nDo not take Bosulif with grapefruit or grapefruit juice, as it may increase the risk of side effects. \n\n \n\nPregnancy, breast-feeding and fertility \n\nBosulif is not to be used during pregnancy, unless clearly necessary, because Bosulif could harm an \n\nunborn baby. Ask your doctor for advice before taking Bosulif if you are pregnant or might become \n\npregnant.  \n\n \n\nWomen taking Bosulif will be advised to use effective contraception during treatment and for at \n\nleast 1 month after the last dose. Vomiting or diarrhoea may reduce the effectiveness of oral \n\ncontraceptives. \n\n \n\nThere is a risk that treatment with Bosulif will lead to decreased fertility and you may wish to seek \n\nadvice about sperm storage before the treatment starts. \n\n \n\nIf you are breast-feeding, tell your doctor. Do not breast-feed during treatment with Bosulif as it \n\ncould harm your baby. \n\n \n\nDriving and using machines \n\nIf you experience dizziness, have blurred vision or feel unusually tired, do not drive or operate \n\nmachines until these side effects have gone away. \n\n \n\n \n\n3. How to take Bosulif \n\n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or \n\npharmacist if you are not sure. \n\n \n\nBosulif will only be prescribed to you by a doctor with experience in medicines to treat leukaemia. \n\n \n\nDose and method of administration  \n\nThe recommended dose is 400 mg once daily for patients with newly-diagnosed CML. The \n\nrecommended dose is 500 mg once daily for patients whose previous medicines to treat CML have \n\neither not worked or are not suitable. In the event that you have moderate or severe kidney \n\nproblems, your doctor will reduce your dose by 100 mg once daily for moderate kidney problems \n\nand by an additional 100 mg once daily for severe kidney problems. Your doctor may adjust the \n\ndose using the 100 mg tablets depending upon your medical conditions, upon your response to \n\ntreatment and/or on any side effect you may experience.  Take the tablet(s) in the morning with \n\nfood. Swallow the tablet(s) whole with water. \n\n \n\nIf you take more Bosulif than you should \n\nIf you accidentally take too many Bosulif tablets or a higher dose than you need, contact a doctor \n\nfor advice right away. If possible, show the doctor the pack, or this leaflet. You may require \n\nmedical attention. \n\n \n\n\n\n \n\n45 \n\nIf you forget to take Bosulif \n\nIf dose is missed by less than 12 hours, take your recommended dose. If a dose is missed by more \n\nthan 12 hours, take your next dose at your regular time on the following day.  \n\nDo not take a double dose to make up for the forgotten tablets.  \n\n \n\nIf you stop taking Bosulif \n\nDo not stop taking Bosulif unless your doctor tells you to do so. If you are not able to take the \n\nmedicine as your doctor prescribed or you feel you do not need it anymore, contact your doctor \n\nright away. \n\n \n\nIf you have any further questions on the use of this medicine ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nYou must immediately contact your doctor if you experience any of those serious side effects (see \n\nalso section 2 “What you need to know before you take Bosulif”): \n\n \n\nBlood disorders. Tell your doctor right away if you have any of these symptoms: bleeding, fever or \n\neasy bruising (you might have blood or lymphatic system disorder). \n\n \n\nLiver disorders. Tell your doctor right away if you have any of these symptoms: itching, yellow \n\neyes or skin, dark urine, and pain or discomfort in the right upper stomach area or fever. \n\n \n\nStomach/intestinal disorders. Tell your doctor if you develop stomach pain, heartburn, diarrhoea, \n\nconstipation, nausea and vomiting. \n\n \n\nHeart problems. Tell your doctor if you have a heart disorder, such as an abnormal electrical \n\nsignal called “prolongation of the QT interval”, or if you faint (loss of consciousness) or have an \n\nirregular heart beat while taking Bosulif. \n\n \n\nHepatitis B reactivation. Recurrence (reactivation) of hepatitis B infection when you have had \n\nhepatitis B in the past (a liver infection). \n\n \n\nSevere skin reactions. Tell your doctor right away if you have any of these symptoms: painful red \n\nor purplish rash that spreads and blisters and/or other lesions begin to appear in the mucous \n\nmembrane (e.g. mouth and lips). \n\n \n\nSide effects with Bosulif may include: \n\n \n\nVery common side effects (may affect more than 1 in 10 people): \n\n- reduction in the number of platelets, red blood cells and/or neutrophils (type of white blood \n\ncells). \n\n- diarrhoea, vomiting, stomach pain, nausea. \n\n- fever, swelling of hands, feet or face, fatigue, weakness. \n\n- respiratory tract infection. \n\n- nasopharyngitis. \n\n- changes in blood test to determine if Bosulif is affecting your liver and/or pancreas.  \n\n- decrease of appetite. \n\n- joint pain, back pain. \n\n- headache. \n\n- skin rash, which may be itchy and/or generalised. \n\n\n\n \n\n46 \n\n- cough.  \n\n- shortness of breath. \n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n- low white blood cells count (leukopenia).  \n\n- stomach irritation (gastritis), bleeding from the stomach or intestine. \n\n- chest pain, pain. \n\n- toxic damage to the liver, abnormal hepatic function including liver disorder. \n\n- infection of the lung (pneumonia), influenza, bronchitis. \n\n- defect in cardiac rhythm that predisposes to fainting, dizziness and palpitation. \n\n- increase in blood pressure. \n\n- high level of potassium in the blood, low level of phosphorus in the blood, excessive loss of \n\nbody fluid (dehydration). \n\n- pain in the muscles. \n\n- feeling of instability (dizziness), alteration of the sense of taste (dysgeusia).  \n\n- acute kidney failure, kidney failure, kidney impairment. \n\n- fluid on the lungs (pleural effusion).  \n\n- fluid around the heart (pericardial effusion). \n\n- ringing in the ears (tinnitus). \n\n- itching, urticaria (hives), acne. \n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n- fever associated with low white blood cell count (febrile neutropenia). \n\n- acute inflammation of the pancreas (acute pancreatitis). \n\n- damage to the liver. \n\n- life-threatening allergic reaction (anaphylactic shock). \n\n- abnormal build-up of fluid in the lungs (acute pulmonary oedema). \n\n- respiratory failure.  \n\n- allergic reaction.  \n\n- abnormally high blood pressure in the arteries of the lungs (pulmonary hypertension). \n\n- skin eruption. \n\n- inflammation of the sac-like covering of the heart (pericarditis).  \n\n- a marked decrease in the number of granulocytes (a type of white blood cells).  \n \n\nRare side effects (may affect up to 1 in 1,000 people): \n\n- severe skin disorder (erythema multiforme, Stevens-Johnson syndrome, toxic epidermal \n\nnecrolysis) due to an allergic reaction, exfoliative (scaly, peeling) rash. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. You can also report side effects directly via the national \n\nreporting system listed in Appendix V. By reporting side effects you can help provide more \n\ninformation on the safety of this medicine. \n\n \n\n \n\n5. How to store Bosulif \n\n \n\n- Keep this medicine out of the sight and reach of children. \n\n- Do not use this medicine after the expiry date which is stated on the blister foil and carton \n\nafter “EXP”. The expiry date refers to the last day of that month.  \n\n- This medicine does not require any special storage conditions. \n\n- Do not use this medicine if you notice that the pack is damaged or shows signs of tampering.  \n\n\n\n \n\n47 \n\n- Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n6. Content of the pack and other information \n\n \n\nWhat Bosulif contains  \n\n- The active substance is bosutinib. Bosulif film-coated tablets come in different strengths. \n\nBosulif 100 mg: each film-coated tablet contains 100 mg bosutinib (as monohydrate). \n\nBosulif 400 mg: each film-coated tablet contains 400 mg bosutinib (as monohydrate). \n\nBosulif 500 mg: each film-coated tablet contains 500 mg bosutinib (as monohydrate). \n\n \n\n- The other ingredients are: microcrystalline cellulose (E460), croscarmellose sodium (E468), \n\npoloxamer 188, povidone (E1201) and magnesium stearate (E470b). The tablet film-coating \n\ncontains polyvinyl alcohol, titanium dioxide (E171), macrogol 3350, talc (E553b) and iron \n\noxide yellow (E172, for Bosulif 100 mg and 400 mg) or iron oxide red (E172, for Bosulif \n\n400 mg and 500 mg). \n\n \n\nWhat Bosulif looks like and contents of the pack  \n\nBosulif 100 mg film-coated tablets are yellow, oval biconvex, debossed with “Pfizer” on one side \n\nand “100” on the other side.  \n\nBosulif 100 mg is available in blisters containing either 14 or 15 film-coated tablets in cartons of 28 \n\nor 30 film-coated tablets or 112 film-coated tablets. \n\n \n\nBosulif 400 mg film-coated tablets are orange, oval biconvex, debossed with “Pfizer” on one side \n\nand “400” on the other side. \n\nBosulif 400 mg is available in blisters containing either 14 or 15 film-coated tablets in cartons of 28 \n\nor 30 film-coated tablets. \n\n \n\nBosulif 500 mg film-coated tablets are red, oval biconvex, debossed with “Pfizer” on one side and \n\n“500” on the other side. \n\nBosulif 500 mg is available in blisters containing either 14 or 15 film-coated tablets in cartons of 28 \n\nor 30 film-coated tablets. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\nManufacturer \n\nPfizer Manufacturing Deutschland GmbH \n\nBetriebsstӓtte Freiburg \n\nMooswaldallee 1 \n\n79090 Freiburg \n\nGermany \n\n \n\n\n\n \n\n48 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgique / België /Belgien \n\nPfizer S.A. / N.V. \n\nTél/Tel: +32 (0)2 554 62 11 \n\nLietuva \n\nPfizer Luxembourg SARL filialas Lietuvoje \n\nTel. + 370 52 51 4000 \n\n \n\nБългария  \n\nПфайзер Люксембург САРЛ, Клон България \nТел.: +359 2 970 4333 \n\nLuxembourg/Luxemburg \n\nPfizer S.A. \n\nTél/Tel: +32 (0)2 554 62 11 \n\n \n\nČeská republika \n\nPfizer PFE, spol. s r.o. \n\nTel.: +420 283 004 111 \n\nMagyarország \n\nPfizer Kft. \n\nTel.: +36-1-488-37-00 \n\nDanmark \n\nPfizer ApS \n\nTlf: +45 44 20 11 00 \n\n \n\nMalta \n\nVivian Corporation Ltd. \n\nTel: +356 21344610 \n\nDeutschland \n\nPfizer Pharma GmbH \n\nTel: +49 (0)30 550055 51000 \n\n  \n\nNederland \n\nPfizer BV \n\nTel: +31 (0)10 406 43 01 \n\n \n\nEesti \n\nPfizer Luxembourg SARL Eesti filiaal  \n\nTel: +372 666 7500 \n\nNorge \n\nPfizer Norge AS \n\nTlf: +47 67 52 61 00 \n\n \n\nΕλλάδα \n\nPfizer Ελλάς A.E. \n\nΤλ: +30 210 6785 800 \n\n \n\nÖsterreich \n\nPfizer Corporation Austria Ges.m.b.H. \n\nTel: +43 (0)1 521 15-0 \n\n \n\nEspaña \n\nPfizer, S.L. \n\nTél: +34 91 490 99 00 \n\nPolska \n\nPfizer Polska Sp. z o.o. \n\nTel.:+48 22 335 61 00 \n\n \n\nFrance \n\nPfizer  \n\nTél: +33 (0)1 58 07 34 40 \n\nPortugal \n\nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \n\nTel: +351 21 423 5500 \n\nHrvatska \n\nPfizer Croatia d.o.o. \n\nTel: + 385 1 3908 777 \n\nRomânia \n\nPfizer Romania S.R.L. \n\nTel: +40 (0) 21 207 28 00 \n\n \n\nIreland \n\nPfizer Healthcare Ireland \n\nTel: 1800 633 363 (toll free) \n\n+44 (0)1304 616161 \n\nSlovenija \n\nPfizer Luxembourg SARL \n\nPfizer, podružnica za svetovanje s področja \n\nfarmacevtske dejavnosti, Ljubljana \n\nTel.: + 386 (0)1 52 11 400 \n\n \n\nÍsland \n\nIcepharma hf. \n\nSími: +354 540 8000 \n\nSlovenská republika \n\nPfizer Luxembourg SARL, organizačná zložka  \n\nTel.: + 421 2 3355 5500 \n\n \n\n\n\n \n\n49 \n\nItalia \n\nPfizer S.r.l. \n\nTel: +39 06 33 18 21 \n\nSuomi/Finland \n\nPfizer Oy \n\nPuh./Tel: +358 (0)9 43 00 40 \n\nKύπρος \n\nPfizer Ελλάς Α.Ε. (Cyprus Branch) \n\nTηλ+357 22 817690 \n\nSverige  \n\nPfizer Innovations AB \n\nTel: +46 (0)8 550 520 00 \n\nLatvija \n\nPfizer Luxembourg SARL filiāle Latvijā \n\nTel.: + 371 670 35 775 \n\n \n\nUnited Kingdom \n\nPfizer Limited \n\nTel: +44 (0) 1304 616161 \n\n \n\n \n\nThis leaflet was last revised in  \n\n \n\nThis medicine has been given “conditional approval”. \n\nThis means that there is more evidence to come about this medicine. \n\nThe European Medicines Agency will review new information on this medicine at least every year \n\nand this leaflet will be updated as necessary. \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu.  \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what bosulif is and what it is used for", "Section_Content": null, "Entity_Recognition": null}, "Section_2": {"Title": "2. what you need to know before you take bosulif", "Section_Content": null, "Entity_Recognition": null}, "Section_3": {"Title": "3. how to take bosulif", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. bosulif will only be prescribed to you by a doctor with experience in medicines to treat leukaemia. dose and method of administration the recommended dose is 400 mg once daily for patients with newly-diagnosed cml. the recommended dose is 500 mg once daily for patients whose previous medicines to treat cml have either not worked or are not suitable. in the event that you have moderate or severe kidney problems, your doctor will reduce your dose by 100 mg once daily for moderate kidney problems and by an additional 100 mg once daily for severe kidney problems. your doctor may adjust the dose using the 100 mg tablets depending upon your medical conditions, upon your response to treatment and/or on any side effect you may experience. take the tablet(s) in the morning with food. swallow the tablet(s) whole with water. if you take more bosulif than you should if you accidentally take too many bosulif tablets or a higher dose than you need, contact a doctor for advice right away. if possible, show the doctor the pack, or this leaflet. you may require medical attention. if you forget to take bosulif if dose is missed by less than 12 hours, take your recommended dose. if a dose is missed by more than 12 hours, take your next dose at your regular time on the following day. do not take a double dose to make up for the forgotten tablets. if you stop taking bosulif do not stop taking bosulif unless your doctor tells you to do so. if you are not able to take the medicine as your doctor prescribed or you feel you do not need it anymore, contact your doctor right away. if you have any further questions on the use of this medicine ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "bosulif", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 3, "BeginOffset": 121, "EndOffset": 128, "Score": 0.9035214185714722, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9821416139602661, "RelationshipScore": 0.9893403649330139, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 279, "EndOffset": 285, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9928245544433594, "RelationshipScore": 0.9832943677902222, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 286, "EndOffset": 296, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 191, "EndOffset": 200}, {"Id": 20, "BeginOffset": 210, "EndOffset": 219, "Score": 0.7843379974365234, "Text": "leukaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.900772213935852}]}, {"Text": "method of administration", "Type": "TREATMENT", "BeginOffset": 230, "EndOffset": 254}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 279, "EndOffset": 282}, {"Text": "newly-diagnosed cml", "Type": "PROBLEM", "BeginOffset": 315, "EndOffset": 334}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 360, "EndOffset": 363}, {"Text": "previous medicines", "Type": "TREATMENT", "BeginOffset": 397, "EndOffset": 415}, {"Id": 22, "BeginOffset": 425, "EndOffset": 428, "Score": 0.916569709777832, "Text": "cml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9366371035575867}]}, {"Text": "moderate or severe kidney problems", "Type": "PROBLEM", "BeginOffset": 500, "EndOffset": 534}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 573, "EndOffset": 576}, {"Text": "moderate kidney problems", "Type": "PROBLEM", "BeginOffset": 595, "EndOffset": 619}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 644}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 685}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 729, "EndOffset": 732}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 806, "EndOffset": 815}, {"Id": 26, "BeginOffset": 830, "EndOffset": 841, "Score": 0.4774746298789978, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4992961883544922}]}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 907, "EndOffset": 914}, {"Id": 14, "BeginOffset": 964, "EndOffset": 971, "Score": 0.8900250196456909, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "many bosulif tablets", "Type": "TREATMENT", "BeginOffset": 1017, "EndOffset": 1037}, {"Text": "medical attention", "Type": "TREATMENT", "BeginOffset": 1182, "EndOffset": 1199}, {"Id": 17, "BeginOffset": 1223, "EndOffset": 1230, "Score": 0.892610490322113, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1262, "EndOffset": 1264}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1333, "EndOffset": 1335}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1418, "EndOffset": 1431}, {"Text": "the forgotten tablets", "Type": "TREATMENT", "BeginOffset": 1447, "EndOffset": 1468}, {"Id": 18, "BeginOffset": 1489, "EndOffset": 1496, "Score": 0.8571325540542603, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7696974277496338}]}, {"Id": 19, "BeginOffset": 1516, "EndOffset": 1523, "Score": 0.8704032301902771, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7500314712524414}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1750, "EndOffset": 1763}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you must immediately contact your doctor if you experience any of those serious side effects (see also section 2 \"what you need to know before you take bosulif\"): blood disorders. tell your doctor right away if you have any of these symptoms: bleeding, fever or easy bruising (you might have blood or lymphatic system disorder). liver disorders. tell your doctor right away if you have any of these symptoms: itching, yellow eyes or skin, dark urine, and pain or discomfort in the right upper stomach area or fever. stomach/intestinal disorders. tell your doctor if you develop stomach pain, heartburn, diarrhoea, constipation, nausea and vomiting. heart problems. tell your doctor if you have a heart disorder, such as an abnormal electrical signal called \"prolongation of the qt interval\", or if you faint (loss of consciousness) or have an irregular heart beat while taking bosulif. hepatitis b reactivation. recurrence (reactivation) of hepatitis b infection when you have had hepatitis b in the past (a liver infection). severe skin reactions. tell your doctor right away if you have any of these symptoms: painful red or purplish rash that spreads and blisters and/or other lesions begin to appear in the mucous membrane (e.g. mouth and lips). side effects with bosulif may include: very common side effects (may affect more than 1 in 10 people): - reduction in the number of platelets, red blood cells and/or neutrophils (type of white blood cells). - diarrhoea, vomiting, stomach pain, nausea. - fever, swelling of hands, feet or face, fatigue, weakness. - respiratory tract infection. - nasopharyngitis. - changes in blood test to determine if bosulif is affecting your liver and/or pancreas. - decrease of appetite. - joint pain, back pain. - headache. - skin rash, which may be itchy and/or generalised. - cough. - shortness of breath. common side effects (may affect up to 1 in 10 people): - low white blood cells count (leukopenia). - stomach irritation (gastritis), bleeding from the stomach or intestine. - chest pain, pain. - toxic damage to the liver, abnormal hepatic function including liver disorder. - infection of the lung (pneumonia), influenza, bronchitis. - defect in cardiac rhythm that predisposes to fainting, dizziness and palpitation. - increase in blood pressure. - high level of potassium in the blood, low level of phosphorus in the blood, excessive loss of body fluid (dehydration). - pain in the muscles. - feeling of instability (dizziness), alteration of the sense of taste (dysgeusia). - acute kidney failure, kidney failure, kidney impairment. - fluid on the lungs (pleural effusion). - fluid around the heart (pericardial effusion). - ringing in the ears (tinnitus). - itching, urticaria (hives), acne. uncommon side effects (may affect up to 1 in 100 people): - fever associated with low white blood cell count (febrile neutropenia). - acute inflammation of the pancreas (acute pancreatitis). - damage to the liver. - life-threatening allergic reaction (anaphylactic shock). - abnormal build-up of fluid in the lungs (acute pulmonary oedema). - respiratory failure. - allergic reaction. - abnormally high blood pressure in the arteries of the lungs (pulmonary hypertension). - skin eruption. - inflammation of the sac-like covering of the heart (pericarditis). - a marked decrease in the number of granulocytes (a type of white blood cells). rare side effects (may affect up to 1 in 1,000 people): - severe skin disorder (erythema multiforme, stevens-johnson syndrome, toxic epidermal necrolysis) due to an allergic reaction, exfoliative (scaly, peeling) rash. reporting of side effects if you get any side effects, talk to your doctor or pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "bosulif", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 29, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9622149467468262, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6419943571090698}]}, {"Id": 30, "BeginOffset": 172, "EndOffset": 184, "Score": 0.9568408131599426, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484645843505859}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 203, "EndOffset": 204}, {"Id": 25, "BeginOffset": 244, "EndOffset": 251, "Score": 0.7477754950523376, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 255, "EndOffset": 270, "Score": 0.9168189167976379, "Text": "blood disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8981646299362183}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 319, "EndOffset": 333}, {"Id": 32, "BeginOffset": 335, "EndOffset": 343, "Score": 0.9966562986373901, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.957216739654541}]}, {"Id": 33, "BeginOffset": 345, "EndOffset": 350, "Score": 0.9972440004348755, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9494779109954834}]}, {"Id": 34, "BeginOffset": 354, "EndOffset": 367, "Score": 0.6448123455047607, "Text": "easy bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9420243501663208}]}, {"Id": 35, "BeginOffset": 384, "EndOffset": 418, "Score": 0.810279905796051, "Text": "blood or lymphatic system disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.72928386926651}]}, {"Id": 36, "BeginOffset": 421, "EndOffset": 436, "Score": 0.948061466217041, "Text": "liver disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8896309733390808}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 485, "EndOffset": 499}, {"Id": 37, "BeginOffset": 501, "EndOffset": 508, "Score": 0.9972430467605591, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96039217710495}]}, {"Text": "yellow eyes or skin, dark urine", "Type": "PROBLEM", "BeginOffset": 510, "EndOffset": 541}, {"Id": 40, "BeginOffset": 547, "EndOffset": 551, "Score": 0.9933620691299438, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.968468427658081}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9970718622207642, "RelationshipScore": 0.9954309463500977, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 573, "EndOffset": 578, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9818914532661438, "RelationshipScore": 0.999651312828064, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 579, "EndOffset": 584, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7912206053733826, "RelationshipScore": 0.9725664258003235, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 585, "EndOffset": 597, "Text": "stomach area", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discomfort in the right upper stomach area", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 597}, {"Id": 42, "BeginOffset": 601, "EndOffset": 606, "Score": 0.9630054831504822, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8816148042678833}]}, {"Id": 43, "BeginOffset": 608, "EndOffset": 636, "Score": 0.8904556035995483, "Text": "stomach/intestinal disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6089834570884705}, {"Name": "DIAGNOSIS", "Score": 0.5417385101318359}]}, {"Id": 44, "BeginOffset": 670, "EndOffset": 682, "Score": 0.9764670729637146, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9657212495803833}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9832022786140442, "RelationshipScore": 0.5318573713302612, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 670, "EndOffset": 677, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 684, "EndOffset": 693, "Score": 0.9997170567512512, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975800096988678}]}, {"Id": 46, "BeginOffset": 695, "EndOffset": 704, "Score": 0.9994428753852844, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672402739524841}]}, {"Id": 47, "BeginOffset": 706, "EndOffset": 718, "Score": 0.99986732006073, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9752798080444336}]}, {"Id": 48, "BeginOffset": 720, "EndOffset": 726, "Score": 0.9974453449249268, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9665555357933044}]}, {"Id": 49, "BeginOffset": 731, "EndOffset": 739, "Score": 0.9985613226890564, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9492731094360352}]}, {"Id": 50, "BeginOffset": 741, "EndOffset": 755, "Score": 0.7441542148590088, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8329840898513794}]}, {"Text": "a heart disorder", "Type": "PROBLEM", "BeginOffset": 786, "EndOffset": 802}, {"Id": 52, "BeginOffset": 815, "EndOffset": 862, "Score": 0.6242333650588989, "Text": "abnormal electrical signal called \"prolongation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4894024431705475}]}, {"Id": 53, "BeginOffset": 870, "EndOffset": 881, "Score": 0.45422619581222534, "Text": "qt interval", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "you faint (loss of consciousness", "Type": "PROBLEM", "BeginOffset": 890, "EndOffset": 922}, {"Text": "an irregular heart beat", "Type": "PROBLEM", "BeginOffset": 932, "EndOffset": 955}, {"Id": 26, "BeginOffset": 969, "EndOffset": 976, "Score": 0.8276029825210571, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 978, "EndOffset": 1002, "Score": 0.8518314957618713, "Text": "hepatitis b reactivation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8938038945198059}]}, {"Id": 58, "BeginOffset": 1004, "EndOffset": 1014, "Score": 0.2218015342950821, "Text": "recurrence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 1016, "EndOffset": 1028, "Score": 0.7851657271385193, "Text": "reactivation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7292213439941406}]}, {"Id": 60, "BeginOffset": 1033, "EndOffset": 1054, "Score": 0.6879059672355652, "Text": "hepatitis b infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9237644672393799}]}, {"Id": 61, "BeginOffset": 1073, "EndOffset": 1084, "Score": 0.7767184972763062, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6123318076133728}]}, {"Id": 92, "BeginOffset": 1085, "EndOffset": 1096, "Score": 0.9999967813491821, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7767184972763062, "RelationshipScore": 0.9502440094947815, "RelationshipType": "OVERLAP", "Id": 61, "BeginOffset": 1073, "EndOffset": 1084, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6123318076133728}]}]}, {"Text": "a liver infection", "Type": "PROBLEM", "BeginOffset": 1098, "EndOffset": 1115}, {"Text": "severe skin reactions", "Type": "PROBLEM", "BeginOffset": 1118, "EndOffset": 1139}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1188, "EndOffset": 1202}, {"Id": 64, "BeginOffset": 1204, "EndOffset": 1215, "Score": 0.38652878999710083, "Text": "painful red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.891769289970398}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980927109718323, "RelationshipScore": 0.8329034447669983, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1303, "EndOffset": 1318, "Text": "mucous membrane", "Category": "ANATOMY", "Traits": []}]}, {"Id": 65, "BeginOffset": 1219, "EndOffset": 1232, "Score": 0.4672260284423828, "Text": "purplish rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682123064994812}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980927109718323, "RelationshipScore": 0.7451648116111755, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1303, "EndOffset": 1318, "Text": "mucous membrane", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1250, "EndOffset": 1258, "Score": 0.9291384220123291, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8592259883880615}]}, {"Text": "other lesions", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1279}, {"Id": 12, "BeginOffset": 1303, "EndOffset": 1318, "Score": 0.9980927109718323, "Text": "mucous membrane", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1325, "EndOffset": 1330, "Score": 0.9157113432884216, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 1335, "EndOffset": 1339, "Score": 0.9521333575248718, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 1342, "EndOffset": 1354, "Score": 0.7864929437637329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6205490231513977}]}, {"Id": 27, "BeginOffset": 1360, "EndOffset": 1367, "Score": 0.9238718748092651, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1405}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1428, "EndOffset": 1429}, {"Id": 93, "BeginOffset": 1430, "EndOffset": 1435, "Score": 0.4894406199455261, "Text": "in 10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.26237308979034424, "RelationshipScore": 0.5692103505134583, "RelationshipType": "OVERLAP", "Id": 87, "BeginOffset": 1474, "EndOffset": 1483, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 87, "BeginOffset": 1474, "EndOffset": 1483, "Score": 0.26237308979034424, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 1485, "EndOffset": 1500, "Score": 0.49815651774406433, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 1508, "EndOffset": 1519, "Score": 0.30881211161613464, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1529, "EndOffset": 1546}, {"Id": 70, "BeginOffset": 1551, "EndOffset": 1560, "Score": 0.9471493363380432, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6742899417877197}]}, {"Id": 71, "BeginOffset": 1562, "EndOffset": 1570, "Score": 0.9962149262428284, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9082122445106506}]}, {"Id": 72, "BeginOffset": 1572, "EndOffset": 1584, "Score": 0.9439138770103455, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475796222686768}]}, {"Id": 73, "BeginOffset": 1586, "EndOffset": 1592, "Score": 0.9975192546844482, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9418786764144897}]}, {"Id": 74, "BeginOffset": 1596, "EndOffset": 1601, "Score": 0.9875507950782776, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930681049823761}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982345104217529, "RelationshipScore": 0.5720393657684326, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1615, "EndOffset": 1620, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of hands, feet or face", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1634}, {"Id": 76, "BeginOffset": 1636, "EndOffset": 1643, "Score": 0.9960017800331116, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9627512097358704}]}, {"Id": 77, "BeginOffset": 1645, "EndOffset": 1653, "Score": 0.9967509508132935, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9299228191375732}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975084066390991, "RelationshipScore": 0.5925991535186768, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1622, "EndOffset": 1626, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915169477462769, "RelationshipScore": 0.6486301422119141, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1630, "EndOffset": 1634, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1657, "EndOffset": 1684, "Score": 0.8746203780174255, "Text": "respiratory tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4810953736305237}, {"Name": "DIAGNOSIS", "Score": 0.6979714632034302}]}, {"Id": 79, "BeginOffset": 1688, "EndOffset": 1703, "Score": 0.6932225227355957, "Text": "nasopharyngitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43179774284362793}]}, {"Id": 90, "BeginOffset": 1718, "EndOffset": 1728, "Score": 0.696599543094635, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1745, "EndOffset": 1752, "Score": 0.46643492579460144, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your liver and/or pancreas", "Type": "PROBLEM", "BeginOffset": 1766, "EndOffset": 1792}, {"Text": "decrease of appetite", "Type": "PROBLEM", "BeginOffset": 1796, "EndOffset": 1816}, {"Id": 81, "BeginOffset": 1820, "EndOffset": 1830, "Score": 0.7646681666374207, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8993699550628662}]}, {"Id": 82, "BeginOffset": 1832, "EndOffset": 1841, "Score": 0.9744036793708801, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.89686119556427}]}, {"Id": 83, "BeginOffset": 1845, "EndOffset": 1853, "Score": 0.9933224320411682, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8575285077095032}]}, {"Id": 84, "BeginOffset": 1857, "EndOffset": 1866, "Score": 0.8175912499427795, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8335695266723633}]}, {"Id": 85, "BeginOffset": 1881, "EndOffset": 1886, "Score": 0.7417070865631104, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5034061670303345}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935932755470276, "RelationshipScore": 0.8820151686668396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1857, "EndOffset": 1861, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 86, "BeginOffset": 1894, "EndOffset": 1905, "Score": 0.9306968450546265, "Text": "generalised", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5481563806533813}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935932755470276, "RelationshipScore": 0.38606035709381104, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1857, "EndOffset": 1861, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 117, "BeginOffset": 1909, "EndOffset": 1914, "Score": 0.9712004661560059, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.552535355091095}]}, {"Id": 118, "BeginOffset": 1918, "EndOffset": 1937, "Score": 0.9807642698287964, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6986198425292969}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1939, "EndOffset": 1958}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1977, "EndOffset": 1978}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1982, "EndOffset": 1984}, {"Text": "low white blood cells count", "Type": "PROBLEM", "BeginOffset": 1996, "EndOffset": 2023}, {"Id": 120, "BeginOffset": 2025, "EndOffset": 2035, "Score": 0.955844521522522, "Text": "leukopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8843690156936646}]}, {"Id": 121, "BeginOffset": 2040, "EndOffset": 2058, "Score": 0.8169331550598145, "Text": "stomach irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4870939254760742}]}, {"Id": 122, "BeginOffset": 2060, "EndOffset": 2069, "Score": 0.9255077838897705, "Text": "gastritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6809794902801514}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.895484983921051, "RelationshipScore": 0.7767481207847595, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2040, "EndOffset": 2047, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bleeding from the stomach or intestine", "Type": "PROBLEM", "BeginOffset": 2072, "EndOffset": 2110}, {"Id": 124, "BeginOffset": 2114, "EndOffset": 2124, "Score": 0.8643193244934082, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7194193601608276}]}, {"Id": 125, "BeginOffset": 2126, "EndOffset": 2130, "Score": 0.9927977919578552, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6179397702217102}]}, {"Text": "toxic damage to the liver", "Type": "PROBLEM", "BeginOffset": 2134, "EndOffset": 2159}, {"Id": 127, "BeginOffset": 2161, "EndOffset": 2186, "Score": 0.5729413032531738, "Text": "abnormal hepatic function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6791554689407349}]}, {"Id": 128, "BeginOffset": 2197, "EndOffset": 2211, "Score": 0.9097950458526611, "Text": "liver disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9545009732246399}]}, {"Text": "infection of the lung (pneumonia)", "Type": "PROBLEM", "BeginOffset": 2215, "EndOffset": 2248}, {"Id": 131, "BeginOffset": 2250, "EndOffset": 2259, "Score": 0.7067969441413879, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.41197502613067627}]}, {"Id": 132, "BeginOffset": 2261, "EndOffset": 2271, "Score": 0.9937896132469177, "Text": "bronchitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.833735466003418}]}, {"Id": 133, "BeginOffset": 2275, "EndOffset": 2299, "Score": 0.3967195451259613, "Text": "defect in cardiac rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 2320, "EndOffset": 2328, "Score": 0.9796941876411438, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5448629856109619}]}, {"Id": 135, "BeginOffset": 2330, "EndOffset": 2339, "Score": 0.995457649230957, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7683736085891724}]}, {"Id": 136, "BeginOffset": 2344, "EndOffset": 2355, "Score": 0.948419988155365, "Text": "palpitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7490226030349731}]}, {"Id": 137, "BeginOffset": 2371, "EndOffset": 2385, "Score": 0.506620466709137, "Text": "blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.49241286516189575}, {"Name": "SYMPTOM", "Score": 0.6250687837600708}]}, {"Id": 138, "BeginOffset": 2389, "EndOffset": 2412, "Score": 0.6451256275177002, "Text": "high level of potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 2416, "EndOffset": 2425}, {"Text": "low level of phosphorus in the blood", "Type": "PROBLEM", "BeginOffset": 2427, "EndOffset": 2463}, {"Text": "excessive loss of body fluid (dehydration", "Type": "PROBLEM", "BeginOffset": 2465, "EndOffset": 2506}, {"Text": "pain in the muscles", "Type": "PROBLEM", "BeginOffset": 2511, "EndOffset": 2530}, {"Id": 142, "BeginOffset": 2534, "EndOffset": 2556, "Score": 0.4502660632133484, "Text": "feeling of instability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8698862791061401}]}, {"Id": 143, "BeginOffset": 2558, "EndOffset": 2567, "Score": 0.9918144345283508, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8593526482582092}]}, {"Id": 144, "BeginOffset": 2570, "EndOffset": 2602, "Score": 0.4905133843421936, "Text": "alteration of the sense of taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7784870266914368}]}, {"Text": "acute kidney failure", "Type": "PROBLEM", "BeginOffset": 2618, "EndOffset": 2638}, {"Id": 148, "BeginOffset": 2640, "EndOffset": 2654, "Score": 0.9847079515457153, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9197259545326233}]}, {"Id": 149, "BeginOffset": 2656, "EndOffset": 2673, "Score": 0.9824389219284058, "Text": "kidney impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7234907150268555}]}, {"Text": "fluid on the lungs (pleural effusion", "Type": "PROBLEM", "BeginOffset": 2677, "EndOffset": 2713}, {"Text": "fluid around the heart (pericardial effusion", "Type": "PROBLEM", "BeginOffset": 2718, "EndOffset": 2762}, {"Text": "ringing in the ears (tinnitus)", "Type": "PROBLEM", "BeginOffset": 2767, "EndOffset": 2797}, {"Id": 154, "BeginOffset": 2801, "EndOffset": 2808, "Score": 0.9939633011817932, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5626202821731567}]}, {"Id": 155, "BeginOffset": 2810, "EndOffset": 2819, "Score": 0.9929285645484924, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6708155870437622}]}, {"Id": 156, "BeginOffset": 2821, "EndOffset": 2826, "Score": 0.9772182106971741, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7089556455612183}]}, {"Id": 157, "BeginOffset": 2829, "EndOffset": 2833, "Score": 0.9950932264328003, "Text": "acne", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8318747282028198}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2835, "EndOffset": 2856}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2875, "EndOffset": 2876}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2880, "EndOffset": 2883}, {"Id": 159, "BeginOffset": 2895, "EndOffset": 2900, "Score": 0.9072197079658508, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6100833415985107}]}, {"Text": "low white blood cell count", "Type": "PROBLEM", "BeginOffset": 2917, "EndOffset": 2943}, {"Id": 161, "BeginOffset": 2945, "EndOffset": 2964, "Score": 0.734660804271698, "Text": "febrile neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8959422707557678}]}, {"Text": "acute inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2969, "EndOffset": 3003}, {"Text": "acute pancreatitis", "Type": "PROBLEM", "BeginOffset": 3005, "EndOffset": 3023}, {"Text": "damage to the liver", "Type": "PROBLEM", "BeginOffset": 3028, "EndOffset": 3047}, {"Text": "life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 3051, "EndOffset": 3085}, {"Id": 168, "BeginOffset": 3087, "EndOffset": 3105, "Score": 0.9789213538169861, "Text": "anaphylactic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9595962166786194}]}, {"Id": 169, "BeginOffset": 3110, "EndOffset": 3136, "Score": 0.566875696182251, "Text": "abnormal build-up of fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6657345294952393}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941076040267944, "RelationshipScore": 0.9994194507598877, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3144, "EndOffset": 3149, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "acute pulmonary oedema", "Type": "PROBLEM", "BeginOffset": 3151, "EndOffset": 3173}, {"Id": 172, "BeginOffset": 3178, "EndOffset": 3197, "Score": 0.9453654885292053, "Text": "respiratory failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.936637818813324}]}, {"Id": 173, "BeginOffset": 3201, "EndOffset": 3218, "Score": 0.9192508459091187, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8885170817375183}]}, {"Text": "abnormally high blood pressure in the arteries of the lungs (pulmonary hypertension", "Type": "PROBLEM", "BeginOffset": 3222, "EndOffset": 3305}, {"Id": 176, "BeginOffset": 3310, "EndOffset": 3323, "Score": 0.7654966115951538, "Text": "skin eruption", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8234714269638062}]}, {"Id": 177, "BeginOffset": 3327, "EndOffset": 3339, "Score": 0.9266983866691589, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7714797854423523}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840720295906067, "RelationshipScore": 0.9871625304222107, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 3372, "EndOffset": 3377, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the sac", "Type": "PROBLEM", "BeginOffset": 3343, "EndOffset": 3350}, {"Id": 115, "BeginOffset": 3372, "EndOffset": 3377, "Score": 0.9840720295906067, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 178, "BeginOffset": 3379, "EndOffset": 3391, "Score": 0.8326748609542847, "Text": "pericarditis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8322157859802246}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840720295906067, "RelationshipScore": 0.6875682473182678, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 3372, "EndOffset": 3377, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a marked decrease", "Type": "PROBLEM", "BeginOffset": 3396, "EndOffset": 3413}, {"Text": "granulocytes", "Type": "PROBLEM", "BeginOffset": 3431, "EndOffset": 3443}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 3455, "EndOffset": 3472}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 3475, "EndOffset": 3492}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3511, "EndOffset": 3512}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 3516, "EndOffset": 3521}, {"Text": "severe skin disorder", "Type": "PROBLEM", "BeginOffset": 3533, "EndOffset": 3553}, {"Id": 181, "BeginOffset": 3555, "EndOffset": 3574, "Score": 0.9223973751068115, "Text": "erythema multiforme", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9641086459159851}]}, {"Id": 182, "BeginOffset": 3576, "EndOffset": 3600, "Score": 0.9920502305030823, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9757761359214783}]}, {"Id": 183, "BeginOffset": 3602, "EndOffset": 3628, "Score": 0.8524797558784485, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9349867701530457}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 3637, "EndOffset": 3657}, {"Text": "exfoliative (scaly, peeling) rash", "Type": "PROBLEM", "BeginOffset": 3659, "EndOffset": 3692}, {"Id": 189, "BeginOffset": 3707, "EndOffset": 3719, "Score": 0.9193827509880066, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6264484524726868}]}, {"Id": 190, "BeginOffset": 3735, "EndOffset": 3747, "Score": 0.9462183713912964, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6898719668388367}]}, {"Id": 200, "BeginOffset": 3820, "EndOffset": 3832, "Score": 0.9395541548728943, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6297024488449097}]}, {"Id": 201, "BeginOffset": 3881, "EndOffset": 3893, "Score": 0.8513447642326355, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6967006921768188}]}, {"Id": 202, "BeginOffset": 3947, "EndOffset": 3958, "Score": 0.3730241656303406, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5900313854217529}, {"Name": "DIAGNOSIS", "Score": 0.40676820278167725}]}, {"Id": 203, "BeginOffset": 3972, "EndOffset": 3984, "Score": 0.8541449308395386, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7275785207748413}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4040, "EndOffset": 4053}]}, "Section_5": {"Title": "5. how to store bosulif", "Section_Content": "- keep this medicine out of the sight and reach of children. - do not use this medicine after the expiry date which is stated on the blister foil and carton after \"exp\". the expiry date refers to the last day of that month. - this medicine does not require any special storage conditions. - do not use this medicine if you notice that the pack is damaged or shows signs of tampering. - do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. content of the pack and other information", "Section_Content": "what bosulif contains - the active substance is bosutinib. bosulif film-coated tablets come in different strengths. bosulif 100 mg: each film-coated tablet contains 100 mg bosutinib (as monohydrate). bosulif 400 mg: each film-coated tablet contains 400 mg bosutinib (as monohydrate). bosulif 500 mg: each film-coated tablet contains 500 mg bosutinib (as monohydrate). - the other ingredients are: microcrystalline cellulose (e460), croscarmellose sodium (e468), poloxamer 188, povidone (e1201) and magnesium stearate (e470b). the tablet film-coating contains polyvinyl alcohol, titanium dioxide (e171), macrogol 3350, talc (e553b) and iron oxide yellow (e172, for bosulif 100 mg and 400 mg) or iron oxide red (e172, for bosulif 400 mg and 500 mg). what bosulif looks like and contents of the pack bosulif 100 mg film-coated tablets are yellow, oval biconvex, debossed with \"pfizer\" on one side and \"100\" on the other side. bosulif 100 mg is available in blisters containing either 14 or 15 film-coated tablets in cartons of 28 or 30 film-coated tablets or 112 film-coated tablets. bosulif 400 mg film-coated tablets are orange, oval biconvex, debossed with \"pfizer\" on one side and \"400\" on the other side. bosulif 400 mg is available in blisters containing either 14 or 15 film-coated tablets in cartons of 28 or 30 film-coated tablets. bosulif 500 mg film-coated tablets are red, oval biconvex, debossed with \"pfizer\" on one side and \"500\" on the other side. bosulif 500 mg is available in blisters containing either 14 or 15 film-coated tablets in cartons of 28 or 30 film-coated tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "bosulif", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.40831607580184937, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 57, "Score": 0.9474053382873535, "Text": "bosutinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5031495690345764, "RelationshipScore": 0.7832858562469482, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 67, "EndOffset": 71, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "bosulif film", "Type": "TEST", "BeginOffset": 59, "EndOffset": 71}, {"Id": 5, "BeginOffset": 116, "EndOffset": 123, "Score": 0.8710302710533142, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6875495314598083, "RelationshipScore": 0.9998225569725037, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 124, "EndOffset": 130, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5056911706924438, "RelationshipScore": 0.9999781847000122, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 137, "EndOffset": 141, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7427036166191101, "RelationshipScore": 0.9999510049819946, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 142, "EndOffset": 155, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9894687533378601, "RelationshipScore": 0.9886329770088196, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 165, "EndOffset": 171, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 124, "EndOffset": 127}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 165, "EndOffset": 168}, {"Text": "bosutinib (as monohydrate)", "Type": "TREATMENT", "BeginOffset": 172, "EndOffset": 198}, {"Id": 11, "BeginOffset": 200, "EndOffset": 207, "Score": 0.8736587762832642, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8495449423789978, "RelationshipScore": 0.99950110912323, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 208, "EndOffset": 214, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.31094714999198914, "RelationshipScore": 0.9999252557754517, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 216, "EndOffset": 225, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8067443370819092, "RelationshipScore": 0.9999814033508301, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 226, "EndOffset": 239, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9850196838378906, "RelationshipScore": 0.9798234701156616, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 249, "EndOffset": 255, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 208, "EndOffset": 211}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 252}, {"Text": "bosutinib (as monohydrate)", "Type": "TREATMENT", "BeginOffset": 256, "EndOffset": 282}, {"Id": 17, "BeginOffset": 284, "EndOffset": 291, "Score": 0.8842484951019287, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7792397737503052, "RelationshipScore": 0.9994375109672546, "RelationshipType": "STRENGTH", "Id": 18, "BeginOffset": 292, "EndOffset": 298, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3140385150909424, "RelationshipScore": 0.9999352693557739, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 300, "EndOffset": 309, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8312531113624573, "RelationshipScore": 0.9999992847442627, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 310, "EndOffset": 323, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9891335368156433, "RelationshipScore": 0.9987775683403015, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 333, "EndOffset": 339, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 292, "EndOffset": 295}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 333, "EndOffset": 336}, {"Text": "bosutinib (as monohydrate)", "Type": "TREATMENT", "BeginOffset": 340, "EndOffset": 366}, {"Id": 23, "BeginOffset": 397, "EndOffset": 423, "Score": 0.9964269995689392, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 432, "EndOffset": 453, "Score": 0.991837203502655, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 462, "EndOffset": 475, "Score": 0.5507663488388062, "Text": "poloxamer 188", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 477, "EndOffset": 485, "Score": 0.8745251893997192, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 498, "EndOffset": 516, "Score": 0.9951853156089783, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6935669183731079, "RelationshipScore": 0.9999288320541382, "RelationshipType": "STRENGTH", "Id": 28, "BeginOffset": 518, "EndOffset": 523, "Text": "e470b", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.49924933910369873, "RelationshipScore": 0.9999144077301025, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 530, "EndOffset": 536, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8550543189048767, "RelationshipScore": 0.9999725818634033, "RelationshipType": "FORM", "Id": 30, "BeginOffset": 537, "EndOffset": 541, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the tablet film", "Type": "TEST", "BeginOffset": 526, "EndOffset": 541}, {"Id": 31, "BeginOffset": 559, "EndOffset": 576, "Score": 0.9336879253387451, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 578, "EndOffset": 594, "Score": 0.9978281855583191, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 603, "EndOffset": 616, "Score": 0.9749287962913513, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.25140368938446045, "RelationshipScore": 0.9125415086746216, "RelationshipType": "DOSAGE", "Id": 34, "BeginOffset": 624, "EndOffset": 629, "Text": "e553b", "Category": "MEDICATION", "Traits": []}]}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 635, "EndOffset": 652}, {"Id": 36, "BeginOffset": 664, "EndOffset": 671, "Score": 0.9026690125465393, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.651822566986084, "RelationshipScore": 0.984981894493103, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 672, "EndOffset": 678, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6650570034980774, "RelationshipScore": 0.8635889887809753, "RelationshipType": "DOSAGE", "Id": 38, "BeginOffset": 683, "EndOffset": 689, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 672, "EndOffset": 675}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 683, "EndOffset": 686}, {"Id": 39, "BeginOffset": 694, "EndOffset": 704, "Score": 0.9812310338020325, "Text": "iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6269516944885254, "RelationshipScore": 0.7450248599052429, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 739, "EndOffset": 745, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 40, "BeginOffset": 720, "EndOffset": 727, "Score": 0.8899906873703003, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5328985452651978, "RelationshipScore": 0.9986536502838135, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 728, "EndOffset": 734, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6269516944885254, "RelationshipScore": 0.9978411197662354, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 739, "EndOffset": 745, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 728, "EndOffset": 731}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 739, "EndOffset": 742}, {"Id": 43, "BeginOffset": 753, "EndOffset": 760, "Score": 0.849746584892273, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.720076858997345, "RelationshipScore": 0.997852087020874, "RelationshipType": "FORM", "Id": 46, "BeginOffset": 812, "EndOffset": 816, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack bosulif", "Type": "TREATMENT", "BeginOffset": 788, "EndOffset": 804}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 805, "EndOffset": 808}, {"Text": "yellow", "Type": "PROBLEM", "BeginOffset": 836, "EndOffset": 842}, {"Text": "oval biconvex", "Type": "PROBLEM", "BeginOffset": 844, "EndOffset": 857}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 899, "EndOffset": 902}, {"Id": 48, "BeginOffset": 923, "EndOffset": 930, "Score": 0.9114670753479004, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5634414553642273, "RelationshipScore": 0.9998692274093628, "RelationshipType": "DOSAGE", "Id": 49, "BeginOffset": 931, "EndOffset": 937, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5272769927978516, "RelationshipScore": 0.9990401864051819, "RelationshipType": "DOSAGE", "Id": 50, "BeginOffset": 981, "EndOffset": 989, "Text": "14 or 15", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5788140892982483, "RelationshipScore": 0.9988201260566711, "RelationshipType": "FORM", "Id": 51, "BeginOffset": 990, "EndOffset": 994, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.631629228591919, "RelationshipScore": 0.9966204166412354, "RelationshipType": "FORM", "Id": 52, "BeginOffset": 995, "EndOffset": 1009, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.24133633077144623, "RelationshipScore": 0.9973281621932983, "RelationshipType": "FORM", "Id": 53, "BeginOffset": 1013, "EndOffset": 1020, "Text": "cartons", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.599955677986145, "RelationshipScore": 0.9988746047019958, "RelationshipType": "FORM", "Id": 55, "BeginOffset": 1033, "EndOffset": 1037, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7893809080123901, "RelationshipScore": 0.9991616010665894, "RelationshipType": "FORM", "Id": 56, "BeginOffset": 1038, "EndOffset": 1052, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5604557991027832, "RelationshipScore": 0.9642465114593506, "RelationshipType": "DOSAGE", "Id": 57, "BeginOffset": 1056, "EndOffset": 1064, "Text": "112 film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8510164618492126, "RelationshipScore": 0.7683473229408264, "RelationshipType": "FORM", "Id": 58, "BeginOffset": 1065, "EndOffset": 1079, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 934}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 981, "EndOffset": 983}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 987, "EndOffset": 989}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1024, "EndOffset": 1026}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1030, "EndOffset": 1032}, {"Text": "112", "Type": "NUMBER", "BeginOffset": 1056, "EndOffset": 1059}, {"Id": 59, "BeginOffset": 1081, "EndOffset": 1088, "Score": 0.9138080477714539, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9157073497772217, "RelationshipScore": 0.9685400724411011, "RelationshipType": "STRENGTH", "Id": 60, "BeginOffset": 1089, "EndOffset": 1095, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7458137273788452, "RelationshipScore": 0.9995433688163757, "RelationshipType": "FORM", "Id": 61, "BeginOffset": 1096, "EndOffset": 1100, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6489726305007935, "RelationshipScore": 0.9998741149902344, "RelationshipType": "FORM", "Id": 62, "BeginOffset": 1101, "EndOffset": 1115, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1092}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1096, "EndOffset": 1115}, {"Text": "oval biconvex", "Type": "PROBLEM", "BeginOffset": 1128, "EndOffset": 1141}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1183, "EndOffset": 1186}, {"Id": 63, "BeginOffset": 1207, "EndOffset": 1214, "Score": 0.9122602343559265, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5323112607002258, "RelationshipScore": 0.9932762384414673, "RelationshipType": "STRENGTH", "Id": 64, "BeginOffset": 1215, "EndOffset": 1221, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5472107529640198, "RelationshipScore": 0.999852180480957, "RelationshipType": "DOSAGE", "Id": 65, "BeginOffset": 1265, "EndOffset": 1273, "Text": "14 or 15", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5762230753898621, "RelationshipScore": 0.9972967505455017, "RelationshipType": "FORM", "Id": 66, "BeginOffset": 1274, "EndOffset": 1278, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6136010885238647, "RelationshipScore": 0.9990400671958923, "RelationshipType": "FORM", "Id": 67, "BeginOffset": 1279, "EndOffset": 1293, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6512694954872131, "RelationshipScore": 0.9989732503890991, "RelationshipType": "FORM", "Id": 68, "BeginOffset": 1329, "EndOffset": 1336, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7220414876937866, "RelationshipScore": 0.5190257430076599, "RelationshipType": "FORM", "Id": 71, "BeginOffset": 1353, "EndOffset": 1357, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 1215, "EndOffset": 1218}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1265, "EndOffset": 1267}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1271, "EndOffset": 1273}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1308, "EndOffset": 1310}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1314, "EndOffset": 1316}, {"Id": 69, "BeginOffset": 1338, "EndOffset": 1345, "Score": 0.9073980450630188, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5762230753898621, "RelationshipScore": 0.5378395915031433, "RelationshipType": "FORM", "Id": 66, "BeginOffset": 1274, "EndOffset": 1278, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8729503154754639, "RelationshipScore": 0.9384887218475342, "RelationshipType": "STRENGTH", "Id": 70, "BeginOffset": 1346, "EndOffset": 1352, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7220414876937866, "RelationshipScore": 0.9965140223503113, "RelationshipType": "FORM", "Id": 71, "BeginOffset": 1353, "EndOffset": 1357, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6729397177696228, "RelationshipScore": 0.9993588328361511, "RelationshipType": "FORM", "Id": 72, "BeginOffset": 1358, "EndOffset": 1372, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1349}, {"Text": "red", "Type": "PROBLEM", "BeginOffset": 1377, "EndOffset": 1380}, {"Text": "oval biconvex", "Type": "PROBLEM", "BeginOffset": 1382, "EndOffset": 1395}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 1437, "EndOffset": 1440}, {"Id": 73, "BeginOffset": 1461, "EndOffset": 1468, "Score": 0.9096813797950745, "Text": "bosulif", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5389052033424377, "RelationshipScore": 0.9968125224113464, "RelationshipType": "DOSAGE", "Id": 74, "BeginOffset": 1469, "EndOffset": 1475, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5858567953109741, "RelationshipScore": 0.9853743314743042, "RelationshipType": "DOSAGE", "Id": 75, "BeginOffset": 1519, "EndOffset": 1527, "Text": "14 or 15", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5975874066352844, "RelationshipScore": 0.9944291114807129, "RelationshipType": "FORM", "Id": 76, "BeginOffset": 1528, "EndOffset": 1532, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.606985867023468, "RelationshipScore": 0.9997592568397522, "RelationshipType": "FORM", "Id": 77, "BeginOffset": 1533, "EndOffset": 1547, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5639937520027161, "RelationshipScore": 0.9984203577041626, "RelationshipType": "FORM", "Id": 78, "BeginOffset": 1583, "EndOffset": 1590, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 1469, "EndOffset": 1472}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1519, "EndOffset": 1521}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1525, "EndOffset": 1527}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1562, "EndOffset": 1564}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1568, "EndOffset": 1570}]}}