{"ID": "3FAD14C423D0E50B5E41A3F4456212B3", "URL": "https://www.ema.europa.eu/documents/product-information/esperoct-epar-product-information_en.pdf", "Product_Name": "Esperoct", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEsperoct 500 IU powder and solvent for solution for injection \nEsperoct 1000 IU powder and solvent for solution for injection \nEsperoct 1500 IU powder and solvent for solution for injection \nEsperoct 2000 IU powder and solvent for solution for injection \nEsperoct 3000 IU powder and solvent for solution for injection. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEsperoct 500 IU powder and solvent for solution for injection \nEach powder vial contains nominally 500 IU turoctocog alfa pegol*. \nAfter reconstitution, 1 mL of solution contains approximately 125 IU turoctocog alfa pegol. \n \nEsperoct 1000 IU powder and solvent for solution for injection \nEach powder vial contains nominally 1000 IU turoctocog alfa pegol*. \nAfter reconstitution, 1 mL of solution contains approximately 250 IU turoctocog alfa pegol. \n \nEsperoct 1500 IU powder and solvent for solution for injection \nEach powder vial contains nominally 1500 IU turoctocog alfa pegol*. \nAfter reconstitution, 1 mL of solution contains approximately 375 IU turoctocog alfa pegol. \n \nEsperoct 2000 IU powder and solvent for solution for injection \nEach powder vial contains nominally 2000 IU turoctocog alfa pegol*. \nAfter reconstitution, 1 mL of solution contains approximately 500 IU turoctocog alfa pegol. \n \nEsperoct 3000 IU powder and solvent for solution for injection \nEach powder vial contains nominally 3000 IU turoctocog alfa pegol*. \nAfter reconstitution, 1 mL of solution contains approximately 750 IU turoctocog alfa pegol. \n \nThe potency (IU) is determined using the European Pharmacopoeia chromogenic assay. The specific \nactivity of turoctocog alfa pegol is approximately 9500 IU/mg protein. \n \nThe active substance turoctocog alfa pegol is a covalent conjugate of the protein turoctocog alfa* with \na 40 kDa polyethylene-glycol (PEG). \n \n*Human factor VIII, produced by recombinant DNA technology in a Chinese Hamster Ovary (CHO) \ncell line, and no additives of human or animal origin are used in the cell culture, purification, \nconjugation or formulation of Esperoct. \n \nExcipient with known effect \n \nEach reconstituted vial contains 30.5 mg of sodium (see section 4.4). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for solution for injection. \n \n\n\n\n3 \n\nThe powder is white to off-white. \n \nThe solvent is clear and colourless. \n \npH: 6.9. \n \nOsmolality: 590 mOsmol/kg. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment and prophylaxis of bleeding in patients 12 years and above with haemophilia A (congenital \nfactor VIII deficiency). \n \n4.2 Posology and method of administration \n \nTreatment should be initiated under the supervision of a physician experienced in the treatment of \nhaemophilia. \n \nPreviously untreated patients \n \nThe safety and efficacy of Esperoct in previously untreated patients have not yet been established. \n \nTreatment monitoring \n \nDuring the course of treatment, appropriate determination of factor VIII activity levels is advised to \nguide adjustments of the dosing regimen of Esperoct, if needed. Individual patients may vary in their \nresponse to factor VIII, demonstrating different half-lives and incremental recoveries. Dose based on \nbodyweight may require adjustment in underweight or overweight patients. In the case of major \nsurgical interventions in particular, monitoring of the factor VIII substitution therapy by measurement \nof plasma factor VIII activity is necessary. \n \nThe factor VIII activity of Esperoct can be measured using the conventional factor VIII assays, the \nchromogenic assay and the one-stage assay.  \nWhen using an in vitro thromboplastin time (aPTT)-based one stage clotting assay for determining \nfactor VIII activity in patients’ blood samples, plasma factor VIII activity results can be significantly \naffected by both the type of aPTT reagent and the reference standard used in the assay.  \nWhen using a one-stage clotting assay some silica based reagents should be avoided as they cause \nunderestimation. Also there can be significant discrepancies between assay results obtained by aPTT-\nbased one stage clotting assay and the chromogenic assay according to Ph. Eur. This is of importance \nparticularly when changing the laboratory and/or reagents used in the assay. \n \nPosology \n \nThe dose, dosing interval and duration of the substitution therapy depend on the severity of the \nfactor VIII deficiency, on the location and extent of the bleeding, on the targeted factor VIII activity \nlevel and the patient’s clinical condition. The number of units of factor VIII administered is expressed \nin International Units (IU), which is related to the current WHO concentrate standard for factor VIII \nproducts. The activity of factor VIII in plasma is expressed either as percentage (relative to normal \nhuman plasma level) or in International Units per dL (relative to the current International Standard for \nfactor VIII in plasma). \n \nOne International Unit (IU) of factor VIII activity is equivalent to that quantity of factor VIII in one ml \nof human plasma. \n \n\n\n\n4 \n\nOn demand treatment and treatment of bleeding episodes \n \nThe calculation of the required dose of factor VIII is based on the empirical finding that \n1 International Unit (IU) factor VIII per kg body weight raises the plasma factor VIII activity by \n2 IU/dL. \n \nThe required dose is determined using the following formula: \nRequired units (IU) = body weight (kg) x desired factor VIII rise (%) (IU/dL) x 0.5 (IU/kg per IU/dL). \n \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness in the individual case. \n \nGuidance for the dosing of Esperoct for the on-demand treatment and treatment of bleeding episodes \nis provided in table 1. Plasma factor VIII activity levels should be maintained at or above the \ndescribed plasma levels (in IU per dL or % of normal). For treatment of bleeds a maximum single \ndose of Esperoct at 75 IU/kg and a maximum total dose of 200 IU/kg/24 hours may be administered. \n \nTable 1 Guidance for treatment of bleeding episodes with Esperoct \n\nDegree of haemorrhage Factor VIII level \nrequired (IU/dL \nor % of \nnormal)a  \n\nFrequency of \ndoses (hours) \n\nDuration of therapy \n\nMild \nEarly haemarthrosis, mild \nmuscle bleeding or mild \noral bleeding \n\n20-40 12-24 Until the bleeding is resolved \n\nModerate \nMore extensive \nhaemarthrosis, muscle \nbleeding, haematoma \n\n30-60 12-24 Until the bleeding is resolved \n\nSevere or \nlife-threatening \nhaemorrhages \n\n60-100 8-24 Until the threat is resolved \n \n \n\na The required dose is determined using the following formula: \nRequired units (IU) = body weight (kg) x desired factor VIII rise (%) (IU/dL) x 0.5 (IU/kg per IU/dL). \n \nPerioperative management \n \nThe dose level and dosing intervals for surgery depend on the procedure and local practice. A \nmaximum single dose of Esperoct at 75 IU/kg and a maximum total dose of 200 IU/kg/24 hours may \nbe administered. \nThe frequency of doses and duration of therapy should always be individually adjusted based on \nindividual clinical response. \n \nTable 2 includes general recommendation for dosing of Esperoct for perioperative management. \nConsideration should be given to maintain a factor VIII activity at or above the target range. \n \nTable 2 Guidance for dosing of Esperoct for perioperative management \n\nType of surgical \nprocedure \n\nFactor VIII \nlevel required \n(%) (IU/dL)a  \n\nFrequency of doses (hours) Duration of therapy \n\nMinor surgery \nIncluding tooth \nextraction \n\n30-60 Within one hour before \nsurgery \n \n\nSingle dose or repeat injection \nevery 24 hours for at least 1 day \nuntil healing is achieved \n\n\n\n5 \n\nRepeat after 24 hours if \nnecessary \n\nMajor surgery 80-100 \n(pre- and \npost-operative) \n\nWithin one hour before \nsurgery to achieve factor VIII \nactivity within the target \nrange \n \nRepeat every 8 to 24 hours to \nmaintain factor VIII activity \nwithin the target range \n\nRepeat injection every 8 to \n24 hours as necessary until \nadequate wound healing is \nachieved \n \nConsider to continue therapy for \nanother 7 days to maintain a \nfactor VIII activity of 30% to \n60% (IU/dL) \n\na The required dose is determined using the following formula: \nRequired units (IU) = body weight (kg) x desired factor VIII rise (%) (IU/dL) x 0.5 (IU/kg per IU/dL). \n \nProphylaxis \nThe recommended starting dose is 50 IU of Esperoct per kg body weight every 4 days. \n \nThe maximum single dose is 75 IU/kg. \n \nAdjustments of doses and administration intervals may be considered based on achieved factor VIII \nlevels and individual bleeding tendency. \n \nPaediatric population \nThe dose in adolescents (12 years and above) is the same as for adults. \nIn children below 12 years long-term safety has not been established. \n \nMethod of administration \n \nEsperoct is for intravenous use. \n \nEsperoct should be administered by intravenous injection (over approximately 2 minutes) after \nreconstitution of the powder with 4 mL supplied solvent (sodium chloride 9 mg/mL (0.9%) solution \nfor injection). \n \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nKnown allergic reaction to hamster protein. \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the name and the batch number of \nthe administraered product should be clearly recorded. \n \nHypersensitivity \n \nAllergic-type hypersensitivity reactions are possible with Esperoct. The product contains traces of \nhamster proteins, which in some patients may cause allergic reactions. If symptoms of hypersensitivity \noccur, patients should be advised to immediately discontinue the use of the medicinal product and \ncontact their physician. Patients should be informed of the early signs of hypersensitivity reactions \nincluding hives, generalised urticaria, tightness of the chest, wheezing, hypotension, and anaphylaxis. \n \n\n\n\n6 \n\nIn case of shock, standard medical treatment for shock should be implemented. \n \nInhibitors \n \nThe formation of neutralising antibodies (inhibitors) to factor VIII is a known complication in the \nmanagement of individuals with haemophilia A. These inhibitors are usually IgG immunoglobulins \ndirected against the factor VIII pro-coagulant activity, which are quantified in Bethesda Units (BU) \nper ml of plasma using the modified assay. The risk of developing inhibitors is correlated to the \nseverity of the disease as well as the exposure to factor VIII, this risk being highest within the first 50 \nexposure days but continues throughout life although the risk is uncommon. \n \nThe clinical relevance of inhibitor development will depend on the titre of the inhibitor, with low titre \nposing less of a risk of insufficient clinical response than high titre inhibitors. \nIn general, all patients treated with coagulation factor VIII products should be carefully monitored for \nthe development of inhibitors by appropriate clinical observations and laboratory tests. If the expected \nfactor VIII activity plasma levels are not attained, or if bleeding is not controlled with an appropriate \ndose, testing for factor VIII inhibitor presence should be performed. In patients with high levels of \ninhibitor, factor VIII therapy may not be effective and other therapeutic options should be considered. \nManagement of such patients should be directed by physicians with experience in the care of \nhaemophilia and factor VIII inhibitors. \n \nCardiovascular events \n \nIn patients with existing cardiovascular risk factors, substitution therapy with factor VIII may increase \nthe cardiovascular risk. \n \nCatheter-related complications \n \nIf a central venous access device (CVAD) is required, the risk of CVAD-related complications \nincluding local infections, bacteraemia and catheter site thrombosis should be considered. \n \nPaediatric population \n \nThe listed warnings and precautions apply both to adults and adolescents (12-18 years). \n \nExcipient-related considerations \n \nThe medicinal product contains 30.5 mg sodium per reconstituted vial, equivalent to 1.5% of the \nWHO recommended maximum daily intake of 2.0 g sodium for an adult. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interactions of human coagulation factor VIII (rDNA) with other medicinal products have been \nreported. \n \n4.6 Fertility, pregnancy and lactation \n \nAnimal reproduction studies have not been conducted with factor VIII. Based on the rare occurrence \nof haemophilia A in women, experience regarding the use of factor VIII during pregnancy and \nbreast-feeding is not available. Therefore, factor VIII should be used during pregnancy and lactation \nonly if clearly indicated. \n \n4.7 Effects on ability to drive and use machines \n \nEsperoct has no influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n\n\n\n7 \n\n \nSummary of the safety profile \n \nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the \ninfusion site, chills, flushing, generalised urticaria, headache, hives, hypotension, lethargy, nausea, \nrestlessness, tachycardia, tightness of the chest, tingling, vomiting, wheezing) have been observed \nrarely and may in some cases progress to severe anaphylaxis (including shock). \n \nVery rarely development of antibodies to hamster protein with related hypersensitivity reactions has \nbeen observed. \n \nDevelopment of neutralising antibodies (inhibitors) may occur in patients with haemophilia A treated \nwith factor VIII, including with Esperoct. If such inhibitors occur, the condition will manifest itself as \nan insufficient clinical response. In such cases, it is recommended that a specialised haemophilia \ncentre is contacted. \n \nTabulated list of adverse reactions \n \nThe frequencies of adverse reactions as observed in 270 unique subjects across five prospective, \nmulti-centre clinical studies in previously treated patients (PTPs) with severe haemophilia A (<1% \nendogenous factor VIII activity) and no history of inhibitors are listed in table 3. The categories of \nadverse reactions presented in table 3 is according to the MedDRA system organ classification (SOC \nand Preferred Term Level). \n \nFrequencies have been evaluated according to the following convention: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very \nrare (< 1/10,000); not known (cannot be estimated from the available data). \n \nTable 3  Frequency of adverse reactions in clinical trials for PTPs* \n\nMedDRA System Organ Class Adverse reactions Frequency \n\nBlood and lymphatic system disorders Factor VIII inhibition Uncommon (PTPs)** \n\nImmune system disorders Hypersensitivity Uncommon \n\nSkin and subcutaneous tissue disorders Rash \nErythema \nPruritus \n\nCommon \n\nGeneral disorders and administration sites \nconditions \n\nInjection site reactions*** Common \n\n* PTPs: Previously-treated patients. \n** Frequency is based on studies with all factor VIII products which included patients with severe haemophilia A. \n*** Preferred terms included in injection site reactions: Injection site reaction, Vessel puncture site haematoma, Infusion site reaction, \nInjection site erythema, Injection site rash, Vessel puncture site pain, and Injection site swelling. \n \nDescription of selected adverse reactions \n \nFactor VIII inhibitors \nOne confirmed case of factor VIII inhibitor occurred in an 18 year-old previously treated patient on \nprophylactic treatment with Esperoct. The patient had a factor VIII gene intron 22 inversion and was at \na high risk of developing factor VIII inhibitors.  \nThere is no indication of an increased risk of factor VIII inhibitor development with treatment of \nEsperoct as compared to other factor VIII products. \n \nAnti-drug antibodies \nThere was one case of persistent anti-drug antibodies concomitant with the confirmed case of factor VIII \ninhibitors (see Factor VIII inhibitors). Three patients had transiently positive test results for anti-drug \nantibodies after administration of Esperoct but no correlation with adverse events could be established. \n\n\n\n8 \n\n \nAnti-PEG antibodies \nThirty-two patients had pre-existing anti-PEG antibodies before administration of Esperoct. Twenty of \nthe 32 patients were negative for anti-PEG antibodies post administration of Esperoct. Eleven patients \ndeveloped transient low titre anti-PEG antibodies. No correlation with adverse events could be \nestablished. \n \nPaediatric population \n \nNo difference in the safety profile was observed between previously treated adolescents (12-18 years) \nand adult patients. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo symptoms of overdose with recombinant coagulation factor VIII have been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antihemorrhagics, blood coagulation factor VIII, ATC code: B02BD02. \n \nMechanism of action \n \nTuroctocog alfa pegol is a purified recombinant human factor VIII (rFVIII) product with a 40 kDa \npolyethylene-glycol (PEG) conjugated to the protein. The PEG is attached to the O-linked glycan in \nthe truncated B-domain of rFVIII (turoctocog alfa). The mechanism of action of turoctocog alfa pegol \nis based on the replacement of the deficient or absent factor VIII in patients with haemophilia A. \nWhen turoctocog alfa pegol is activated by thrombin at the site of injury, the B-domain containing the \nPEG moiety and the a3-region are cleaved off, thus generating activated recombinant factor VIII \n(rFVIIIa) which is similar in structure to native factor VIIIa. \nThe factor VIII/von Willebrand factor complex consists of two molecules (factor VIII and von \nWillebrand factor) with different physiological functions. When injected into a haemophiliac patient, \nfactor VIII binds to von Willebrand factor in the patient’s circulation. Activated factor VIII acts as a \ncofactor for activated factor IX, accelerating the conversion of factor X to activated factor X. \nActivated factor X converts prothrombin into thrombin. Thrombin then converts fibrinogen into fibrin \nand a clot can be formed. Haemophilia A is a sex-linked hereditary disorder of blood coagulation due \nto decreased levels of factor VIII:C and results in profuse bleeding into joints, muscles or internal \norgans, either spontaneously or as results of accidental or surgical trauma. By factor VIII replacement \ntherapy the plasma levels of factor VIII are increased, thereby enabling a temporary correction of the \nfactor deficiency and correction of the bleeding tendencies. \n \nClinical efficacy during prophylaxis and treatment of bleeding episodes \n \n\nThe clinical efficacy of Esperoct for prophylaxis and treatment of bleeds was investigated in five \nprospective, multi-centre clinical studies in 270 previously treated patients (PTPs) with severe \nhaemophilia A. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nProphylaxis in adults/adolescents \n \nThe efficacy of Esperoct for prophylaxis and treatment of bleeds was evaluated in an open-label, \nnon-controlled trial in adolescents and adult patients with severe haemophilia A ages 12 years and \nabove. The prophylactic effect of Esperoct was demonstrated with a dosing at 50 IU per kg body \nweight every 4 days or every 3–4 days (twice weekly) in 175 patients. The median annualised \nbleeding rate (ABR) in adults and adolescents receiving Esperoct was 1.18 (Interquartile range IQR: \n0.00;4.25), whereas the spontaneous ABR was 0.00 (IQR: 0.00;1.82), traumatic ABR was 0.00 (IQR: \n0.00;1.74) and joint ABR was 0.85 (IQR: 0.00;2.84). When including imputations, (replacing missing \ndata for withdrawn patients with a substituted value) the estimated mean ABR for all bleeds was \n3.70 (95% CI: 2.94;4.66). Of the 175 adults/adolescents on prophylaxis, 70 (40%) did not have any \nbleeds. The mean annual consumption for prophylaxis was 4641 IU/kg. \n \nOf note, annualized bleeding rate (ABR) is not comparable between different factor concentrates and  \nbetween different clinical studies. \n \nAdults/adolescents who had a low bleeding rate of 0-2 bleeding episodes during the last 6 months and \nhad obtained at least 50 doses of Esperoct had the option of being randomised to prophylaxis treatment \nevery 7 days (75 IU/kg every 7 days) or every 4 days (50 IU/kg every 4 days). A total of 55 of the 120 \neligible patients chose to be randomised (17 to the every 4 days dosing and 38 to the 75 IU every \n7 days). The ABR for randomised patients was 1.77 (0.59; 5.32) for treatment every 4 days and 3.57 \n(2.13; 6.00) for once weekly prophylaxis. Nine of these patients reverted back to prophylaxis every \n4 days during the randomised study phase. Overall, including all extensions parts, 31 of 61 patients on \nevery 7 days prophylaxis switched back to every 4 days treatment. \n \nProphylaxis in children (below 12 years) \n \nThe use of Esperoct in children below 12 years is not indicated (see section 4.2 for information on \npaediatric use). \nThe efficacy and safety of Esperoct for prophylaxis treatment of bleeds were evaluated in an \nopen-label, single-arm, non-controlled trial in 68 children below 12 years with severe haemophilia A. \nThe prophylactic effect of Esperoct was demonstrated with a dosing at 60 IU per kg body weight \n(50-75 IU/kg) twice weekly. The median and estimated mean annualised bleeding rate in children \nbelow 12 years receiving Esperoct twice weekly was 1.95 and 2.13 (95% CI: 1.48;3.06), whereas the \nspontaneous ABR was 0.00 and 0.58 (95% CI: 0.24;1.40), traumatic ABR was 0.00 and 1.52 (95% CI: \n1.07;2.17) and joint ABR was 0.00 and 1.03 (95% CI: 0.59;1.81), respectively. Of the 68 children \nbelow 12 years on prophylaxis, 29 (42.6%) did not have any bleeds. \nThe mean annual consumption for prophylaxis was 6475 IU/kg. \n \nClinical efficacy of Esperoct in treatment of bleeding episodes and during on-demand treatment \n \nThe efficacy of Esperoct in the treatment of bleeding episodes was demonstrated in all age groups. \nThe vast majority of bleeds treated with Esperoct were of mild/moderate severity. \nThe overall success rate for the treatment of bleeds was 87.7% and 94.4% of all bleeds treated with \n1-2 injections. \n \nIn 12 patients above 18 years of age, 1,126 bleedings were treated among patients receiving \non-demand treatment with an average treatment dose of 38.1 IU/kg with a mean annual consumption \nof 1457 IU/kg. Of the total 1,126 bleeds, 86.9% were effectively treated with 1 injection and 96.8% \nwere effectively treated with 1-2 injections of Esperoct. \n \nClinical efficacy of Esperoct during major surgery \n \nEsperoct was effective in maintaining haemostasis during major surgery with a success rate of 95.6% \nin all major surgeries performed (43 out of 45 had the effect rated as ‘excellent‘ or ‘good‘). \n \n5.2 Pharmacokinetic properties \n\n\n\n10 \n\n \nIn total, 129 single-dose pharmacokinetic (PK) profiles of Esperoct were evaluated in 86 patients \n(including 24 paediatric patients of 0 to below 12 years). \n \nAll pharmacokinetic studies with Esperoct were conducted in previously treated patients with severe \nhaemophilia A (factor VIII <1%). Patients received a single dose of 50 IU/kg, and blood samples were \ncollected prior to dosing and at multiple time points up to 96 hours after dosing. \n \nThe half-life of Esperoct was 1.6 fold longer compared to unmodified factor VIII products in adults. \n \nPharmacokinetic parameters \n \nA total of 108 single dose pharmacokinetic profiles at 50 IU/kg Esperoct were evaluated in \n69 patients. The single dose pharmacokinetic parameters are comparable between young children (0 to \nbelow 6 years) and older children (6 to below 12 years), and between adolescents (12 to17 years) and \nadults (18 years and above). \nAs expected incremental recovery appeared to be lower while body weight adjusted clearance \nappeared to be higher in children compared to adults and adolescents. In general, there was a trend of \nincreasing incremental recovery and decreasing clearance (mL/h/kg) with age. This corresponds to a \nhigher volume of distribution per kilo body weight in children compared to adults (table 4). \nThe single dose pharmacokinetic parameters determined after 28 weeks of prophylactic treatment with \nEsperoct were consistent with the initial pharmacokinetic parameters. \n \nSingle-dose pharmacokinetic parameters of Esperoct are listed in table 4. The use of Esperoct in \nchildren below 12 years is not indicated. \n \nTable 4 Single-dose pharmacokinetic parameters of Esperoct 50 IU/kg in children, \n\nadolescents and adults by age using the chromogenic assay (geometric mean \n[CV%]) \n\nPK Parameter \nN=No. of patients \n\n0 to below 6 years \nN=13 \n\n6 to below 12 years \nN=11 \n\n12 to \nbelow18 years \n\nN=3 \n\n18 years and above \nN=42 \n\nNumber of profiles 13 11 5 79 \n\nIR (IU/dL) per \n(IU/kg)a \n\n1.80 (29) 1.99 (25) 2.79 (12) 2.63 (22) \n\nMaximum \nfactor VIII activity \n(IU/dL)a \n\n101.2 (28) 119.6 (25) 133.2 (9) 134.4 (23) \n\nt1/2 (hours) 13.6 (20) 14.2 (26) 15.8 (43) 19.9 (34) \n\nAUCinf \n(IU*hour/dL) \n\n2147 (47) 2503 (42) 3100 (44) 3686 (35) \n\nCL (mL/hour/kg) 2.6 (45) 2.4 (40) 1.5 (43) 1.4 (32) \n\nVss (mL/kg) 44.2 (34) 41.2 (25) 33.4 (10) 37.7 (27) \n\nMRT (hours) 17.0 (22) 17.3 (31) 21.7 (45) 25.2 (29)b \nAbbreviations: AUC = area under the factor VIII activity time profile; t1/2 = terminal half-life; MRT = mean residence time; CL = clearance; \nVss = volume of distribution at steady–state; IR = Incremental recovery. \na Incremental recovery and factor VIII were assessed 30 min post-dosing for patients 12 years and above and 60 min post-dosing (first \nsample) for children below12 years. \nb Calculation based on 67 profiles. \n \nThe mean trough plasma factor VIII activity levels at steady–state during prophylactic treatment with \nEsperoct dosed with 50 IU/kg every 4 days is 3.0 IU/dL (95% CI: 2.6;3.4) in patients 12 years and \nabove. \n\n\n\n11 \n\n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special concern for humans based on conventional studies of safety \npharmacology and repeated dose toxicity.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder \n \nSodium chloride \nL-Histidine \nSucrose \nPolysorbate 80 \nL-Methionine \nCalcium chloride dihydrate \nSodium hydroxide (for pH adjustment) \nHydrochloric acid (for pH adjustment) \n \nSolvent \n \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts or reconstituted with injection solutions other than the provided sodium chloride solvent. \n \nThe reconstituted product should not be administered in the same tubing or container with other \nmedicinal products. \n \n6.3 Shelf life \n \nUnopened vial (before reconstitution): \n \n30 months when stored in a refrigerator (2°C – 8°C).  \n \nDuring the shelf life the product may be kept: \n• at room temperature (≤30°C) for a single period no longer than 12 months  \nor \n• above room temperature (>30°C up to 40°C) for a single period no longer than 3 months \n \nOnce the product has been stored outside of the refrigerator, the product must not be returned for \nstorage in the refrigerator.  \n \nRecord the beginning of storage outside refrigerator and the storage temperature in the space provided \non the carton. \n \nAfter reconstitution \n \nChemical and physical in-use stability have been demonstrated for: \n• 24 hours when stored in a refrigerator (2°C - 8°C) or \n• 4 hours at ≤30°C or \n\n\n\n12 \n\n• 1 hour between ˃30°C and 40°C, only if the product was stored above room temperature \n(˃30°C up to 40°C) before reconstitution for no longer than 3 months. \n\n \nFrom a microbiological point of view, the product should be used immediately after reconstitution. If \nnot used immediately, in-use storage times and conditions prior to use are the responsibility of the \nusers and would normally not be recommended for longer than as stated above, unless reconstitution \nhas taken place in controlled and validated aseptic conditions.  \n \nThe reconstituted solution should be stored in the vial. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). Do not freeze. \nStore in the original package in order to protect from light. \n \nFor storage at room temperature (≤30°C) or up to 40°C and storage conditions after reconstitution of \nthe medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nEach pack of Esperoct contains: \n– 1 glass vial (type I) with powder closed with a chlorobutyl rubber stopper, an aluminium seal \n\nwith a plastic snap-off cap \n– 1 sterile vial adapter for reconstitution \n– 1 pre-filled syringe of 4 mL solvent with backstop (polypropylene), a rubber plunger \n\n(bromobutyl) and a rubber tip cap (bromobutyl) \n– 1 plunger rod (polypropylene). \n \n6.6 Special precautions for disposal and other handling \n \nEsperoct is to be administered intravenously after reconstitution of the powder with the solvent \nsupplied in the syringe. After reconstitution the solution appears as a clear and colourless liquid free of \nvisible particles. The reconstituted medicinal product should be inspected visually for particulate \nmatter and discolouration prior to administration. The solution should be clear and colourless. Do not \nuse solutions that are cloudy or have deposits. \n \nFor instructions on reconstitution of the medicinal product before administration, see the package \nleaflet. \n \nThe rate of administration should be determined by the patient’s comfort level over approximately \n2 minutes. \n \nAn infusion set (butterfly needle with tubing), sterile alcohol swabs, gauze pads and plasters will also \nbe needed. These devices are not included in the Esperoct package. \n \nAlways use an aseptic technique. \n \nDisposal \n \nAfter the injection, safely dispose of the syringe with the infusion set and the vial with the vial adapter. \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \n\n\n\n13 \n\nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1374/001 \nEU/1/19/1374/002 \nEU/1/19/1374/003 \nEU/1/19/1374/004 \nEU/1/19/1374/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 20 June 2019 \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n  \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING \n\nSUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE \nMEDICINAL PRODUCT \n\n\n\n15 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nNovo Nordisk US Bio Production Inc. \n9 Technology Drive \nWest Lebanon \nNew Hampshire \n03784 \nUnited States \n \nName and address of the manufacturer responsible for batch release \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n• Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \nDescription Due date \n\n\n\n16 \n\nPost-authorisation safety study (PASS): In order to investigate the potential effects of \nPEG accumulation in the choroid plexus of the brain and other tissues/organs, the MAH \nshould conduct and submit the results of a post-authorisation safety study according to an \nagreed protocol. \n\n31/12/2027 \n\n  \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nA. LABELLING \n\n\n\n19 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEsperoct 500 IU powder and solvent for solution for injection \n \nturoctocog alfa Pegol \n(recombinant coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nPowder: 500 IU turoctocog alfa pegol (approx. 125 IU/mL after reconstitution), \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: \nsodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride dihydrate, \nsodium hydroxide, hydrochloric acid \n \nSolvent: sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nPack contains: 1 powder vial, 4 mL solvent in a pre-filled syringe, 1 plunger rod and 1 vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \n \nIntravenous use, after reconstitution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n20 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze \n \nDuring the shelf life, the product may be stored  \n• at room temperature (≤30°C) for a single period no longer than 12 months or \n• above room temperature (>30°C - 40°C) for a single period no longer than 3 months \n \nDate removed from refrigerator: ____________ Stored at ≤30°C  or >30°C - 40°C   \n \nStore in the original package to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/19/1374/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEsperoct 500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \n\n    \n\n\n\n21 \n\nSN \nNN \n\n\n\n22 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEsperoct 500 IU powder for solution for injection \nturoctocog alfa Pegol \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n500 IU \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEsperoct 1000 IU powder and solvent for solution for injection \n \nturoctocog alfa Pegol \n(recombinant coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nPowder: 1000 IU turoctocog alfa pegol (approx. 250 IU/mL after reconstitution), \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: \nsodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride dihydrate, \nsodium hydroxide, hydrochloric acid \n \nSolvent: sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nPack contains: 1 powder vial, 4 mL solvent in a pre-filled syringe, 1 plunger rod and 1 vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \n \nIntravenous use, after reconstitution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n24 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze \n \nDuring the shelf life, the product may be stored \n• at room temperature (≤30°C) for a single period no longer than 12 months or \n• above room temperature (>30°C - 40°C) for a single period no longer than 3 months \n \nDate removed from refrigerator:___________________Stored at ≤30°C  or >30°C - 40°C   \n \nStore in the original package to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBER \n \nEU/1/19/1374/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEsperoct 1000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \n\n    \n\n\n\n25 \n\nSN \nNN \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEsperoct 1000 IU powder for solution for injection \nturoctocog alfa Pegol \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1000 IU \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEsperoct 1500 IU powder and solvent for solution for injection \n \nturoctocog alfa Pegol \n(recombinant coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nPowder: 1500 IU turoctocog alfa pegol (approx. 375 IU/mL after reconstitution), \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: \nsodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride dihydrate, \nsodium hydroxide, hydrochloric acid \n \nSolvent: sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nPack contains: 1 powder vial, 4 mL solvent in a pre-filled syringe, 1 plunger rod and 1 vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \n \nIntravenous use, after reconstitution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n28 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze \n \nDuring the shelf life, the product may be stored  \n• at room temperature (≤30°C) for a single period no longer than 12 months or \n• above room temperature (>30°C - 40°C) for a single period no longer than 3 months \n \nDate removed from refrigerator: ____________ Stored at ≤30°C  or >30°C - 40°C   \n \nStore in the original package to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/19/1374/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEsperoct 1500 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \n\n    \n\n\n\n29 \n\nSN \nNN \n\n\n\n30 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEsperoct 1500 IU powder for solution for injection \nturoctocog alfa Pegol \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1500 IU \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEsperoct 2000 IU powder and solvent for solution for injection \n \nturoctocog alfa Pegol \n(recombinant coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nPowder: 2000 IU turoctocog alfa pegol (approx. 500 IU/mL after reconstitution), \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: \nsodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride dihydrate, \nsodium hydroxide, hydrochloric acid \n \nSolvent: sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nPack contains: 1 powder vial, 4 mL solvent in a pre-filled syringe, 1 plunger rod and 1 vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \n \nIntravenous use, after reconstitution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n32 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze \n \nDuring the shelf life, the product may be stored  \n• at room temperature (≤30°C) for a single period no longer than 12 months or  \n• above room temperature (>30°C - 40°C) for a single period no longer than 3 months \n \nDate removed from refrigerator: ____________ Stored at ≤30°C  or >30°C - 40°C   \n \nStore in the original package to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/19/1374/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEsperoct 2000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \n\n    \n\n\n\n33 \n\nSN \nNN \n\n\n\n34 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEsperoct 2000 IU powder for solution for injection \nturoctocog alfa Pegol \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2000 IU \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEsperoct 3000 IU powder and solvent for solution for injection \n \nturoctocog alfa Pegol \n(recombinant coagulation factor VIII) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nPowder: 3000 IU turoctocog alfa pegol (approx. 750 IU/mL after reconstitution), \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: \nsodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride dihydrate, \nsodium hydroxide, hydrochloric acid \n \nSolvent: sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection \n \nPack contains: 1 powder vial, 4 mL solvent in a pre-filled syringe, 1 plunger rod and 1 vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use \n \nIntravenous use, after reconstitution \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n36 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. Do not freeze \n \nDuring the shelf life, the product may be stored \n• at room temperature (≤30°C) for a single period no longer than 12 months or \n• above room temperature (>30°C - 40°C) for a single period no longer than 3 months \n \nDate removed from refrigerator: ____________ Stored at ≤30°C  or >30°C - 40°C   \n \nStore in the original package to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/19/1374/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nEsperoct 3000 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \n\n    \n\n\n\n37 \n\nSN \nNN \n\n\n\n38 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nEsperoct 3000 IU powder for solution for injection \nturoctocog alfa Pegol \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3000 IU \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n39 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nSolvent for Esperoct \n \nSodium chloride 9 mg/mL \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n4 mL \n \n \n6. OTHER \n \nNovo Nordisk A/S \n  \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n  \n\n\n\n41 \n\nPackage leaflet: Information for the user \n \n\nEsperoct 500 IU powder and solvent for solution for injection \nEsperoct 1000 IU powder and solvent for solution for injection \nEsperoct 1500 IU powder and solvent for solution for injection \nEsperoct 2000 IU powder and solvent for solution for injection \nEsperoct 3000 IU powder and solvent for solution for injection \n\n \nturoctocog alfa pegol (pegylated human coagulation factor VIII (rDNA)) \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again. \n– If you have any further questions, ask your doctor. \n– This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Esperoct is and what it is used for \n2. What you need to know before you use Esperoct \n3. How to use Esperoct \n4. Possible side effects \n5. How to store Esperoct \n6. Contents of the pack and other information \n \n \n1. What Esperoct is and what it is used for \n \nWhat Esperoct is \nEsperoct contains the active substance turoctocog alfa pegol and is a long-acting recombinant \ncoagulation factor VIII product. Factor VIII is a protein found in the blood that helps to prevent and \nstop bleeding. \n \nWhat Esperoct is used for \nEsperoct is used to treat and prevent bleeding in people 12 years and above with haemophilia A \n(inborn factor VIII deficiency). \n \nIn people with haemophilia A, factor VIII is missing or does not work properly. Esperoct replaces this \nfaulty or missing factor VIII and helps blood to form clots at the site of bleeding. \n \n \n2. What you need to know before you use Esperoct \n \nDo not use Esperoct \n• if you are allergic to the active substance or to any of the other ingredients of this medicine \n\n(listed in section 6) \n• if you are allergic to hamster proteins. \n \nDo not use Esperoct if either of the above applies to you. If you are not sure, talk to your doctor before \nusing this medicine. \n\n\n\n42 \n\n \nWarnings and precautions \n \nPrevious use of factor VIII medicine \nTell your doctor if you have used factor VIII medicines before, especially if you developed inhibitors \n(antibodies) against the medicine, since there might be a risk that it happens again. \n \nAllergic reactions \nThere is a risk that you may experience a severe and sudden allergic reaction (e.g. anaphylactic \nreaction) to Esperoct. \n \nStop the injection and contact your doctor or an emergency unit immediately if you have early signs of \nallergic reactions. These early signs may include rash, hives, weals, itching on large areas of skin, \nredness and/or swelling of lips, tongue, face or hands, difficulty in swallowing or breathing, wheezing, \ntightness of the chest, pale and cold skin, fast heartbeat, or dizziness, headache, nausea and vomiting. \n \nDevelopment of ‘FVIII inhibitors’ (antibodies) \nInhibitors (antibodies) can develop during the treatment with all factor VIII medicines \n• These inhibitors, especially at high levels, stop the treatment working properly \n• You will be monitored carefully for development of these inhibitors \n• If your bleeding is not being controlled with Esperoct, tell your doctor immediately \n• Do not increase the total dose of Esperoct to control your bleed without talking to your doctor. \n \nCatheter-related problems \nIf you have a catheter where medicines can be injected into your blood (central venous access device), \nyou may develop infections or blood clots at the site of the catheter. \n \nHeart disease \nTalk to your doctor or pharmacist if you have heart disease or you are at risk of heart disease. \n \nChildren \nEsperoct can not be used in children below 12 years of age. \n \nOther medicines and Esperoct \nTell your doctor if you are taking, have recently taken or might take any other medicines. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nDriving and using machines \nEsperoct has no influence on your ability to drive and use machines. \n \nEsperoct contains sodium \nThis medicine contains 30.5 mg sodium (main component of cooking/table salt) per reconstituted vial. \nThis is equivalent to 1.5% of the recommended maximum daily dietary intake of sodium for an adult. \n \n \n3. How to use Esperoct \n \nTreatment with Esperoct will be started by a doctor who is experienced in the care of people with \nhaemophilia A. \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure about how to use Esperoct. \n \nHow Esperoct is given \n\n\n\n43 \n\nEsperoct is given as an injection into a vein (intravenously), see “Instructions on how to use Esperoct” \nfor more information. \n \nHow much to use \nYour doctor will calculate your dose for you. This will depend on your body weight and whether it is \nused to prevent or to treat a bleeding. \n \nTo prevent bleeding \nAdults and adolescents (12 years of age and above): The recommended starting dose is 50 IU of \nEsperoct per kg body weight every 4 days. Your doctor may choose another dose or how often the \ninjections should be given, based on your need. \n \nTo treat bleeding \nThe dose of Esperoct is calculated depending on your body weight and the factor VIII levels to be \nachieved. The target factor VIII levels will depend on the severity and location of the bleeding. If you \nexperience that the effect of Esperoct is insufficient, talk to your doctor. \n \nUse in children and adolescents \nAdolescents (12 years of age and above) can use the same dose as adults. \n \nIf you use more Esperoct than you should \nIf you use more Esperoct than you should, contact your doctor straight away. \n \nIf you have to significantly increase your usage of Esperoct to stop a bleed, talk to your doctor \nimmediately. For further information, see “Development of ‘FVIII inhibitors’ (antibodies)” in section \n2. \n \nIf you forget to use Esperoct \nIf you forget a dose, inject the missed dose as soon as you remember. Do not inject a double dose to \nmake up for a forgotten dose. Proceed with the next injection as scheduled and continue as advised by \nyour doctor. If you are in doubt, contact your doctor. \n \nIf you stop using Esperoct \nDo not stop using Esperoct without talking to your doctor. \nIf you stop using Esperoct, you may no longer be protected against bleeding or a current bleed may not \nstop. If you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nAllergic reactions (hypersensitivity) \nStop the injection immediately if you develop severe and sudden allergic reactions (anaphylactic \nreactions). You must contact your doctor or an emergency unit immediately if you have signs of an \nallergic reaction such as: \n• difficulty in swallowing or breathing \n• wheezing \n• chest tightness \n• redness and/or swelling of the lips, tongue, face or hands \n• rash, hives, weals or itching \n• pale and cold skin, fast heartbeat, or dizziness (low blood pressure) \n• headache, nausea or vomiting. \n \nDevelopment of ‘FVIII inhibitors’ (antibodies) \nIf you have previously received more than 150 days of treatment with factor VIII, inhibitors \n(antibodies) may develop (may affect up to 1 in 100 people). If this happens, your medicine may stop \n\n\n\n44 \n\nworking properly and you may experience persistent bleeding. If this happens, you should contact \nyour doctor immediately. See “Development of ‘FVIII inhibitors’ (antibodies)” in section 2. \n \nThe following side effects have been observed with Esperoct \n \nCommon side effects (may affect up to 1 in 10 people) \n• skin reactions where the injection is given \n• itching (pruritus) \n• redness of skin (erythema) \n• rash. \n \nUncommon side effects (may affect up to 1 in 100 people) \n• allergic reactions (hypersensitivity). These may become severe and could be life-threatening, see \n\n“Allergic reactions (hypersensitivity)” above for more information \n• factor VIII inhibitors (antibodies) in patients previously treated with factor VIII. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Esperoct \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated after ‘EXP’ on the carton, on the vial, \nand on the pre-filled syringe labels. The expiry date refers to the last day of that month. \n \nBefore reconstitution (before the powder is mixed with the solvent): \nStore in a refrigerator (2°C - 8°C). Esperoct can be kept  \n• at room temperature (≤30°C) for a single period for up to 12 months within the shelf life of the \n\nproduct or \n• above room temperature (>30°C up to 40°C) for a single period for up to 3 months within the \n\nshelf life of the product. \n \nWhen you start to store Esperoct outside the refrigerator, record the date and the storage temperature \nin the space provided on the carton.  \nOnce you have taken the product out of the refrigerator for storage you must not store it again in the \nrefrigerator.Do not freeze. Store in the original package in order to protect from light. \n \nAfter reconstitution (after the powder has been mixed with the solvent): \nOnce you have reconstituted Esperoct, it should be used immediately. If you cannot use the \nreconstituted solution immediately, it should be used within  \n• 24 hours when stored in a refrigerator (2°C - 8°C) or  \n• 4 hours at ≤30°C or \n• 1 hour between >30°C and 40°C, only if the product was stored above room temperature \n\n(>30°C up to 40°C) before reconstitution for no longer than 3 months. \n \nThe powder in the vial appears as a white to off-white powder. Do not use the powder if the colour has \nchanged. \n \nThe reconstituted solution must be clear and colourless. Do not use the reconstituted solution if you \nnotice any particles or discolouration. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n45 \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Esperoct contains \n• The active substance is turoctocog alfa pegol (pegylated human coagulation factor VIII \n\n(rDNA)). Each vial of Esperoct contains nominally 500, 1000, 1500, 2000 or 3000 IU \nturoctocog alfa pegol. \n\n• The other ingredients are L-histidine, sucrose, polysorbate 80, sodium chloride, L-methionine, \ncalcium chloride dihydrate, sodium hydroxide and hydrochloric acid. \n\n• The ingredients in the solvent are sodium chloride 9 mg/mL (0.9%) solution for injection and \nwater for injections. \n\n \nAfter reconstitution with the supplied solvent (sodium chloride 9 mg/mL (0.9%) solution for \ninjection), the prepared solution for injection contains 125, 250, 375, 500 or 750 IU \nturoctocog alfa pegol per mL, respectively (based on the strength of turoctocog alfa pegol, i.e. 500, \n1000, 1500, 2000 or 3000 IU). \n \nWhat Esperoct looks like and contents of the pack \nEsperoct is available in packs containing 500 IU, 1000 IU, 1500 IU, 2000 IU, or 3000 IU. Each pack \nof Esperoct contains a vial with white to off-white powder, a 4 mL pre-filled syringe with a clear \ncolourless solvent, a plunger rod and a vial adapter. \n \nMarketing Authorisation Holder and Manufacturer \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd, Denmark \n \nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n  \n\n\n\n46 \n\nInstructions on how to use Esperoct \n \nRead these instructions carefully before using Esperoct. \n \nEsperoct is supplied as a powder. Before injection, it must be reconstituted with the solvent supplied \nin the syringe. The solvent is a sodium chloride 9 mg/mL (0.9%) solution for injection. The \nreconstituted product must be injected into your vein (intravenous (IV) injection). The equipment in \nthis package is designed to reconstitute and inject Esperoct. \n \nYou will also need: \n• an infusion set (butterfly needle with tubing) \n• sterile alcohol swabs \n• gauze pads and plasters. \nThese items are not included in the Esperoct package. \n \nDo not use the equipment without proper training from your doctor or nurse. \n \nAlways wash your hands and ensure that the area around you is clean. \n \nWhen you prepare and inject medicine directly into a vein, it is important to use a clean and \ngerm- free (aseptic) technique. An incorrect technique can introduce germs that can infect your \nblood. \n \nDo not open the equipment until you are ready to use it. \n \nDo not use the equipment if it has been dropped, or if it is damaged. Use a new package instead. \n \nDo not use the equipment if it has expired. Use a new package instead. The expiry date is printed \non the outer carton, on the vial, on the vial adapter, and on the pre-filled syringe. \n \nDo not use the equipment if you suspect it is contaminated. Use a new package instead. \n \nDo not dispose of any of the items until after you have injected the reconstituted solution. \n \nThe equipment is for single use only. \n\nContents \nThe package contains: \n• 1 vial with Esperoct powder \n• 1 vial adapter \n• 1 pre-filled syringe with solvent \n• 1 plunger rod (placed under the syringe) \n\n\n\n47 \n\n \nOverview \n\nPlastic cap \nRubber stopper \n\n(under plastic cap) \n\nVial with Esperoct powder \n\n \n\n \nVial adapter \n\nProtective cap \n\nSpike \n(under protective paper) \n\nProtective \npaper \n\n \n\n Pre-filled syringe with solvent \n\nSyringe tip \n(under syringe cap) Scale \n\nPlunger \n\nSyringe cap \n \n\n Plunger rod \n\nThread Wide top \nend \n\n \n\n\n\n48 \n\n1. Prepare the vial and the syringe \n \n• Take out the number of Esperoct packages you \n\nneed. \n \n\n• Check the expiry date. \n \n\n• Check the name, strength and colour of the \npackage to make sure it contains the correct \nproduct. \n \n\n• Wash your hands and dry them properly using a \nclean towel or let them air dry. \n \n\n• Take the vial, the vial adapter and the pre-filled \nsyringe out of the carton. Leave the plunger rod \nuntouched in the carton. \n \n\n• Bring the vial and the pre-filled syringe to \nroom temperature. You can do this by holding \nthem in your hands until they feel as warm as \nyour hands, see figure A. \n \nDo not use any other way to warm the vial and \npre-filled syringe. \n\n A \n\n \n\n• Remove the plastic cap from the vial. If the \nplastic cap is loose or missing, do not use the \nvial. \n\n \n• Wipe the rubber stopper with a sterile alcohol \n\nswab and allow it to air dry for a few seconds \nbefore use to ensure that it is as germ-free as \npossible. \n\n \nDo not touch the rubber stopper with your \nfingers as this can transfer germs. \n\n B \n\n \n\n2. Attach the vial adapter \n \n• Remove the protective paper from the vial \n\nadapter. \n \nIf the protective paper is not fully sealed or if it \nis broken, do not use the vial adapter. \n \nDo not take the vial adapter out of the \nprotective cap with your fingers. \nIf you touch the spike on the vial adapter, germs \nfrom your fingers can be transferred. \n\n C \n\n \n\n\n\n49 \n\n• Place the vial on a flat and solid surface. \n \n\n• Turn over the protective cap, and snap the vial \nadapter onto the vial. \n \nOnce attached, do not remove the vial adapter \n\nfrom the vial. \n\n D \n\n \n\n• Lightly squeeze the protective cap with your \nthumb and index finger as shown. \n \n\n• Remove the protective cap from the vial \nadapter. \n \nDo not lift the vial adapter from the vial when \nremoving the protective cap. \n\n E \n\n \n\n3. Attach the plunger rod and the syringe \n \n\n• Grasp the plunger rod by the wide top end and \ntake it out of the carton. Do not touch the sides \nor the thread of the plunger rod. If you touch \nthe sides or the thread, germs from your fingers \ncan be transferred. \n \n\n• Immediately connect the plunger rod to the \nsyringe by turning it clockwise into the plunger \ninside the pre-filled syringe until resistance is felt. \n\n F \n\n \n\n• Remove the syringe cap from the pre-filled \nsyringe by bending it down until the perforation \nbreaks. \n \nDo not touch the syringe tip under the syringe \ncap. If you touch the syringe tip, germs from your \nfingers can be transferred. \n \nIf the syringe cap is loose or missing, do not \n\nuse \nthe pre-filled syringe. \n\n G \n\n \n\n• Screw the pre-filled syringe securely onto the \nvial adapter until resistance is felt. \n\n H \n\n \n\n\n\n50 \n\n4. Reconstitute the powder with the solvent \n \n\n• Hold the pre-filled syringe slightly tilted with \nthe vial pointing downwards. \n \n\n• Push the plunger rod to inject all the solvent \ninto the vial. \n\n I \n\n \n\n• Keep the plunger rod pressed down and swirl \nthe vial gently until all the powder is dissolved. \n\n \nDo not shake the vial as this will cause \nfoaming. \n\n \n• Check the reconstituted solution. It must be \n\nclear and colourless and no particles should be \nvisible. If you notice particles or \ndiscolouration, do not use it. Use a new package \ninstead. \n\n J \n\n \n\nEsperoct is recommended to be used immediately after it has been reconstituted. \n \nIf you cannot use the reconstituted Esperoct solution immediately, it should be used within: \n• 24 hours when stored in a refrigerator (2°C – 8°C) or \n• 4 hours (≤30°C) or \n• 1 hour between >30C and 40°C, only if the product was stored above room temperature \n\n(>30°C up to 40°C) before reconstitution for no longer than 3 months. \n \nStore the reconstituted product in the vial. \n \nDo not freeze the reconstituted solution or store it in syringes. \n \nKeep the reconstituted solution out of direct light. \n \n\n \nIf your dose requires more than one vial, repeat steps A to J with additional vials, vial adapters and \npre-filled syringes until you have reached your required dose. \n\n• Keep the plunger rod pushed \ncompletely in. \n\n \n• Turn the syringe with the vial upside \n\ndown. \n \n\n• Stop pushing the plunger rod and let it \nmove back on its own while the \nreconstituted solution fills the syringe. \n\n \n• Pull the plunger rod slightly \n\ndownwards to draw the reconstituted \nsolution into the syringe. \n\n K \n\n \n\n\n\n51 \n\n \n• If you do not need to use all of the \n\nreconstituted medicine from the vial, \nuse the scale on the syringe to withdraw \nthe dose you need, as instructed by your \ndoctor or nurse. \n \nIf, at any point, there is air in the syringe, \ninject the air back into the vial. \n \n\n• While holding the vial upside down, tap \nthe syringe gently to let any air bubbles \nrise to the top. \n \n\n• Push the plunger rod slowly until all air \nbubbles are gone. \n\n• Unscrew the vial adapter with the vial. \n \nDo not touch the syringe tip. If you \ntouch the syringe tip, germs from your \nfingers can be transferred. \n\n L \n\n \n\n5. Inject the reconstituted solution \n \nEsperoct is now ready to be injected into your vein. \n• Inject the reconstituted solution as instructed by your doctor or nurse. \n• Inject slowly over approximately 2 minutes. \n \nDo not mix Esperoct with any other intravenous injections or medicines. \n \nInjecting Esperoct via needleless connectors for intravenous (IV) catheters \n \nCaution: The pre-filled syringe is made of glass and is designed to be compatible with standard \nluer-lock connections. Some needleless connectors with an internal spike are incompatible with the \npre-filled syringe. This incompatibility may prevent administration of the medicine and result in \ndamage to the needleless connector. \n \nInjecting the solution via a central venous access device (CVAD) such as a central venous catheter \nor a subcutaneous port: \n• Use a clean and germ-free (aseptic) technique. Follow the instructions for proper use for your \n\nconnector and CVAD in consultation with your doctor or nurse. \n• Injecting into a CVAD may require using a sterile 10 mL plastic syringe for withdrawal of \n\nthe reconstituted solution. This should be done right after step J. \n• If the CVAD line needs to be flushed before or after the injection of Esperoct, use sodium \n\nchloride 9 mg/mL (0.9%) solution for injection. \n\n\n\n52 \n\nDisposal \n \n\n• After injection, safely dispose of all \nunused Esperoct solution, the syringe with \nthe infusion set, the vial with the vial \nadapter and other waste materials as \ninstructed by your pharmacist. \n \nDo not throw it out with the ordinary \nhousehold waste. \n\n M \n\n \n\nDo not disassemble the equipment before disposal. \n \nDo not reuse the equipment. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what esperoct is and what it is used for", "Section_Content": "what esperoct is esperoct contains the active substance turoctocog alfa pegol and is a long-acting recombinant coagulation factor viii product. factor viii is a protein found in the blood that helps to prevent and stop bleeding. what esperoct is used for esperoct is used to treat and prevent bleeding in people 12 years and above with haemophilia a (inborn factor viii deficiency). in people with haemophilia a, factor viii is missing or does not work properly. esperoct replaces this faulty or missing factor viii and helps blood to form clots at the site of bleeding.", "Entity_Recognition": [{"Text": "esperoct", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance turoctocog alfa pegol", "Type": "TREATMENT", "BeginOffset": 35, "EndOffset": 77}, {"Text": "a long-acting recombinant coagulation factor viii product", "Type": "TREATMENT", "BeginOffset": 85, "EndOffset": 142}, {"Text": "factor viii", "Type": "PROBLEM", "BeginOffset": 144, "EndOffset": 155}, {"Text": "a protein", "Type": "PROBLEM", "BeginOffset": 159, "EndOffset": 168}, {"Id": 1, "BeginOffset": 219, "EndOffset": 227, "Score": 0.8368813991546631, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 263}, {"Id": 2, "BeginOffset": 293, "EndOffset": 301, "Score": 0.987108051776886, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6303620934486389}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 312, "EndOffset": 314}, {"Text": "haemophilia a (inborn factor viii deficiency", "Type": "PROBLEM", "BeginOffset": 336, "EndOffset": 380}, {"Id": 5, "BeginOffset": 398, "EndOffset": 409, "Score": 0.5116028189659119, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 413, "EndOffset": 435, "Score": 0.755405604839325, "Text": "factor viii is missing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 471}, {"Text": "this faulty", "Type": "PROBLEM", "BeginOffset": 481, "EndOffset": 492}, {"Text": "missing factor viii", "Type": "PROBLEM", "BeginOffset": 496, "EndOffset": 515}, {"Id": 7, "BeginOffset": 540, "EndOffset": 545, "Score": 0.5632939338684082, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 561, "EndOffset": 569, "Score": 0.9610357284545898, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4261239171028137}]}]}, "Section_2": {"Title": "2. what you need to know before you use esperoct", "Section_Content": "do not use esperoct if you are allergic to the active substance or to any of the other ingredients of this medicine (listed in section 6) if you are allergic to hamster proteins. do not use esperoct if either of the above applies to you. if you are not sure, talk to your doctor before using this medicine. warnings and precautions previous use of factor viii medicine tell your doctor if you have used factor viii medicines before, especially if you developed inhibitors (antibodies) against the medicine, since there might be a risk that it happens again. allergic reactions there is a risk that you may experience a severe and sudden allergic reaction (e.g. anaphylactic reaction) to esperoct. stop the injection and contact your doctor or an emergency unit immediately if you have early signs of allergic reactions. these early signs may include rash, hives, weals, itching on large areas of skin, redness and/or swelling of lips, tongue, face or hands, difficulty in swallowing or breathing, wheezing, tightness of the chest, pale and cold skin, fast heartbeat, or dizziness, headache, nausea and vomiting. development of 'fviii inhibitors' (antibodies) inhibitors (antibodies) can develop during the treatment with all factor viii medicines these inhibitors, especially at high levels, stop the treatment working properly you will be monitored carefully for development of these inhibitors if your bleeding is not being controlled with esperoct, tell your doctor immediately do not increase the total dose of esperoct to control your bleed without talking to your doctor. catheter-related problems if you have a catheter where medicines can be injected into your blood (central venous access device), you may develop infections or blood clots at the site of the catheter. heart disease talk to your doctor or pharmacist if you have heart disease or you are at risk of heart disease. children esperoct can not be used in children below 12 years of age. other medicines and esperoct tell your doctor if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. driving and using machines esperoct has no influence on your ability to drive and use machines. esperoct contains sodium this medicine contains 30.5 mg sodium (main component of cooking/table salt) per reconstituted vial. this is equivalent to 1.5% of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "esperoct", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 135, "EndOffset": 136}, {"Id": 11, "BeginOffset": 149, "EndOffset": 177, "Score": 0.44307759404182434, "Text": "allergic to hamster proteins", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4951305687427521}]}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 190, "EndOffset": 198}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 292, "EndOffset": 305}, {"Id": 40, "BeginOffset": 403, "EndOffset": 424, "Score": 0.4442150592803955, "Text": "factor viii medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "inhibitors (antibodies)", "Type": "PROBLEM", "BeginOffset": 461, "EndOffset": 484}, {"Id": 12, "BeginOffset": 558, "EndOffset": 576, "Score": 0.8869466185569763, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5656225085258484}, {"Name": "DIAGNOSIS", "Score": 0.6135019659996033}]}, {"Text": "a severe and sudden allergic reaction", "Type": "PROBLEM", "BeginOffset": 617, "EndOffset": 654}, {"Id": 15, "BeginOffset": 661, "EndOffset": 682, "Score": 0.9759660959243774, "Text": "anaphylactic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8454117178916931}]}, {"Id": 10, "BeginOffset": 687, "EndOffset": 695, "Score": 0.28220802545547485, "Text": "esperoct", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 761, "EndOffset": 772, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9609799385070801, "RelationshipScore": 0.5961388349533081, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 800, "EndOffset": 818, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8390730619430542}]}]}, {"Id": 16, "BeginOffset": 800, "EndOffset": 818, "Score": 0.9609799385070801, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8390730619430542}]}, {"Id": 17, "BeginOffset": 850, "EndOffset": 854, "Score": 0.9994077682495117, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9111152291297913}]}, {"Id": 18, "BeginOffset": 856, "EndOffset": 861, "Score": 0.9983916878700256, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8745371699333191}]}, {"Id": 19, "BeginOffset": 863, "EndOffset": 868, "Score": 0.9462434649467468, "Text": "weals", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9444635510444641}]}, {"Id": 20, "BeginOffset": 870, "EndOffset": 877, "Score": 0.9972432851791382, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626535177230835}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942434430122375, "RelationshipScore": 0.99874347448349, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 896, "EndOffset": 900, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990869760513306, "RelationshipScore": 0.8833186030387878, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 929, "EndOffset": 933, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974175691604614, "RelationshipScore": 0.6689295172691345, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 935, "EndOffset": 941, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979848861694336, "RelationshipScore": 0.753227949142456, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 943, "EndOffset": 947, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998806357383728, "RelationshipScore": 0.9316460490226746, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 951, "EndOffset": 956, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "large areas of skin", "Type": "PROBLEM", "BeginOffset": 881, "EndOffset": 900}, {"Id": 21, "BeginOffset": 902, "EndOffset": 909, "Score": 0.9885122776031494, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9567921161651611}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9942434430122375, "RelationshipScore": 0.8415266871452332, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 896, "EndOffset": 900, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990869760513306, "RelationshipScore": 0.996369481086731, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 929, "EndOffset": 933, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974175691604614, "RelationshipScore": 0.9774870276451111, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 935, "EndOffset": 941, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979848861694336, "RelationshipScore": 0.9809854626655579, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 943, "EndOffset": 947, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998806357383728, "RelationshipScore": 0.9934324026107788, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 951, "EndOffset": 956, "Text": "hands", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of lips, tongue, face or hands", "Type": "PROBLEM", "BeginOffset": 917, "EndOffset": 956}, {"Id": 23, "BeginOffset": 958, "EndOffset": 995, "Score": 0.9245627522468567, "Text": "difficulty in swallowing or breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9782635569572449}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974175691604614, "RelationshipScore": 0.7152897715568542, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 935, "EndOffset": 941, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979848861694336, "RelationshipScore": 0.5468742251396179, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 943, "EndOffset": 947, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 997, "EndOffset": 1005, "Score": 0.9989410042762756, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781516194343567}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979642629623413, "RelationshipScore": 0.9449278116226196, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1024, "EndOffset": 1029, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 1007, "EndOffset": 1029}, {"Text": "pale and cold skin", "Type": "PROBLEM", "BeginOffset": 1031, "EndOffset": 1049}, {"Id": 28, "BeginOffset": 1051, "EndOffset": 1065, "Score": 0.9033126831054688, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9600867033004761}]}, {"Id": 29, "BeginOffset": 1070, "EndOffset": 1079, "Score": 0.9996384382247925, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768322110176086}]}, {"Id": 30, "BeginOffset": 1081, "EndOffset": 1089, "Score": 0.9996697902679443, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9558807611465454}]}, {"Id": 31, "BeginOffset": 1091, "EndOffset": 1097, "Score": 0.9972796440124512, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9055191278457642}]}, {"Id": 32, "BeginOffset": 1102, "EndOffset": 1110, "Score": 0.9988405108451843, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8462551832199097}]}, {"Text": "'fviii inhibitors' (antibodies) inhibitors", "Type": "TREATMENT", "BeginOffset": 1127, "EndOffset": 1169}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1202, "EndOffset": 1215}, {"Text": "all factor viii medicines", "Type": "TREATMENT", "BeginOffset": 1221, "EndOffset": 1246}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 1247, "EndOffset": 1263}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1297, "EndOffset": 1310}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 1379, "EndOffset": 1395}, {"Text": "your bleeding", "Type": "PROBLEM", "BeginOffset": 1399, "EndOffset": 1412}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 1515, "EndOffset": 1523}, {"Text": "your bleed", "Type": "PROBLEM", "BeginOffset": 1535, "EndOffset": 1545}, {"Text": "catheter", "Type": "TREATMENT", "BeginOffset": 1578, "EndOffset": 1586}, {"Text": "a catheter", "Type": "TREATMENT", "BeginOffset": 1616, "EndOffset": 1626}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1633, "EndOffset": 1642}, {"Text": "your blood (central venous access device", "Type": "TREATMENT", "BeginOffset": 1664, "EndOffset": 1704}, {"Id": 35, "BeginOffset": 1723, "EndOffset": 1733, "Score": 0.9882755279541016, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7252517342567444}]}, {"Id": 36, "BeginOffset": 1737, "EndOffset": 1748, "Score": 0.9589356780052185, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5051375031471252}, {"Name": "DIAGNOSIS", "Score": 0.44523438811302185}]}, {"Text": "the catheter", "Type": "TREATMENT", "BeginOffset": 1764, "EndOffset": 1776}, {"Id": 37, "BeginOffset": 1778, "EndOffset": 1791, "Score": 0.6810668706893921, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8648591637611389}]}, {"Id": 38, "BeginOffset": 1838, "EndOffset": 1851, "Score": 0.9561827182769775, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9150102138519287}]}, {"Id": 39, "BeginOffset": 1874, "EndOffset": 1887, "Score": 0.9759397506713867, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9486535787582397}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1941, "EndOffset": 1943}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1958, "EndOffset": 1973}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2057, "EndOffset": 2076}, {"Id": 46, "BeginOffset": 2078, "EndOffset": 2087, "Score": 0.8988065123558044, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8999967575073242}]}, {"Id": 47, "BeginOffset": 2118, "EndOffset": 2126, "Score": 0.9875856637954712, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9449468851089478}]}, {"Id": 48, "BeginOffset": 2163, "EndOffset": 2171, "Score": 0.9901353716850281, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539949297904968}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2245, "EndOffset": 2258}, {"Text": "machines esperoct", "Type": "TREATMENT", "BeginOffset": 2278, "EndOffset": 2295}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 2356, "EndOffset": 2364}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2374, "EndOffset": 2394}, {"Text": "30.5", "Type": "NUMBER", "BeginOffset": 2404, "EndOffset": 2408}, {"Id": 45, "BeginOffset": 2412, "EndOffset": 2418, "Score": 0.4174481928348541, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6444521546363831, "RelationshipScore": 0.9999921321868896, "RelationshipType": "DOSAGE", "Id": 44, "BeginOffset": 2404, "EndOffset": 2411, "Text": "30.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cooking/table salt", "Type": "TREATMENT", "BeginOffset": 2438, "EndOffset": 2456}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 2504, "EndOffset": 2507}]}, "Section_3": {"Title": "3. how to use esperoct", "Section_Content": "treatment with esperoct will be started by a doctor who is experienced in the care of people with haemophilia a. always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure about how to use esperoct. how esperoct is given 43 esperoct is given as an injection into a vein (intravenously), see \"instructions on how to use esperoct\" for more information. how much to use your doctor will calculate your dose for you. this will depend on your body weight and whether it is used to prevent or to treat a bleeding. to prevent bleeding adults and adolescents (12 years of age and above): the recommended starting dose is 50 iu of esperoct per kg body weight every 4 days. your doctor may choose another dose or how often the injections should be given, based on your need. to treat bleeding the dose of esperoct is calculated depending on your body weight and the factor viii levels to be achieved. the target factor viii levels will depend on the severity and location of the bleeding. if you experience that the effect of esperoct is insufficient, talk to your doctor. use in children and adolescents adolescents (12 years of age and above) can use the same dose as adults. if you use more esperoct than you should if you use more esperoct than you should, contact your doctor straight away. if you have to significantly increase your usage of esperoct to stop a bleed, talk to your doctor immediately. for further information, see \"development of 'fviii inhibitors' (antibodies)\" in section 2. if you forget to use esperoct if you forget a dose, inject the missed dose as soon as you remember. do not inject a double dose to make up for a forgotten dose. proceed with the next injection as scheduled and continue as advised by your doctor. if you are in doubt, contact your doctor. if you stop using esperoct do not stop using esperoct without talking to your doctor. if you stop using esperoct, you may no longer be protected against bleeding or a current bleed may not stop. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "esperoct", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 9}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 23}, {"Id": 3, "BeginOffset": 98, "EndOffset": 109, "Score": 0.6113944053649902, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6078459024429321}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 124, "EndOffset": 137}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 267, "EndOffset": 269}, {"Id": 0, "BeginOffset": 311, "EndOffset": 315, "Score": 0.8259434700012207, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 495}, {"Text": "a bleeding", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 552}, {"Text": "bleeding adults", "Type": "PROBLEM", "BeginOffset": 565, "EndOffset": 580}, {"Id": 14, "BeginOffset": 598, "EndOffset": 600, "Score": 0.6536630392074585, "Text": "12", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9473328590393066, "RelationshipScore": 0.527895987033844, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 565, "EndOffset": 573, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5010933876037598}]}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 659, "EndOffset": 661}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 668, "EndOffset": 676}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 703}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 759, "EndOffset": 773}, {"Id": 6, "BeginOffset": 820, "EndOffset": 828, "Score": 0.8748306035995483, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6005741357803345}]}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 841, "EndOffset": 849}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 877, "EndOffset": 893}, {"Text": "the factor viii levels", "Type": "TEST", "BeginOffset": 898, "EndOffset": 920}, {"Text": "the target factor viii levels", "Type": "TEST", "BeginOffset": 937, "EndOffset": 966}, {"Text": "the severity", "Type": "PROBLEM", "BeginOffset": 982, "EndOffset": 994}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 1011, "EndOffset": 1023}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 1384, "EndOffset": 1392}, {"Text": "a bleed", "Type": "PROBLEM", "BeginOffset": 1401, "EndOffset": 1408}, {"Id": 16, "BeginOffset": 1430, "EndOffset": 1441, "Score": 0.9999955892562866, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.527997612953186, "RelationshipScore": 0.7303040623664856, "RelationshipType": "OVERLAP", "Id": 8, "BeginOffset": 1403, "EndOffset": 1408, "Text": "bleed", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "'fviii inhibitors", "Type": "TREATMENT", "BeginOffset": 1488, "EndOffset": 1505}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1532, "EndOffset": 1534}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1649, "EndOffset": 1662}, {"Text": "the next injection", "Type": "TREATMENT", "BeginOffset": 1709, "EndOffset": 1727}, {"Id": 1, "BeginOffset": 1841, "EndOffset": 1849, "Score": 0.26304689049720764, "Text": "esperoct", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 1868, "EndOffset": 1876, "Score": 0.32498034834861755, "Text": "esperoct", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4556156098842621}]}, {"Id": 17, "BeginOffset": 1927, "EndOffset": 1935, "Score": 0.2501911222934723, "Text": "esperoct", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1976, "EndOffset": 1984, "Score": 0.7949768304824829, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4470933675765991}]}, {"Text": "a current bleed", "Type": "PROBLEM", "BeginOffset": 1988, "EndOffset": 2003}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2066, "EndOffset": 2079}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions (hypersensitivity) stop the injection immediately if you develop severe and sudden allergic reactions (anaphylactic reactions). you must contact your doctor or an emergency unit immediately if you have signs of an allergic reaction such as: difficulty in swallowing or breathing wheezing chest tightness redness and/or swelling of the lips, tongue, face or hands rash, hives, weals or itching pale and cold skin, fast heartbeat, or dizziness (low blood pressure) headache, nausea or vomiting. development of 'fviii inhibitors' (antibodies) if you have previously received more than 150 days of treatment with factor viii, inhibitors (antibodies) may develop (may affect up to 1 in 100 people). if this happens, your medicine may stop 44 working properly and you may experience persistent bleeding. if this happens, you should contact your doctor immediately. see \"development of 'fviii inhibitors' (antibodies)\" in section 2. the following side effects have been observed with esperoct common side effects (may affect up to 1 in 10 people) skin reactions where the injection is given itching (pruritus) redness of skin (erythema) rash. uncommon side effects (may affect up to 1 in 100 people) allergic reactions (hypersensitivity). these may become severe and could be life-threatening, see \"allergic reactions (hypersensitivity)\" above for more information factor viii inhibitors (antibodies) in patients previously treated with factor viii. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "esperoct", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9681240320205688, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6780456304550171}]}, {"Id": 10, "BeginOffset": 92, "EndOffset": 110, "Score": 0.911954402923584, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6123396158218384}, {"Name": "DIAGNOSIS", "Score": 0.5298238396644592}]}, {"Id": 11, "BeginOffset": 112, "EndOffset": 128, "Score": 0.96053546667099, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6978603601455688}]}, {"Id": 54, "BeginOffset": 149, "EndOffset": 160, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.911954402923584, "RelationshipScore": 0.691729724407196, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 92, "EndOffset": 110, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6123396158218384}, {"Name": "DIAGNOSIS", "Score": 0.5298238396644592}]}]}, {"Text": "severe and sudden allergic reactions", "Type": "PROBLEM", "BeginOffset": 176, "EndOffset": 212}, {"Id": 13, "BeginOffset": 214, "EndOffset": 236, "Score": 0.9159765243530273, "Text": "anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7634926438331604}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 322, "EndOffset": 342}, {"Id": 15, "BeginOffset": 352, "EndOffset": 376, "Score": 0.9884440302848816, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8966702818870544}]}, {"Id": 16, "BeginOffset": 380, "EndOffset": 398, "Score": 0.4292120039463043, "Text": "breathing wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822392463684082}]}, {"Text": "chest tightness redness", "Type": "PROBLEM", "BeginOffset": 399, "EndOffset": 422}, {"Text": "swelling of the lips", "Type": "PROBLEM", "BeginOffset": 430, "EndOffset": 450}, {"Id": 2, "BeginOffset": 452, "EndOffset": 458, "Score": 0.9976261258125305, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 460, "EndOffset": 464, "Score": 0.9978273510932922, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "hands rash", "Type": "PROBLEM", "BeginOffset": 468, "EndOffset": 478}, {"Id": 21, "BeginOffset": 480, "EndOffset": 485, "Score": 0.99755859375, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644463658332825}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9994584918022156, "RelationshipScore": 0.8170665502548218, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 446, "EndOffset": 450, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976261258125305, "RelationshipScore": 0.7785654664039612, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 452, "EndOffset": 458, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978273510932922, "RelationshipScore": 0.5100193023681641, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 460, "EndOffset": 464, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 22, "BeginOffset": 487, "EndOffset": 492, "Score": 0.9009472131729126, "Text": "weals", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592874646186829}]}, {"Text": "itching pale", "Type": "PROBLEM", "BeginOffset": 496, "EndOffset": 508}, {"Id": 25, "BeginOffset": 513, "EndOffset": 522, "Score": 0.9451295733451843, "Text": "cold skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.923771858215332}]}, {"Id": 26, "BeginOffset": 524, "EndOffset": 538, "Score": 0.9356752038002014, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9700390696525574}]}, {"Id": 27, "BeginOffset": 543, "EndOffset": 552, "Score": 0.9990370273590088, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719422459602356}]}, {"Text": "low blood pressure)", "Type": "PROBLEM", "BeginOffset": 554, "EndOffset": 573}, {"Id": 29, "BeginOffset": 574, "EndOffset": 582, "Score": 0.9985617995262146, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520566463470459}]}, {"Id": 30, "BeginOffset": 584, "EndOffset": 590, "Score": 0.9994627833366394, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9264993071556091}]}, {"Id": 31, "BeginOffset": 594, "EndOffset": 602, "Score": 0.9992576241493225, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8347856402397156}]}, {"Text": "'fviii inhibitors", "Type": "TREATMENT", "BeginOffset": 619, "EndOffset": 636}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 693, "EndOffset": 696}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 705, "EndOffset": 714}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 720, "EndOffset": 731}, {"Text": "inhibitors (antibodies", "Type": "TREATMENT", "BeginOffset": 733, "EndOffset": 755}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 787, "EndOffset": 788}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 792, "EndOffset": 795}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 822, "EndOffset": 835}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 845, "EndOffset": 847}, {"Text": "persistent bleeding", "Type": "PROBLEM", "BeginOffset": 888, "EndOffset": 907}, {"Text": "'fviii inhibitors", "Type": "TREATMENT", "BeginOffset": 990, "EndOffset": 1007}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1034, "EndOffset": 1036}, {"Id": 34, "BeginOffset": 1051, "EndOffset": 1063, "Score": 0.6548668742179871, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5800426602363586}]}, {"Id": 35, "BeginOffset": 1104, "EndOffset": 1116, "Score": 0.8089964389801025, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6042963266372681}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1135, "EndOffset": 1136}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1140, "EndOffset": 1142}, {"Id": 36, "BeginOffset": 1151, "EndOffset": 1165, "Score": 0.6579979658126831, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5476682782173157}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975747466087341, "RelationshipScore": 0.6141850352287292, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1225, "EndOffset": 1229, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1172, "EndOffset": 1185}, {"Id": 37, "BeginOffset": 1195, "EndOffset": 1202, "Score": 0.9867451786994934, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7317533493041992}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975747466087341, "RelationshipScore": 0.7978789210319519, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1225, "EndOffset": 1229, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 1204, "EndOffset": 1212, "Score": 0.9894200563430786, "Text": "pruritus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7154701352119446}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9268468618392944, "RelationshipScore": 0.7034300565719604, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1151, "EndOffset": 1155, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975747466087341, "RelationshipScore": 0.5197877883911133, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1225, "EndOffset": 1229, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness of skin (erythema) rash", "Type": "PROBLEM", "BeginOffset": 1214, "EndOffset": 1245}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1247, "EndOffset": 1268}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1287, "EndOffset": 1288}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1292, "EndOffset": 1295}, {"Id": 43, "BeginOffset": 1304, "EndOffset": 1322, "Score": 0.8226288557052612, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6449790596961975}]}, {"Id": 44, "BeginOffset": 1324, "EndOffset": 1340, "Score": 0.9557177424430847, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8410095572471619}]}, {"Id": 45, "BeginOffset": 1403, "EndOffset": 1421, "Score": 0.9006807208061218, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5317317843437195}, {"Name": "DIAGNOSIS", "Score": 0.5895058512687683}]}, {"Id": 46, "BeginOffset": 1423, "EndOffset": 1439, "Score": 0.9574710726737976, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8122010231018066}]}, {"Text": "factor viii inhibitors", "Type": "TREATMENT", "BeginOffset": 1469, "EndOffset": 1491}, {"Id": 59, "BeginOffset": 1517, "EndOffset": 1527, "Score": 0.999998927116394, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4078679084777832, "RelationshipScore": 0.6018864512443542, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1541, "EndOffset": 1552, "Text": "factor viii", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4947946071624756}]}]}, {"Id": 47, "BeginOffset": 1541, "EndOffset": 1552, "Score": 0.4078679084777832, "Text": "factor viii", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4947946071624756}]}, {"Id": 48, "BeginOffset": 1567, "EndOffset": 1579, "Score": 0.9485945105552673, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6677137613296509}]}, {"Id": 49, "BeginOffset": 1595, "EndOffset": 1607, "Score": 0.9182003736495972, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7363441586494446}]}, {"Id": 50, "BeginOffset": 1678, "EndOffset": 1690, "Score": 0.9536278247833252, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6277413368225098}]}, {"Id": 51, "BeginOffset": 1739, "EndOffset": 1751, "Score": 0.8625026941299438, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7011982798576355}]}, {"Id": 52, "BeginOffset": 1805, "EndOffset": 1816, "Score": 0.38610756397247314, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6104497909545898}]}, {"Id": 53, "BeginOffset": 1830, "EndOffset": 1842, "Score": 0.8609766960144043, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7392232418060303}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1898, "EndOffset": 1911}]}, "Section_5": {"Title": "5. how to store esperoct", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated after 'exp' on the carton, on the vial, and on the pre-filled syringe labels. the expiry date refers to the last day of that month. before reconstitution (before the powder is mixed with the solvent): store in a refrigerator (2 - 8). esperoct can be kept at room temperature (≤30) for a single period for up to 12 months within the shelf life of the product or above room temperature (>30 up to 40) for a single period for up to 3 months within the shelf life of the product. when you start to store esperoct outside the refrigerator, record the date and the storage temperature in the space provided on the carton. once you have taken the product out of the refrigerator for storage you must not store it again in the refrigerator.do not freeze. store in the original package in order to protect from light. after reconstitution (after the powder has been mixed with the solvent): once you have reconstituted esperoct, it should be used immediately. if you cannot use the reconstituted solution immediately, it should be used within 24 hours when stored in a refrigerator (2 - 8) or 4 hours at ≤30 or 1 hour between >30 and 40, only if the product was stored above room temperature (>30 up to 40) before reconstitution for no longer than 3 months. the powder in the vial appears as a white to off-white powder. do not use the powder if the colour has changed. the reconstituted solution must be clear and colourless. do not use the reconstituted solution if you notice any particles or discolouration. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "esperoct", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 261, "EndOffset": 275}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 294}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 352, "EndOffset": 353}, {"Text": "esperoct", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 364}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 433, "EndOffset": 435}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 517, "EndOffset": 519}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 551, "EndOffset": 552}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 937, "EndOffset": 951}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 959, "EndOffset": 969}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 1091, "EndOffset": 1117}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1156, "EndOffset": 1158}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1200, "EndOffset": 1201}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1206, "EndOffset": 1207}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1224, "EndOffset": 1225}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1247, "EndOffset": 1249}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1316, "EndOffset": 1318}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1361, "EndOffset": 1362}, {"Text": "the powder in the vial", "Type": "TREATMENT", "BeginOffset": 1371, "EndOffset": 1393}, {"Text": "white powder", "Type": "TREATMENT", "BeginOffset": 1420, "EndOffset": 1432}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 1445, "EndOffset": 1455}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 1483, "EndOffset": 1509}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 1551, "EndOffset": 1577}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 1609, "EndOffset": 1623}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what esperoct contains the active substance is turoctocog alfa pegol (pegylated human coagulation factor viii (rdna)). each vial of esperoct contains nominally 500, 1000, 1500, 2000 or 3000 iu turoctocog alfa pegol. the other ingredients are l-histidine, sucrose, polysorbate 80, sodium chloride, l-methionine, calcium chloride dihydrate, sodium hydroxide and hydrochloric acid. the ingredients in the solvent are sodium chloride 9 mg/ml (0.9%) solution for injection and water for injections. after reconstitution with the supplied solvent (sodium chloride 9 mg/ml (0.9%) solution for injection), the prepared solution for injection contains 125, 250, 375, 500 or 750 iu turoctocog alfa pegol per ml, respectively (based on the strength of turoctocog alfa pegol, i.e. 500, 1000, 1500, 2000 or 3000 iu). what esperoct looks like and contents of the pack esperoct is available in packs containing 500 iu, 1000 iu, 1500 iu, 2000 iu, or 3000 iu. each pack of esperoct contains a vial with white to off-white powder, a 4 ml pre-filled syringe with a clear colourless solvent, a plunger rod and a vial adapter.", "Entity_Recognition": [{"Text": "esperoct", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "turoctocog alfa pegol", "Type": "TREATMENT", "BeginOffset": 47, "EndOffset": 68}, {"Id": 1, "BeginOffset": 70, "EndOffset": 109, "Score": 0.9583950042724609, "Text": "pegylated human coagulation factor viii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 132, "EndOffset": 159, "Score": 0.3884891867637634, "Text": "esperoct contains nominally", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.4254089593887329, "RelationshipScore": 0.9618892073631287, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 160, "EndOffset": 192, "Text": "500, 1000, 1500, 2000 or 3000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 160, "EndOffset": 163}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 165, "EndOffset": 169}, {"Text": "1500", "Type": "NUMBER", "BeginOffset": 171, "EndOffset": 175}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 181}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 185, "EndOffset": 189}, {"Id": 4, "BeginOffset": 193, "EndOffset": 214, "Score": 0.4454871416091919, "Text": "turoctocog alfa pegol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 242, "EndOffset": 253, "Score": 0.9627002477645874, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 255, "EndOffset": 262, "Score": 0.7329216003417969, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 264, "EndOffset": 278, "Score": 0.7347320914268494, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 280, "EndOffset": 295, "Score": 0.9997311234474182, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 297, "EndOffset": 309, "Score": 0.991405725479126, "Text": "l-methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 311, "EndOffset": 337, "Score": 0.999276340007782, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9177870750427246, "RelationshipScore": 0.7479516267776489, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 445, "EndOffset": 453, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6196029186248779, "RelationshipScore": 0.7151092886924744, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 458, "EndOffset": 467, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 339, "EndOffset": 355, "Score": 0.999580442905426, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 360, "EndOffset": 377, "Score": 0.9956650137901306, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 414, "EndOffset": 429, "Score": 0.9987131357192993, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9881349802017212, "RelationshipScore": 0.9977782368659973, "RelationshipType": "STRENGTH", "Id": 14, "BeginOffset": 430, "EndOffset": 437, "Text": "9 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9856347441673279, "RelationshipScore": 0.9913186430931091, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 439, "EndOffset": 443, "Text": "0.9%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9177870750427246, "RelationshipScore": 0.9999970197677612, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 445, "EndOffset": 453, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6196029186248779, "RelationshipScore": 0.9997358918190002, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 458, "EndOffset": 467, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4832480251789093, "RelationshipScore": 0.9999630451202393, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 482, "EndOffset": 492, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 430, "EndOffset": 431}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 441, "EndOffset": 442}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 482, "EndOffset": 492}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 500, "EndOffset": 514}, {"Text": "the supplied solvent (sodium chloride", "Type": "TREATMENT", "BeginOffset": 520, "EndOffset": 557}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 558, "EndOffset": 559}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 569, "EndOffset": 570}, {"Text": "the prepared solution", "Type": "TREATMENT", "BeginOffset": 598, "EndOffset": 619}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 646}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 648, "EndOffset": 651}, {"Text": "375", "Type": "NUMBER", "BeginOffset": 653, "EndOffset": 656}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 658, "EndOffset": 661}, {"Text": "750", "Type": "NUMBER", "BeginOffset": 665, "EndOffset": 668}, {"Id": 25, "BeginOffset": 672, "EndOffset": 693, "Score": 0.3735804259777069, "Text": "turoctocog alfa pegol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7698817253112793, "RelationshipScore": 0.9900623559951782, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 658, "EndOffset": 671, "Text": "500 or 750 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 741, "EndOffset": 762, "Score": 0.5024457573890686, "Text": "turoctocog alfa pegol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 772}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 774, "EndOffset": 778}, {"Text": "1500", "Type": "NUMBER", "BeginOffset": 780, "EndOffset": 784}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 786, "EndOffset": 790}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 794, "EndOffset": 798}, {"Text": "the pack esperoct", "Type": "TREATMENT", "BeginOffset": 845, "EndOffset": 862}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 896, "EndOffset": 899}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 904, "EndOffset": 908}, {"Text": "1500", "Type": "NUMBER", "BeginOffset": 913, "EndOffset": 917}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 922, "EndOffset": 926}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 934, "EndOffset": 938}, {"Id": 34, "BeginOffset": 956, "EndOffset": 964, "Score": 0.23277761042118073, "Text": "esperoct", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3576255738735199, "RelationshipScore": 0.8195308446884155, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 934, "EndOffset": 942, "Text": "3000 iu.", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7997412085533142, "RelationshipScore": 0.7272533774375916, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 1015, "EndOffset": 1019, "Text": "4 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7489404678344727, "RelationshipScore": 0.9267119765281677, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 1020, "EndOffset": 1038, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a vial", "Type": "TREATMENT", "BeginOffset": 974, "EndOffset": 980}, {"Text": "white powder", "Type": "TREATMENT", "BeginOffset": 999, "EndOffset": 1011}, {"Text": "a 4 ml pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 1013, "EndOffset": 1038}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1015, "EndOffset": 1016}, {"Text": "a clear colourless solvent", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1070}, {"Text": "a plunger rod", "Type": "TREATMENT", "BeginOffset": 1072, "EndOffset": 1085}, {"Text": "a vial adapter", "Type": "TREATMENT", "BeginOffset": 1090, "EndOffset": 1104}]}}