{"ID": "43BABF3626443CAA8BB8AC2EB0007907", "URL": "https://www.ema.europa.eu/documents/product-information/vokanamet-epar-product-information_en.pdf", "Product_Name": "Vokanamet", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVokanamet 50 mg/850 mg film-coated tablets\nVokanamet 50 mg/1,000 mg film-coated tablets\nVokanamet 150 mg/850 mg film-coated tablets\nVokanamet 150 mg/1,000 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nVokanamet 50 mg/850 mg film-coated tablets\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg of canagliflozin, and 850 mg of \nmetformin hydrochloride.\n\nVokanamet 50 mg/1,000 mg film-coated tablets\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg of canagliflozin, and 1,000 mg of \nmetformin hydrochloride.\n\nVokanamet 150 mg/850 mg film-coated tablets\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg of canagliflozin, and 850 mg of \nmetformin hydrochloride.\n\nVokanamet 150 mg/1,000 mg film-coated tablets\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg of canagliflozin, and 1,000 mg \nof metformin hydrochloride.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet.\n\nVokanamet 50 mg/850 mg film-coated tablets\n\nThe tablet is pink, capsule-shaped, 20 mm in length, film-coated, and debossed with “CM” on one side \nand “358” on the other side.\n\nVokanamet 50 mg/1,000 mg film-coated tablets\n\nThe tablet is beige, capsule-shaped, 21 mm in length, film-coated, and debossed with “CM” on one \nside and “551” on the other side.\n\nVokanamet 150 mg/850 mg film-coated tablets\n\nThe tablet is light yellow, capsule-shaped, 21 mm in length, film-coated, and debossed with “CM” on \none side and “418” on the other side.\n\nVokanamet 150 mg/1,000 mg film-coated tablets\n\nThe tablet is purple, capsule-shaped, 22 mm in length, film-coated, and debossed with “CM” on one \nside and “611” on the other side.\n\n\n\n3\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nVokanamet is indicated in adults with type 2 diabetes mellitus as an adjunct to diet and exercise:\n\n in patients insufficiently controlled on their maximally tolerated doses of metformin alone\n in combination with other medicinal products for the treatment of diabetes, in patients \n\ninsufficiently controlled with metformin and these medicinal products\n in patients already being treated with the combination of canagliflozin and metformin as \n\nseparate tablets.\n\nFor study results with respect to combination of therapies, effects on glycaemic control and \ncardiovascular events, and the populations studied, see sections 4.4, 4.5 and 5.1.\n\n4.2 Posology and method of administration\n\nPosology\n\nAdults with normal renal function (estimated glomerular filtration rate [eGFR] ≥ 90 mL/min/1.73 m2)\n\nThe dose of glucose-lowering therapy with Vokanamet should be individualised on the basis of the \npatient’s current regimen, effectiveness, and tolerability, using the recommended daily dose of 100 mg \nor 300 mg canagliflozin and not exceeding the maximum recommended daily dose of \nmetformin orally.\n\nFor patients inadequately controlled on maximal tolerated dose of metformin\n\nFor patients not adequately controlled on metformin, the recommended starting dose of Vokanamet\nshould provide canagliflozin dosed at 50 mg twice daily plus the dose of metformin already being \ntaken or the nearest therapeutically appropriate dose. For patients who are tolerating a Vokanamet \ndose containing canagliflozin 50 mg who need tighter glycaemic control, the dose can be increased to \nVokanamet containing 150 mg canagliflozin twice daily (see below and section 4.4).\n\nFor patients switching from separate tablets of canagliflozin and metformin\n\nFor patients switching from separate tablets of canagliflozin and metformin, Vokanamet should be\ninitiated at the same total daily dose of canagliflozin and metformin already being taken or the nearest \ntherapeutically appropriate dose of metformin.\n\nDose titration with canagliflozin (added to the optimal dose of metformin) should be considered before \nthe patient is switched to Vokanamet.\n\nIn patients tolerating Vokanamet containing canagliflozin 50 mg who need tighter glycaemic control, \nincreasing the dose to Vokanamet containing canagliflozin 150 mg may be considered.\n\nCare should be taken when increasing the dose of Vokanamet containing 50 mg of canagliflozin to \n150 mg of canagliflozin in patients ≥ 75 years of age, patients with known cardiovascular disease, or \nother patients for whom the initial canagliflozin-induced diuresis poses a risk (see section 4.4). In \npatients with evidence of volume depletion, correcting this condition prior to initiation of Vokanamet\nis recommended (see section 4.4).\n\nWhen Vokanamet is used as add-on therapy with insulin or an insulin secretagogue (e.g., a\nsulphonylurea), a lower dose of insulin or the insulin secretagogue may be considered to reduce the \nrisk of hypoglycaemia (see sections 4.5 and 4.8).\n\n\n\n4\n\nSpecial populations\n\nElderly (≥ 65 years old)\nBecause metformin is eliminated in part by the kidney and elderly patients are more likely to have \ndecreased renal function, Vokanamet should be used with caution as age increases. Regular \nassessment of renal function is necessary to aid in prevention of metformin-associated lactic acidosis, \nparticularly in elderly patients. The risk of volume depletion associated with canagliflozin should be \ntaken into account (see sections 4.3 and 4.4).\n\nRenal impairment\nVokanamet is contraindicated in patients with severe renal failure (eGFR < 30 mL/min) (see \nsection 4.3).\n\nAn eGFR should be assessed before initiation of treatment with metformin containing products and at \nleast annually thereafter. In patients at increased risk of further progression of renal impairment and in \nthe elderly, renal function should be assessed more frequently, e.g. every 3-6 months.\n\nThe maximum daily dose of metformin should preferably be divided into 2-3 daily doses.\n\nRisk factors that may increase the risk of lactic acidosis (see section 4.4) should be reviewed before \nconsidering initiation of metformin in patients with eGFR < 60 mL/min/1.73 m2.\n\nIf no adequate strength of Vokanamet is available, individual monocomponents should be used instead \nof the fixed dose combination (see table 1).\n\nTable 1: Dose adjustment recommendations\neGFR \nmL/min/1.73 m2\n\nMetformin Canagliflozin\n\n60-89 Maximum daily dose is 3,000 mg\nDose reduction may be considered in \nrelation to declining renal function.\n\nMaximum total daily dose is 300 mg.\n\n45-59 Maximum daily dose is 2,000 mg\nThe starting dose is at most half of the \nmaximum dose.\n\nCanagliflozin should not be initiated.\nPatients tolerating canagliflozin can \ncontinue use at a maximum total \ndaily dose of 100 mg.\n\n30-44 Maximum daily dose is 1,000 mg.\nThe starting dose is at most half of the \nmaximum dose.\n\nCanagliflozin should not be used.\n\n< 30 Metformin is contraindicated. Canagliflozin has not been studied in \nsevere renal impairment.\n\nHepatic impairment\nVokanamet is contraindicated in patients with hepatic impairment due to the active substance \nmetformin (see sections 4.3 and 5.2). There is no clinical experience with Vokanamet in patients with \nhepatic impariment.\n\nPaediatric population\n\nThe safety and efficacy of Vokanamet in children under 18 years of age have not been established. No \ndata are available.\n\nMethod of administration\n\nFor oral use\n\n\n\n5\n\nVokanamet should be taken orally twice daily with meals to reduce the gastrointestinal undesirable \neffects associated with metformin. Tablets are to be swallowed whole.\n\nIf a dose is missed, it should be taken as soon as the patient remembers unless it is time for the next \ndose in which case patients should skip the missed dose and take the medicinal product at the next \nregularly scheduled time.\n\n4.3 Contraindications\n\n Hypersensitivity to the active substances or any of the excipients listed in section 6.1;\n Any type of acute metabolic acidosis (such as lactic acidosis, diabetic ketoacidosis);\n Diabetic pre-coma;\n Severe renal failure (eGFR < 30 mL/min/1.73 m2) (see sections 4.2 and 4.4);\n Acute conditions with the potential to alter renal function such as: dehydration, severe infection, \n\nshock (see section 4.4);\n Acute or chronic disease which may cause tissue hypoxia such as: cardiac or respiratory failure, \n\nrecent myocardial infarction, shock;\n Hepatic impairment, acute alcohol intoxication, alcoholism (see sections 4.2 and 4.5).\n\n4.4 Special warnings and precautions for use\n\nLactic acidosis\n\nLactic acidosis, a very rare but serious metabolic complication, most often occurs at acute worsening \nof renal function or cardiorespiratory illness or sepsis. Metformin accumulation occurs at acute \nworsening of renal function and increases the risk of lactic acidosis.\n\nIn case of dehydration (severe diarrhoea or vomiting, fever or reduced fluid intake), Vokanamet\nshould be temporarily discontinued and contact with a healthcare professional is recommended.\n\nMedicinal products that can acutely impair renal function (such as antihypertensives, diuretics and \nnon-steroidal anti-inflammatory drugs [NSAIDs]) should be initiated with caution in Vokanamet-\ntreated patients. Other risk factors for lactic acidosis are excessive alcohol intake, hepatic \ninsufficiency, inadequately controlled diabetes, ketosis, prolonged fasting and any conditions \nassociated with hypoxia, as well as concomitant use of medicinal products that may cause lactic \nacidosis (see sections 4.3 and 4.5).\n\nPatients and/or care-givers should be informed of the risk of lactic acidosis. Lactic acidosis is \ncharacterised by acidotic dyspnoea, abdominal pain, muscle cramps, asthenia and hypothermia \nfollowed by coma. In case of suspected symptoms, the patient should stop taking Vokanamet and seek \nimmediate medical attention. Diagnostic laboratory findings are decreased blood pH (< 7.35), \nincreased plasma lactate levels (> 5 mmol/L) and an increased anion gap and lactate/pyruvate ratio.\n\nThe risk of lactic acidosis must be considered in the event of non-specific signs such as muscle cramps \nwith digestive disorders as abdominal pain and severe asthenia.\n\nRenal function\n\nDecreased renal function in elderly patients is frequent and asymptomatic. Special caution should be \nexercised in situations where renal function may become impaired; for example, when initiating \nantihypertensive or diuretic therapy and when starting treatment with a NSAID.\n\nThe efficacy of canagliflozin for glycaemic control is dependent on renal function, and efficacy is \nreduced in patients who have moderate renal impairment and likely absent in patients with severe \nrenal impairment (see section 4.2).\n\n\n\n6\n\nIn patients with an eGFR < 60 mL/min/1.73 m2 or CrCl < 60 mL/min, a higher incidence of adverse \nreactions associated with volume depletion (e.g., postural dizziness, orthostatic hypotension, \nhypotension) was reported, particularly with the 300 mg dose. In addition, in such patients more \nevents of elevated potassium and greater increases in serum creatinine and blood urea nitrogen (BUN) \nwere reported (see section 4.8).\n\nTherefore, the canagliflozin dose should be limited to 100 mg daily in patients with \neGFR < 60 mL/min/1.73 m2 or CrCl < 60 mL/min and canagliflozin should not be used for the \npurpose of glycaemic control in patients with an eGFR persistently < 45 mL/min/1.73 m2 or \nCrCl < 45 mL/min (see section 4.2).\n\nAdministration of iodinated contrast agent\n\nIntravascular administration of iodinated contrast agents may lead to contrast induced nephropathy, \nresulting in metformin accumulation and an increased risk of lactic acidosis. Vokanamet should be \ndiscontinued prior to, or at the time of the imaging procedure and not restarted until at least 48 hours \nafter, provided that renal function has been re-evaluated and found to be stable (see sections 4.2 \nand 4.5).\n\nSurgery\n\nAs Vokanamet contains metformin, Vokanamet must be discontinued at the time of surgery under\ngeneral, spinal, or epidural anaesthesia. Therapy may be restarted no earlier than 48 hours following \nsurgery or resumption of oral nutrition and provided that renal function has been re-evaluated and \nfound to be stable.\n\nUse in patients at risk for adverse reactions related to volume depletion\n\nDue to its mechanism of action, canagliflozin, by increasing urinary glucose excretion (UGE), induces \nan osmotic diuresis, which may reduce intravascular volume and decrease blood pressure (see \nsection 5.1). In controlled clinical studies of canagliflozin, increases in adverse reactions related to \nvolume depletion (e.g., postural dizziness, orthostatic hypotension, or hypotension) were seen more \ncommonly with a daily dose of 300 mg canaliflozin and occurred most frequently in the first three \nmonths (see section 4.8).\n\nCaution should be exercised in patients for whom a canagliflozin-induced drop in blood pressure could \npose a risk, such as patients with known cardiovascular disease, patients with an \neGFR < 60 mL/min/1.73 m2, patients on anti-hypertensive therapy with a history of hypotension, \npatients on diuretics, or elderly patients (≥ 65 years of age) (see sections 4.2 and 4.8).\n\nDue to volume depletion, generally small mean decreases in eGFR were seen within the first 6 weeks \nof treatment initiation with canagliflozin. In patients susceptible to greater reductions in intravascular \nvolume as described above, larger decreases in eGFR (> 30%) were sometimes seen, which\nsubsequently improved, and infrequently required interruption of treatment with canagliflozin (see \nsection 4.8).\n\nPatients should be advised to report symptoms of volume depletion. Canagliflozin is not recommended \nfor use in patients receiving loop diuretics (see section 4.5) or who are volume depleted, e.g., due to \nacute illness (such as gastrointestinal illness).\n\nFor patients receiving Vokanamet, in case of intercurrent conditions that may lead to volume depletion \n(such as a gastrointestinal illness), careful monitoring of volume status (e.g., physical examination, \nblood pressure measurements, laboratory tests including renal function tests), and serum electrolytes is \nrecommended. Temporary interruption of treatment with Vokanamet may be considered for patients \nwho develop volume depletion while on Vokanamet therapy until the condition is corrected. If \ninterrupted, consideration should be given to more frequent glucose monitoring.\n\n\n\n7\n\nDiabetic ketoacidosis\n\nRare cases of diabetic ketoacidosis (DKA), including life-threatening and fatal cases, have been \nreported in patients treated with SGLT2 inhibitors, including canagliflozin. In a number of cases, the \npresentation of the condition was atypical with only moderately increased blood glucose values, below \n14 mmol/L (250 mg/dL). It is not known if DKA is more likely to occur with higher doses of \ncanagliflozin. Risk of DKA appears to be higher in patients with moderately to severely decreased \nrenal function who require insulin.\n\nThe risk of diabetic ketoacidosis must be considered in the event of non-specific symptoms such as \nnausea, vomiting, anorexia, abdominal pain, excessive thirst, difficulty breathing, confusion, unusual \nfatigue or sleepiness. Patients should be assessed for ketoacidosis immediately if these symptoms \noccur, regardless of blood glucose level.\n\nIn patients where DKA is suspected or diagnosed, treatment with Vokanamet should be discontinued \nimmediately.\n\nTreatment should be interrupted in patients who are hospitalised for major surgical procedures or acute \nserious medical illnesses. Monitoring of ketones is recommended in these patients. Measurement of \nblood ketone levels is preferred to urine. Treatment with Vokanamet may be restarted when the ketone \nvalues are normal and the patient’s condition has stabilised.\n\nBefore initiating Vokanamet, factors in the patient history that may predispose to ketoacidosis should \nbe considered.\n\nPatients who may be at higher risk of DKA include patients with a low beta-cell function reserve (e.g., \ntype 2 diabetes patients with low C-peptide or latent autoimmune diabetes in adults (LADA) or \npatients with a history of pancreatitis), patients with conditions that lead to restricted food intake or \nsevere dehydration, patients for whom insulin doses are reduced and patients with increased insulin \nrequirements due to acute medical illness, surgery or alcohol abuse. SGLT2 inhibitors should be used \nwith caution in these patients.\n\nRestarting SGLT2 inhibitor treatment in patients with previous DKA while on SGLT2 inhibitor \ntreatment is not recommended unless another clear precipitating factor is identified and resolved.\n\nThe safety and efficacy of canagliflozin in patients with type 1 diabetes have not been established and \nVokanamet should not be used for treatment of patients with type 1 diabetes. Limited data from \nclinical studies suggest that DKA occurs with common frequency when patients with type 1 diabetes \nare treated with SGLT2 inhibitors.\n\nLower limb amputations\n\nIn long-term clinical studies of canagliflozin in patients with type 2 diabetes with established \ncardiovascular disease (CVD) or at least 2 risk factors for CVD, canagliflozin was associated with an \nincreased risk of lower limb amputation versus placebo (0.63 vs 0.34 events per 100 patient-years, \nrespectively), and this increase occurred primarily in the toe and midfoot (see section 4.8). In a \nlong-term clinical study in patients with type 2 diabetes and diabetic kidney disease, no difference in \nlower limb amputation risk was observed in patients treated with canagliflozin 100 mg relative to \nplacebo. In this study precautionary measures as outlined below were applied. As an underlying \nmechanism has not been established, risk factors, apart from general risk factors, for amputation are \nunknown.\n\nBefore initiating Vokanamet, consider factors in the patient history that may increase the risk for \namputation. As precautionary measures, consideration should be given to carefully monitoring patients \nwith a higher risk for amputation events and counselling patients about the importance of routine \npreventative foot care and maintaining adequate hydration. Consideration may also be given to \n\n\n\n8\n\nstopping treatment with Vokanamet in patients who develop events which may precede amputation \nsuch as lower-extremity skin ulcer, infection, osteomyelitis or gangrene.\n\nNecrotising fasciitis of the perineum (Fournier’s gangrene)\n\nPost-marketing cases of necrotising fasciitis of the perineum, (also known as Fournier's gangrene), \nhave been reported in female and male patients taking SGLT2 inhibitors. This is a rare but serious and \npotentially life-threatening event that requires urgent surgical intervention and antibiotic treatment.\n\nPatients should be advised to seek medical attention if they experience a combination of symptoms of \npain, tenderness, erythema, or swelling in the genital or perineal area, with fever or malaise. Be aware \nthat either uro-genital infection or perineal abscess may precede necrotising fasciitis. If Fournier's \ngangrene is suspected, Vokanamet should be discontinued and prompt treatment (including antibiotics \nand surgical debridement) should be instituted.\n\nElevated haematocrit\n\nHaematocrit increase was observed with canagliflozin treatment (see section 4.8); therefore, careful \nmonitoring in patients with already elevated haematocrit is warranted.\n\nElderly (≥ 65 years old)\n\nElderly patients may be at a greater risk for volume depletion, are more likely to be treated with \ndiuretics, and to have impaired renal function. In patients ≥ 75 years of age, a higher incidence of \nadverse reactions associated with volume depletion (e.g., postural dizziness, orthostatic hypotension, \nhypotension) was reported with canagliflozin therapy. In addition, in such patients greater decreases in \neGFR were reported (see sections 4.2 and 4.8).\n\nGenital mycotic infections\n\nConsistent with the mechanism of sodium glucose co-transporter 2 (SGLT2) inhibition with increased\nUGE, vulvovaginal candidiasis in females and balanitis or balanoposthitis in males were reported in \nclinical studies with canagliflozin (see section 4.8). Male and female patients with a history of genital \nmycotic infections were more likely to develop an infection. Balanitis or balanoposthitis occurred \nprimarily in uncircumcised male patients which in some instances resulted in phimosis and/or\ncircumcision. The majority of genital mycotic infections were treated with topical antifungal \ntreatments, either prescribed by a healthcare professional or self-treated while continuing therapy with \nVokanamet.\n\nUrinary tract infections\n\nPost-marketing cases of complicated urinary tract infections including pyelonephritis and urosepsis \nhave been reported in patients treated with canagliflozin, frequently leading to treatment interruption. \nTemporary interruption of canagliflozin should be considered in patients with complicated urinary \ntract infections.\n\nCardiac failure\n\nExperience in New York Heart Association (NYHA) class III is limited, and there is no experience in \nclinical studies with canagliflozin in NYHA class IV.\n\nUrine laboratory assessments\n\nDue to canagliflozin’s mechanism of action, patients taking Vokanamet will test positive for glucose \nin their urine.\n\n\n\n9\n\nSodium\n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPharmacokinetic drug interaction studies with Vokanamet have not been performed; however, such \nstudies have been conducted with the individual active substances (canagliflozin and metformin).\nCo-administration of canagliflozin (300 mg once daily) and metformin (2,000 mg once daily) had no \nclinically relevant effect on the pharmacokinetics of either canagliflozin or metformin.\n\nCanagliflozin\n\nPharmacodynamic interactions\n\nDiuretics\n\nCanagliflozin may add to the effect of diuretics and may increase the risk of dehydration and \nhypotension (see section 4.4).\n\nCanagliflozin is not recommended for use in patients receiving loop diuretics.\n\nInsulin and insulin secretagogues\n\nInsulin and insulin secretagogues, such as sulphonylureas, can cause hypoglycaemia. Therefore, a \nlower dose of insulin or an insulin secretagogue may be required to reduce the risk of hypoglycaemia \nwhen used in combination with Vokanamet (see sections 4.2 and 4.8).\n\nPharmacokinetic interactions\n\nEffects of other medicinal products on canagliflozin\n\nThe metabolism of canagliflozin is primarily via glucuronide conjugation mediated by UDP \nglucuronosyl transferase 1A9 (UGT1A9) and 2B4 (UGT2B4). Canagliflozin is transported by \nP-glycoprotein (P-gp) and Breast Cancer Resistance Protein (BCRP).\n\nEnzyme inducers (such as St. John’s wort [Hypericum perforatum], rifampicin, barbiturates, \nphenytoin, carbamazepine, ritonavir, efavirenz) may give rise to decreased exposure of canagliflozin. \nFollowing co-administration of canagliflozin with rifampicin (an inducer of various active transporters \nand medicinal product-metabolising enzymes), 51% and 28% decreases in canagliflozin systemic \nexposure (area under the curve, AUC) and peak concentration (Cmax) were observed. These decreases \nin exposure to canagliflozin may decrease efficacy.\n\nIf a combined inducer of these UGT enzymes and transport proteins must be co-administered with \ncanagliflozin, monitoring of glycaemic control to assess response to canagliflozin is appropriate. If an \ninducer of these UGT enzymes must be co-administered with canagliflozin, increasing the dose to \nVokanamet containing 150 mg twice daily may be considered if patients are currently tolerating \ncanagliflozin 50 mg twice daily and require additional glycaemic control (see sections 4.2 and 4.4).\n\nCholestyramine may potentially reduce canagliflozin exposure. Dosing of canagliflozin should occur \nat least 1 hour before or 4-6 hours after administration of a bile acid sequestrant to minimise possible \ninterference with their absorption.\n\nInteraction studies suggest that the pharmacokinetics of canagliflozin are not altered by metformin, \nhydrochlorothiazide, oral contraceptives (ethinyl estradiol and levonorgestrol), ciclosporin, and/or \nprobenecid.\n\n\n\n10\n\nEffects of canagliflozin on other medicinal products\n\nDigoxin\nThe combination of canagliflozin 300 mg once daily for 7 days with a single dose of digoxin 0.5 mg \nfollowed by 0.25 mg daily for 6 days resulted in a 20% increase in AUC and a 36% increase in Cmax of \ndigoxin, probably due to inhibition of P-gp. Canagliflozin has been observed to inhibit P-gp in vitro. \nPatients taking digoxin or other cardiac glycosides (e.g., digitoxin) should be monitored appropriately.\n\nDabigatran\nThe effect of concomitant administration of canagliflozin (a weak P-gp inhibitor) on dabigatran \netexilate (a P-gp substrate) has not been studied. As dabigatran concentrations may be increased in the \npresence of canagliflozin, monitoring (looking for signs of bleeding or anaemia) should be exercised \nwhen dabigatran is combined with canagliflozin.\n\nSimvastatin\nThe combination of canagliflozin 300 mg once daily for 6 days with a single dose of simvastatin \n(CYP3A4 substrate) 40 mg resulted in a 12% increase in AUC and a 9% increase in Cmax of \nsimvastatin and an 18% increase in AUC and a 26% increase in Cmax of simvastatin acid. The \nincreases in simvastatin and simvastatin acid exposures are not considered clinically relevant.\n\nInhibition of BCRP by canagliflozin cannot be excluded at an intestinal level and increased exposure \nmay therefore occur for medicinal products transported by BCRP, e.g., certain statins like rosuvastatin \nand some anti-cancer medicinal products.\n\nIn interaction studies, canagliflozin at steady-state had no clinically relevant effect on the \npharmacokinetics of metformin, oral contraceptives (ethinyl estradiol and levonorgestrol), \nglibenclamide, paracetamol, hydrochlorothiazide, or warfarin.\n\nMedicinal product/laboratory test interference\n\n1,5-AG assay\n\nIncreases in urinary glucose excretion with canagliflozin can falsely lower 1,5-anhydroglucitol \n(1,5-AG) levels and make measurements of 1,5-AG unreliable in assessing glycaemic control. \nTherefore, 1,5-AG assays should not be used for assessment of glycaemic control in patients on \nVokanamet. For further detail, it may be advisable to contact the specific manufacturer of the 1,5-AG \nassay.\n\nMetformin\n\nConcomitant use not recommended\n\nAlcohol\n\nAlcohol intoxication is associated with an increased risk of lactic acidosis (particularly in cases of \nfasting, malnutrition, or hepatic impairment) due to the metformin active substance of Vokanamet (see \nsection 4.4). Consumption of alcohol and medicinal products containing alcohol should be avoided.\n\nIodinated contrast agents\n\nThe intravascular administration of iodinated contrast agents in radiological studies may lead to renal \nfailure, resulting in metformin accumulation and a risk of lactic acidosis. Therefore, Vokanamet must \nbe discontinued prior to, or at the time of the imaging procedure and not restarted until at least \n48 hours after, provided that renal function has been re-evaluated and found to be stable (see \nsections 4.2 and 4.4).\n\n\n\n11\n\nCationic medicinal products\n\nCationic medicinal products that are eliminated by renal tubular secretion (e.g., cimetidine) may \ninteract with metformin by competing for common renal tubular transport systems. A study conducted \nin seven normal healthy volunteers showed that cimetidine, administered as 400 mg twice daily, \nincreased metformin AUC by 50% and Cmax by 81%. Therefore, close monitoring of glycaemic \ncontrol, dose adjustment within the recommended posology and changes in diabetic treatment should \nbe considered when cationic medicinal products that are eliminated by renal tubular secretion are \nco-administered (see sections 4.4 and 5.1).\n\nCombinations requiring precautions for use\n\nSome medicinal products can adversely affect renal function which may increase the risk of lactic \nacidosis, e.g. NSAIDs, including selective cyclo-oxygenase (COX) II inhibitors, ACE inhibitors, \nangiotensin II receptor antagonists and diuretics, especially loop diuretics. When starting or using such \nproducts in combination with Vokanamet, close monitoring of renal function is necessary.\n\nGlucocorticoids (given by systemic and local routes), beta-2-agonists, and diuretics have intrinsic \nhyperglycaemic activity. The patient should be informed and more frequent blood glucose monitoring \nperformed, especially at the beginning of treatment with such medicinal products. If necessary, the \ndose of glucose-lowering medicinal products should be adjusted during therapy with the other \nmedicinal product and on its discontinuation.\n\nDue to their potential to decrease renal function, diuretics (especially loop diuretics) may increase the \nrisk of lactic acidosis associated with metformin.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no data from the use of canagliflozin alone or Vokanamet in pregnant women. Studies in \nanimals with canagliflozin have shown reproductive toxicity (see section 5.3).\n\nA limited amount of data from the use of metformin in pregnant women does not indicate an increased \nrisk of congenital malformations. Animal studies with metformin do not indicate harmful effects with \nrespect to pregnancy, embryonic or foetal development, parturition, or postnatal development (see \nsection 5.3).\n\nVokanamet should not be used during pregnancy. When pregnancy is detected, treatment with \nVokanamet should be discontinued.\n\nBreast-feeding\n\nNo studies in lactating animals have been conducted with the combined active substances of \nVokanamet. It is unknown whether canagliflozin and/or its metabolites are excreted in human milk. \nAvailable pharmacodynamic/toxicological data in animals have shown excretion of \ncanagliflozin/metabolites in milk, as well as pharmacologically mediated effects in breast-feeding \noffspring and juvenile rats exposed to canagliflozin (see section 5.3). Metformin is excreted into \nhuman breast milk in small amounts. A risk to newborns/infants cannot be excluded. Vokanamet\nshould not be used during breast-feeding.\n\nFertility\n\nThe effect of Vokanamet on fertility in humans has not been studied. No effects of canagliflozin or \nmetformin on fertility were observed in animal studies (see section 5.3).\n\n\n\n12\n\n4.7 Effects on ability to drive and use machines\n\nVokanamet has no or negligible influence on the ability to drive and use machines. However, patients \nshould be alerted to the risk of hypoglycaemia when Vokanamet is used as add-on therapy with insulin \nor an insulin secretagogue, and to the elevated risk of adverse reactions related to volume depletion, \nsuch as postural dizziness (see sections 4.2, 4.4, and 4.8).\n\n4.8 Undesirable effects\n\nCanagliflozin\n\nSummary of the safety profile\n\nThe safety of canagliflozin was evaluated in 22,645 patients with type 2 diabetes, including the \nevaluation of canagliflozin in combination with metformin in 16,334 patients. In addition, an 18-week \ndouble-blind, placebo-controlled phase 2 study with twice daily dosing (canagliflozin 50 mg or \n150 mg as add-on therapy with metformin 500 mg) was conducted in 279 patients in which \n186 patients were treated with canagliflozin as add-on therapy with metformin.\n\nThe primary assessment of safety and tolerability was conducted in a pooled analysis (N = 2,313) of \nfour 26-week placebo-controlled clinical studies (monotherapy and add-on therapy with metformin, \nmetformin and a sulphonylurea, and metformin and pioglitazone). The most commonly reported \nadverse reactions during treatment were hypoglycaemia in combination with insulin or a \nsulphonylurea, vulvovaginal candidiasis, urinary tract infection, and polyuria or pollakiuria \n(i.e., urinary frequency). Adverse reactions leading to discontinuation of ≥ 0.5% of all \ncanagliflozin-treated patients in these studies were vulvovaginal candidiasis (0.7% of female patients) \nand balanitis or balanoposthitis (0.5% of male patients). Additional safety analyses (including \nlong-term data) from data across the entire canagliflozin programme (placebo- and active-controlled \nstudies) were conducted to assess reported adverse events in order to identify adverse reactions (see \ntable 2) (see sections 4.2 and 4.4).\n\nTabulated list of adverse reactions\n\nAdverse reactions in table 2 are based on the pooled analysis of the placebo- and active-controlled\nstudies described above. Adverse reactions reported from world-wide postmarketing use of \ncanagliflozin are also included in this tabulation. Adverse reactions listed below are classified \naccording to frequency and system organ class. Frequency categories are defined according to the \nfollowing convention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to \n< 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from \nthe available data).\n\nTable 2: Tabulated list of adverse reactions (MedDRA) from placebo-e and \nactive-controlled studiese and from postmarketing experience\n\nSystem organ class\nFrequency\n\nAdverse reaction\n\nInfections and infestations\nvery common Vulvovaginal candidiasisb, j\n\ncommon Balanitis or balanoposthitisb, k, Urinary tract \ninfectionc (pyelonephritis and urosepsis have \nbeen reported postmarketing)\n\nnot known Necrotising fasciitis of the perineum (Fournier’s \ngangrene)d\n\nImmune system disorders\nrare Anaphylactic reaction\n\n\n\n13\n\nMetabolism and nutrition disorders\nvery common Hypoglycaemia in combination with insulin or \n\nsulphonylureac\n\nuncommon Dehydrationa\n\nrare Diabetic ketoacidosisb\n\nNervous system disorders\nuncommon Dizziness posturala, Syncopea\n\nVascular disorders\nuncommon Hypotensiona, Orthostatic hypotensiona\n\nGastrointestinal disorders\ncommon Constipation, Thirstf, Nausea\nSkin and subcutaneous tissue disorders\nuncommon Photosensitivity, Rashg, Urticaria\n\nrare Angioedema\nMusculoskeletal and connective tissue disorders\nuncommon Bone fractureh\n\nRenal and urinary disorders\ncommon Polyuria or Pollakiuriai\n\nuncommon Renal failure (mainly in the context of volume \ndepletion)\n\nInvestigations\ncommon Dyslipidemial, Haematocrit increasedb, m\n\nuncommon Blood creatinine increasedb, n, Blood urea \nincreasedb, o, Blood potassium increasedb, p, \nBlood phosphate increasedq\n\nSurgical and medical procedures\nuncommon Lower limb amputations (mainly of the toe and \n\nmidfoot) especially in patients at high risk for \nheart diseaseb\n\n\n\n14\n\na Related to volume depletion; see section 4.4 and description of adverse reaction (AR) below.\nb See section 4.4 and description of AR below.\nc See description of AR below.\nd See section 4.4.\ne Safety data profiles from individual pivotal studies (including studies in moderately renally impaired patients; older \n\npatients [≥ 55 years of age to ≤ 80 years of age]; patients with increased CV- and renal-risk) were generally consistent \nwith the adverse reactions identified in this table.\n\nf Thirst includes the terms thirst, dry mouth, and polydipsia.\ng Rash includes the terms rash erythematous, rash generalised, rash macular, rash maculopapular, rash papular, rash \n\npruritic, rash pustular, and rash vesicular.\nh Related to bone fracture; see description of AR below.\ni Polyuria or pollakiuria includes the terms polyuria, pollakiuria, micturition urgency, nocturia, and urine output \n\nincreased.\nj Vulvovaginal candidiasis includes the terms vulvovaginal candidiasis, vulvovaginal mycotic infection, vulvovaginitis, \n\nvaginal infection, vulvitis, and genital infection fungal.\nk Balanitis or balanoposthitis includes the terms balanitis, balanoposthitis, balanitis candida, and genital infection \n\nfungal.\nl Mean percent increases from baseline for canagliflozin 100 mg and 300 mg versus placebo, respectively, were total \n\ncholesterol 3.4% and 5.2% versus 0.9%; HDL-cholesterol 9.4% and 10.3% versus 4.0%; LDL-cholesterol 5.7% and \n9.3% versus 1.3%; non-HDL-cholesterol 2.2% and 4.4% versus 0.7%; triglycerides 2.4% and 0.0% versus 7.6%.\n\nm Mean changes from baseline in haematocrit were 2.4% and 2.5% for canagliflozin 100 mg and 300 mg, respectively, \ncompared to 0.0% for placebo.\n\nn Mean percent changes from baseline in creatinine were 2.8% and 4.0% for canagliflozin 100 mg and 300 mg, \nrespectively, compared to 1.5% for placebo.\n\no Mean percent changes from baseline in blood urea nitrogen were 17.1% and 18.0% for canagliflozin 100 mg and \n300 mg, respectively, compared to 2.7% for placebo.\n\np Mean percent changes from baseline in blood potassium were 0.5% and 1.0% for canagliflozin 100 mg and 300 mg, \nrespectively, compared to 0.6% for placebo.\n\nq Mean percent changes from baseline in serum phosphate were 3.6% and 5.1% for canagliflozin 100 mg and 300 mg, \ncompared to 1.5% for placebo.\n\nDescription of selected adverse reactions\n\nLower limb amputation\n\nIn patients with type 2 diabetes who had established cardiovascular disease or at least two risk factors \nfor cardiovascular disease, canagliflozin was associated with an increased risk of lower limb \namputation as observed in the Integrated CANVAS Program comprised of CANVAS and \nCANVAS-R, two large, long-term, randomised, placebo-controlled trials evaluating 10,134 patients. \nThe imbalance occurred as early as the first 26 weeks of therapy. Patients in CANVAS and \nCANVAS-R were followed for an average of 5.7 and 2.1 years, respectively. Regardless of treatment \nwith canagliflozin or placebo, the risk of amputation was highest in patients with a baseline history of \nprior amputation, peripheral vascular disease, and neuropathy. The risk of lower limb amputation was \nnot dose-dependent. The amputation results for the Integrated CANVAS Program are shown in \ntable 3.\n\nThere was no difference in risk of lower limb amputations associated with the use of canagliflozin \n100 mg relative to placebo (1.2 vs 1.1 events per 100 patient-years, respectively [HR: 1.11; 95% \nCI 0.79, 1.56]) in a long-term renal outcomes study of 4,397 patients with type 2 diabetes and diabetic \nkidney disease (see section 4.4). In other type 2 diabetes studies with canagliflozin, which enrolled a \ngeneral diabetic population of 8,114 patients, no difference in lower limb amputation risk was \nobserved relative to control.\n\nTable 3: Integrated analysis of amputations in CANVAS and CANVAS-R\nPlacebo\nN = 4,344\n\ncanagliflozin\nN = 5,790\n\nTotal number of subjects with events, n \n(%)\n\n47 (1.1) 140 (2.4)\n\nIncidence rate (per 100 patient-years) 0.34 0.63\n\n\n\n15\n\nHR (95% CI) vs. placebo 1.97 (1.41, 2.75)\nMinor amputation, n (%)* 34/47 (72.3) 99/140 (70.7)\nMajor amputation, n (%)† 13/47 (27.7) 41/140 (29.3)\nNote: Incidence is based on the number of patients with at least one amputation, and not the total number of amputation \n\nevents. A patient’s follow-up is calculated from Day 1 to the first amputation event date. Some patients had more than one \namputation. The percentage of minor and major amputations is based on the highest level amputation for each patient.\n* Toe and midfoot\n† Ankle, below knee and above knee\n\nOf the subjects, within the CANVAS Program, who had an amputation, the toe and midfoot were the \nmost frequent sites (71%) in both treatment groups (see table 3). Multiple amputations (some \ninvolving both lower limbs) were observed infrequently and in similar proportions in both treatment \ngroups.\n\nLower limb infections, diabetic foot ulcers, peripheral arterial disease, and gangrene, were the most \ncommon medical events associated with the need for an amputation in both treatment groups (see \nsection 4.4).\n\nAdverse reactions related to volume depletion\n\nIn the pooled analysis of the four 26-week, placebo-controlled studies, the incidence of all adverse \nreactions related to volume depletion (e.g., postural dizziness, orthostatic hypotension, hypotension, \ndehydration, and syncope) was 1.2% for canagliflozin 100 mg once daily, 1.3% for canagliflozin\n300 mg once daily, and 1.1% for placebo. The incidence with canagliflozin treatment in the two \nactive-controlled studies was similar to comparators.\n\nIn one of the dedicated long-term cardiovascular studies (CANVAS), where patients were generally \nolder with a higher rate of diabetes complications, the incidence rates of adverse reactions related to \nvolume depletion were 2.3 with canagliflozin 100 mg, 2.9 with canagliflozin 300 mg, and 1.9 with \nplacebo, events per 100 patient-years.\n\nTo assess risk factors for these adverse reactions, a larger pooled analysis (N = 12,441) of patients \nfrom 13 controlled phase 3 and phase 4 studies including both doses of canagliflozin was conducted. \nIn this pooled analysis, patients on loop diuretics, patients with a baseline eGFR 30 mL/min/1.73 m2 to \n< 60 mL/min/1.73 m2, and patients ≥ 75 years of age had generally higher incidences of these adverse \nreactions. For patients on loop diuretics, the incidence rates were 5.0 on canagliflozin 100 mg and 5.7\non canagliflozin 300 mg compared to 4.1 events per 100 patient-years of exposure in the control \ngroup. For patients with a baseline eGFR 30 mL/min/1.73 m2 to < 60 mL/min/1.73 m2, the incidence\nrates were 5.2 on canagliflozin 100 mg and 5.4 on canagliflozin 300 mg compared to 3.1 events per \n100 patient-years of exposure in the control group. In patients ≥ 75 years of age, the incidence rates \nwere 5.3 on canagliflozin 100 mg and 6.1 on canagliflozin 300 mg compared to 2.4 events per \n100 patient-years of exposure in the control group (see sections 4.2 and 4.4).\n\nIn the dedicated cardiovascular study and the larger pooled analysis, as well as in a dedicated renal \noutcomes study, discontinuations due to adverse reactions related to volume depletion and serious \nadverse reactions related to volume depletion were not increased with canagliflozin.\n\nHypoglycaemia in add-on therapy with insulin or insulin secretagogues\n\nThe frequency of hypoglycaemia was low (approximately 4%) among treatment groups, including \nplacebo, when used as monotherapy or as an add-on to metformin. When canagliflozin was added to \ninsulin therapy, hypoglycaemia was observed in 49.3%, 48.2%, and 36.8% of patients treated with \ncanagliflozin 100 mg once daily, canagliflozin 300 mg once daily, and placebo, respectively, and \nsevere hypoglycaemia occurred in 1.8%, 2.7%, and 2.5% of patients treated with canagliflozin 100 mg \nonce daily, canagliflozin 300 mg once daily, and placebo, respectively. When canagliflozin was added \nto a sulphonylurea therapy, hypoglycaemia was observed in 4.1%, 12.5%, and 5.8% of patients treated \n\n\n\n16\n\nwith canagliflozin 100 mg once daily, canagliflozin 300 mg once daily, and placebo, respectively (see \nsections 4.2 and 4.5).\n\nGenital mycotic infections\n\nVulvovaginal candidiasis (including vulvovaginitis and vulvovaginal mycotic infection) was reported \nin 10.4% and 11.4% of female patients treated with canagliflozin 100 mg once daily and canagliflozin\n300 mg once daily, respectively, compared to 3.2% in placebo-treated female patients. Most reports of \nvulvovaginal candidiasis occurred during the first four months of treatment with canagliflozin. Among \nfemale patients taking canagliflozin, 2.3% experienced more than one infection. Overall, 0.7% of all \nfemale patients discontinued canagliflozin due to vulvovaginal candidiasis (see section 4.4). In the \nCANVAS Program, median duration of the infection was longer in the canagliflozin group compared \nto the placebo group.\n\nCandidal balanitis or balanoposthitis occurred in male patients at a rate of 2.98 and 0.79 events per \n100 patient-years on canagliflozin and placebo, respectively. Among male patients taking \ncanagliflozin, 2.4% had more than one infection. Discontinuation of canagliflozin by male patients due \nto candidal balanitis or balanoposthitis occurred at a rate of 0.37 events per 100 patient-years. \nPhimosis was reported at a rate of 0.39 and 0.07 events per 100 patient-years on canagliflozin and \nplacebo, respectively. Circumcision was performed at rates of 0.31 and 0.09 events per \n100 patient-years on canagliflozin and placebo, respectively (see section 4.4).\n\nUrinary tract infections\n\nIn clinical studies, urinary tract infections were more frequently reported for canagliflozin 100 mg and \n300 mg once daily (5.9% versus 4.3%, respectively) compared to 4.0% with placebo. Most infections \nwere mild to moderate with no increase in the occurrence of serious adverse reactions. In these studies, \nsubjects responded to standard treatments while continuing canagliflozin treatment.\n\nHowever, post-marketing cases of complicated urinary tract infections including pyelonephritis and \nurosepsis have been reported in patients treated with canagliflozin, frequently leading to treatment \ninterruption.\n\nBone fracture\n\nIn a cardiovascular study (CANVAS) of 4,327 treated subjects with established or at least two risk \nfactors for cardiovascular disease, the incidence rates of all adjudicated bone fracture were 1.6, 1.8, \nand 1.1 per 100 patient-years of follow-up to canagliflozin 100 mg, canagliflozin 300 mg, and \nplacebo, respectively, with the fracture imbalance initially occurring within the first 26 weeks of \ntherapy.\n\nIn two other long-term studies and in studies conducted in the general diabetes population, no \ndifference in fracture risk was observed with canagliflozin relative to control. In a second \ncardiovascular study (CANVAS-R) of 5,807 treated subjects with established or at least two risk \nfactors for cardiovascular disease, the incidence rates of all adjudicated bone fracture were 1.1 and \n1.3 events per 100 patient-years of follow-up to canagliflozin and placebo, respectively.\n\nIn a long-term renal outcomes study of 4,397 treated subjects with type 2 diabetes and diabetic kidney \ndisease, the incidence rates of all adjudicated bone fracture were 1.2 events per 100 patient-years of \nfollow-up for both canagliflozin 100 mg and placebo. In other type 2 diabetes studies with \ncanagliflozin, which enrolled a general diabetes population of 7,729 patients and where bone fractures \nwere adjudicated, the incidence rates of all adjudicated bone fracture were 1.2 and 1.1 per \n100 patient-years of follow-up to canagliflozin and control, respectively. After 104 weeks of \ntreatment, canagliflozin did not adversely affect bone mineral density.\n\n\n\n17\n\nSpecial populations\n\nElderly (≥ 65 years old)\nIn a pooled analysis of 13 placebo-controlled and active-controlled studies, the safety profile of \ncanagliflozin in elderly patients was generally consistent with younger patients. Patients ≥ 75 years of \nage had a higher incidence of adverse reactions related to volume depletion (such as postural \ndizziness, orthostatic hypotension, hypotension) with incidence rates of 5.3, 6.1 and 2.4 events per \n100 patient-years of exposure for canagliflozin 100 mg once daily, canagliflozin 300 mg once daily,\nand in the control group, respectively. Decreases in eGFR (-3.4 and -4.7 mL/min/1.73 m2) were \nreported with canagliflozin 100 mg and canagliflozin 300 mg, respectively, compared to the control \ngroup (-4.2 mL/min/1.73 m2). Mean baseline eGFR was 62.5, 64.7, and 63.5 mL/min/1.73 m2 for \ncanagliflozin 100 mg, canagliflozin 300 mg, and the control group, respectively (see sections 4.2 and \n4.4).\n\nRenal impairment\nPatients with a baseline eGFR < 60 mL/min/1.73 m2 had a higher incidence of adverse reactions \nassociated with volume depletion (e.g., postural dizziness, orthostatic hypotension, hypotension) with \nincidence rates of 5.3, 5.1, and 3.1 events per 100 patient-years of exposure for canagliflozin 100 mg, \ncanagliflozin 300 mg, and placebo, respectively (see sections 4.2 and 4.4).\n\nThe overall incidence rate of elevated serum potassium was higher in patients with moderate renal \nimpairment with incidence rates of 4.9, 6.1, and 5.4 events per 100 patient-years of exposure for \ncanagliflozin 100 mg, canagliflozin 300 mg, and placebo, respectively. In general, elevations were \ntransient and did not require specific treatment.\n\nIn patients with moderate renal impairment, increases in serum creatinine of 9.2 µmol/L and BUN of \napproximately 1.0 mmol/L were observed with both doses of canagliflozin.\n\nThe incidence rates for larger decreases in eGFR (> 30%) at any time during treatment were 7.3, 8.1, \nand 6.5 events per 100 patient-years of exposure for canagliflozin 100 mg, canagliflozin 300 mg, and \nplacebo, respectively. At the last post-baseline value, incidence rates of such decreases were 3.3 for \npatients treated with canagliflozin 100 mg, 2.7 for canagliflozin 300 mg, and 3.7 events per \n100 patient-years of exposure for placebo (see section 4.4).\n\nPatients treated with canagliflozin regardless of baseline eGFR experienced an initial fall in mean \neGFR. Thereafter, eGFR was maintained or gradually increased during continued treatment. Mean \neGFR returned to baseline after treatment discontinuation suggesting that haemodynamic changes may \nplay a role in these renal function changes.\n\nMetformin\n\nTable 4 presents adverse reactions by SOC and by frequency category reported in patients who \nreceived metformin as monotherapy and that were not observed in patients receiving canagliflozin. \nFrequency categories are based on information available from the metformin Summary of Product \nCharacteristics.\n\nTable 4: The frequency of metformin adverse reactions identified from clinical study and \npostmarketing data\n\nSystem organ class\nFrequency\n\nAdverse reaction\n\nMetabolism and nutrition disorders\nvery rare Lactic acidosis, Vitamin B12 deficiencya\n\nNervous system disorders\nCommon Taste disturbance\nGastrointestinal disorders\nvery common Gastro-intestinal symptomsb\n\n\n\n18\n\nSkin and subcutaneous tissue disorders\nvery rare Erythema, Pruritis, Urticaria\nHepatobiliary disorders\nvery rare Liver function test abnormal, Hepatitis\na Long-term treatment with metformin has been associated with a decrease in vitamin B12 absorption, which may very \n\nrarely result in clinically significant vitamin B12 deficiency (e.g., megaloblastic anaemia).\nb Gastrointestinal symptoms such as nausea, vomiting, diarrhoea, abdominal pain and loss of appetite occur most \n\nfrequently during initiation of therapy and resolve spontaneously in most cases.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nCanagliflozin\n\nSingle doses up to 1,600 mg of canagliflozin in healthy subjects and canagliflozin 300 mg twice daily \nfor 12 weeks in patients with type 2 diabetes were generally well-tolerated.\n\nMetformin\n\nHypoglycaemia has not been seen with metformin hydrochloride doses of up to 85 g; although, lactic \nacidosis has occurred in such circumstances. High overdose of metformin or concomitant risks may \nlead to lactic acidosis. Lactic acidosis is a medical emergency and must be treated in hospital. The \nmost effective method to remove lactate and metformin is haemodialysis.\n\nTherapy\n\nIn the event of an overdose of Vokanamet, it is reasonable to employ the usual supportive measures, \ne.g., remove unabsorbed material from the gastrointestinal tract, employ clinical monitoring, and \ninstitute clinical measures as dictated by the patient’s clinical status. The most effective method to \nremove lactate and metformin is haemodialysis. Canagliflozin was negligibly removed during a 4-hour \nhaemodialysis session. Canagliflozin is not expected to be dialysable by peritoneal dialysis.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs used in diabetes, combinations of blood glucose lowering drugs,\nATC code: A10BD16.\n\nMechanism of action\n\nVokanamet combines two oral glucose-lowering medicinal products with different and complementary \nmechanisms of action to improve glycaemic control in patients with type 2 diabetes: canagliflozin, an\ninhibitor of SGLT2 transporter, and metformin hydrochloride, a member of the biguanide class.\n\nCanagliflozin\n\nThe SGLT2 transporter, expressed in the proximal renal tubules, is responsible for the majority of the \nreabsorption of filtered glucose from the tubular lumen. Patients with diabetes have been shown to \nhave elevated renal glucose reabsorption which may contribute to persistent elevated blood glucose \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n19\n\nconcentrations. Canagliflozin is an orally-active inhibitor of SGLT2. By inhibiting SGLT2, \ncanagliflozin reduces reabsorption of filtered glucose and lowers the renal threshold for glucose (RTG), \nand thereby increases UGE, lowering elevated plasma glucose concentrations by this\ninsulin-independent mechanism in patients with type 2 diabetes. The increased UGE with SGLT2 \ninhibition also translates to an osmotic diuresis, with the diuretic effect leading to a reduction in \nsystolic blood pressure; the increase in UGE results in a loss of calories and therefore a reduction in \nbody weight, as has been demonstrated in studies of patients with type 2 diabetes.\n\nCanagliflozin’s action to increase UGE directly lowering plasma glucose is independent of insulin. \nImprovement in homeostasis model assessment for beta-cell function (HOMA beta-cell) and improved \nbeta-cell insulin secretion response to a mixed-meal challenge has been observed in clinical studies \nwith canagliflozin.\n\nIn phase 3 studies, pre-meal administration of canagliflozin 300 mg once daily provided a greater \nreduction in postprandial glucose excursion than observed with the 100 mg once daily dose. This \neffect at the 300 mg dose of canagliflozin may, in part, be due to local inhibition of intestinal SGLT1 \n(an important intestinal glucose transporter) related to transient high concentrations of canagliflozin in \nthe intestinal lumen prior to medicinal product absorption (canagliflozin is a low potency inhibitor of \nthe SGLT1 transporter). Studies have shown no glucose malabsorption with canagliflozin.\n\nMetformin\n\nMetformin is a biguanide with antihyperglycaemic effects, lowering both basal and postprandial \nplasma glucose. It does not stimulate insulin secretion and therefore does not produce hypoglycaemia.\n\nMetformin may act via three mechanisms:\n by reduction of hepatic glucose production by inhibiting gluconeogenesis and glycogenolysis\n in muscle, by increasing insulin sensitivity, improving peripheral glucose uptake and utilisation\n and delay of intestinal glucose absorption.\n\nMetformin stimulates intracellular glycogen synthesis by acting on glycogen synthase. Metformin \nincreases the transport capacity of the membrane glucose transporters GLUT-1 and GLUT-4.\n\nIn humans, independently of its action on glycaemia, metformin has favourable effects on lipid \nmetabolism. This has been shown at therapeutic doses in controlled, medium-term, or long-term \nclinical studies: metformin reduces total cholesterol, LDL-C, and triglyceride levels.\n\nPharmacodynamic effects of canagliflozin\n\nFollowing single and multiple oral doses of canagliflozin to patients with type 2 diabetes, \ndose-dependent decreases in RTG and increases in UGE were observed. From a starting value of RTG\n\nof approximately 13 mmol/L, maximal suppression of 24-hour mean RTG was seen with the 300 mg \ndaily dose to approximately 4 mmol/L to 5 mmol/L in patients with type 2 diabetes in phase 1 studies, \nsuggesting a low risk for treatment-induced hypoglycaemia. The reductions in RTG led to increased \nUGE in subjects with type 2 diabetes treated with either 100 mg or 300 mg once daily of canagliflozin \nranging from 77 g/day to 119 g/day across the phase 1 studies; the UGE observed translates to a loss \nof 308 kcal/day to 476 kcal/day. The reductions in RTG and increases in UGE were sustained over a \n26-week dosing period in patients with type 2 diabetes. Moderate increases (generally < 400 mL to \n500 mL) in daily urine volume were seen that attenuated over several days of dosing. Urinary uric acid \nexcretion was transiently increased by canagliflozin (increased by 19% compared to baseline on day 1 \nand then attenuating to 6% on day 2 and 1% on day 13). This was accompanied by a sustained \nreduction in serum uric acid concentration of approximately 20%.\n\nIn a single-dose study in patients with type 2 diabetes, treatment with 300 mg before a mixed meal \ndelayed intestinal glucose absorption and reduced postprandial glucose through both a renal and a \nnon-renal mechanism.\n\n\n\n20\n\nClinical efficacy and safety\n\nBoth improvement in glycaemic control and reduction of cardiovascular morbidity and mortality are \nan integral part of the treatment of type 2 diabetes.\n\nThe co-administration of canagliflozin and metformin has been studied in patients with type 2 diabetes \ninadequately controlled on metformin either alone or in combination with other glucose-lowering\nmedicinal products.\n\nThere have been no clinical efficacy studies conducted with Vokanamet; however, bioequivalence of \nVokanamet to canagliflozin and metformin co-administered as individual tablets was demonstrated in \nhealthy subjects.\n\nCanagliflozin\n\nGlycaemic efficacy and safety\n\nA total of 10,501 patients with type 2 diabetes participated in ten double-blind, controlled clinical \nefficacy and safety studies conducted to evaluate the effects of canagliflozin on glycaemic control, \nincluding 5,151 patients treated with canagliflozin in combination with metformin. The racial \ndistribution of patients who received canagliflozin was 72% White, 16% Asian, 5% Black, and \n8% other groups. 17% of patients were Hispanic. 58% of patients were male. Patients had an overall \nmean age of 59.5 years (range 21 years to 96 years), with 3,135 patients ≥ 65 years of age and \n513 patients ≥ 75 years of age. 58% of patients had a body mass index (BMI) ≥ 30 kg/m2. In the \nclinical development programme, 1,085 patients with a baseline eGFR 30 mL/min/1.73 m2 to \n< 60 mL/min/1.73 m2 were evaluated.\n\nPlacebo-controlled studies\n\nCanagliflozin was studied as dual therapy with metformin, dual therapy with a sulphonylurea, triple \ntherapy with metformin and a sulphonylurea, triple therapy with metformin and pioglitazone, as an \nadd-on therapy with insulin, and as monotherapy (table 5). In general, canagliflozin produced \nclinically and statistically significant (p < 0.001) results relative to placebo in glycaemic control, \nincluding glycosylated haemoglobin (HbA1c), the percentage of patients achieving HbA1c < 7%, \nchange from baseline fasting plasma glucose (FPG), and 2-hour postprandial glucose (PPG). In \naddition, reductions in body weight and systolic blood pressure relative to placebo were observed.\n\nFurthermore, canagliflozin was studied as triple therapy with metformin and sitagliptin and dosed with \na titration regimen, using a starting dose of 100 mg and titrated to 300 mg as early as week 6 in \npatients requiring additional glycaemic control who had appropriate eGFR and were tolerating \ncanagliflozin 100 mg (table 5). Canagliflozin dosed with a titration regimen produced clinically and \nstatistically significant (p < 0.001) results relative to placebo in glycaemic control, including HbA1c\n\nand change from baseline FPG, and a statistically significant (p < 0.01) improvement in the percentage \nof patients achieving HbA1c < 7%. In addition, reductions in body weight and systolic blood pressure \nrelative to placebo were observed.\n\nTable 5: Efficacy results from placebo-controlled clinical studiesa\n\nDual therapy with metformin (26 weeks)\nCanagliflozin + metformin Placebo + \n\nmetformin\n(N = 183)\n\n100 mg\n(N = 368)\n\n300 mg\n(N = 367)\n\nHbA1c (%)\nBaseline (mean) 7.94 7.95 7.96\nChange from baseline (adjusted mean) -0.79 -0.94 -0.17\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-0.62b\n\n(-0.76; -0.48)\n-0.77b\n\n(-0.91; -0.64)\nN/Ac\n\n\n\n21\n\nPatients (%) achieving HbA1c < 7% 45.5b 57.8b 29.8\nBody weight\n\nBaseline (mean) in kg 88.7 85.4 86.7\n% change from baseline (adjusted \nmean)\n\n-3.7 -4.2 -1.2\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-2.5b\n\n(-3.1; -1.9)\n-2.9b\n\n(-3.5; -2.3)\nN/Ac\n\nTriple therapy with metformin and sulphonylurea (26 weeks)\nCanagliflozin + metformin and \n\nsulphonylurea\nPlacebo + \n\nmetformin and \nsulphonylurea\n\n(N = 156)\n100 mg\n\n(N = 157)\n300 mg\n\n(N = 156)\nHbA1c (%)\n\nBaseline (mean) 8.13 8.13 8.12\nChange from baseline (adjusted mean) -0.85 -1.06 -0.13\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-0.71b\n\n(-0.90; -0.52)\n-0.92b\n\n(-1.11; -0.73)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 43.2b 56.6b 18.0\nBody weight\n\nBaseline (mean) in kg 93.5 93.5 90.8\n% change from baseline (adjusted \nmean)\n\n-2.1 -2.6 -0.7\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-1.4b\n\n(-2.1; -0.7)\n-2.0b\n\n(-2.7; -1.3)\nN/Ac\n\nAdd-on therapy with insulind (18 weeks)\nCanagliflozin + insulin Placebo + \n\ninsulin\n(N = 565)\n\n100 mg\n(N = 566)\n\n300 mg\n(N = 587)\n\nHbA1c (%)\nBaseline (mean) 8.33 8.27 8.20\nChange from baseline (adjusted mean) -0.63 -0.72 0.01\nDifference from placebo (adjusted \nmean)\n(95% CI)\n\n-0.65b\n\n(-0.73; -0.56)\n-0.73b\n\n(-0.82; -0.65)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 19.8b 24.7b 7.7\nBody weight\n\nBaseline (mean) in kg 96.9 96.7 97.7\n% change from baseline (adjusted \nmean)\n\n-1.8 -2.3 0.1\n\nDifference from placebo (adjusted \nmean) (97.5% CI)\n\n-1.9b\n\n(-2.2; -1.5)\n-2.4b\n\n(-2.8; -2.0)\nN/Ac\n\nTriple therapy with metformin and sitagliptine (26 weeks)\nCanagliflozin +\nmetformin and \n\nsitaglipting\n\n(N = 107)\n\nPlacebo +\nmetformin and sitagliptin\n\n(N = 106)\n\nHbA1c (%)\nBaseline (mean) 8.53 8.38\nChange from baseline (adjusted mean) -0.91 -0.01\nDifference from placebo (adjusted \nmean)\n(95% CI)\n\n-0.89b\n\n(-1.19; -0.59)\n\nPatients (%) achieving HbA1c < 7% 32f 12\nFasting plasma glucose (mg/dL)\n\nBaseline (mean) 186 180\nChange from baseline (adjusted mean) -30 -3\n\n\n\n22\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-27b\n\n(-40; -14)\nBody weight\n\nBaseline (mean) in kg 93.8 89.9\n% change from baseline (adjusted \nmean)\n\n-3.4 -1.6\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-1.8b\n\n(-2.7; -0.9)\na Intent-to-treat population using last observation in study prior to glycaemic rescue therapy.\nb p < 0.001 compared to placebo.\nc Not applicable.\nd Canagliflozin as add-on therapy to insulin (with or without other glucose-lowering medicinal products).\ne Canagliflozin 100 mg uptitrated to 300 mg\nf p < 0.01 compared to placebo\ng 90.7% of subjects in the canagliflozin group uptitrated to 300 mg\n\nIn addition to the studies presented above, glycaemic efficacy results observed in an 18-week dual \ntherapy sub-study with a sulphonylurea and a 26-week triple therapy study with metformin and \npioglitazone were generally comparable with those observed in other studies.\n\nA dedicated study demonstrated that co-administration of canagliflozin 50 mg and 150 mg dosed twice \ndaily as dual therapy with metformin produced clinically and statistically significant results relative to \nplacebo in glycaemic control, including HbA1c, the percentage of patients achieving HbA1c < 7%, \nchange from baseline FPG, and in reductions in body weight as shown in table 6.\n\nTable 6: Efficacy results from placebo-controlled clinical study of canagliflozin dosed twice \ndailya\n\nCanagliflozin \nPlacebo\n(N = 93)\n\n50 mg\ntwice daily\n(N = 93)\n\n150 mg\ntwice daily\n(N = 93)\n\nHbA1c (%)\nBaseline (mean) 7.63 7.53 7.66\nChange from baseline (adjusted mean) -0.45 -0.61 -0.01\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-0.44b\n\n(-0.637; -0.251)\n-0.60b\n\n(-0.792; -0.407)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 47.8d 57.1b 31.5\nBody weight\n\nBaseline (mean) in kg 90.59 90.44 90.37\n% change from baseline (adjusted \nmean)\n\n-2.8 -3.2 -0.6\n\nDifference from placebo (adjusted \nmean) (95% CI)\n\n-2.2b\n\n(-3.1; -1.3)\n-2.6b\n\n(-3.5; -1.7)\nN/Ac\n\na Intent-to-treat population using last observation in study.\nb p < 0.001 compared to placebo.\nc Not applicable.\nd p = 0.013 compared to placebo.\n\nActive-controlled studies\n\nCanagliflozin was compared to glimepiride as dual therapy with metformin and compared to \nsitagliptin as triple therapy with metformin and a sulphonylurea (table 7). Canagliflozin 100 mg once \ndaily as dual therapy with metformin produced similar reductions in HbA1c from baseline and 300 mg \nproduced superior (p < 0.05) reductions in HbA1c compared to glimepiride, thus demonstrating \nnon-inferiority. A lower proportion of patients treated with canagliflozin 100 mg once daily (5.6%) \nand canagliflozin 300 mg once daily (4.9%) experienced at least one episode/event of hypoglycaemia \n\n\n\n23\n\nover 52 weeks of treatment compared to the group treated with glimepiride (34.2%). In a study \ncomparing canagliflozin 300 mg once daily to sitagliptin 100 mg in triple therapy with metformin and \na sulphonylurea, canagliflozin demonstrated non-inferior (p < 0.05) and superior (p < 0.05) reduction \nin HbA1c relative to sitagliptin. The incidence of hypoglycaemia episodes/events with canagliflozin\n300 mg once daily and sitagliptin 100 mg was 40.7% and 43.2%, respectively. Significant \nimprovements in body weight and reductions in systolic blood pressure compared to both glimepiride \nand sitagliptin were also observed.\n\nTable 7: Efficacy results from active-controlled clinical studiesa\n\nCompared to glimepiride as dual therapy with metformin (52 weeks)\nCanagliflozin + metformin Glimepiride \n\n(titrated) + \nmetformin\n(N = 482)\n\n100 mg\n(N = 483)\n\n300 mg\n(N = 485)\n\nHbA1c (%)\nBaseline (mean) 7.78 7.79 7.83\nChange from baseline (adjusted mean) -0.82 -0.93 -0.81\nDifference from glimepiride (adjusted \nmean) (95% CI)\n\n-0.01b\n\n(−0.11; 0.09)\n-0.12b\n\n(−0.22; −0.02)\nN/Ac\n\nPatients (%) achieving HbA1c < 7% 53.6 60.1 55.8\nBody weight\n\nBaseline (mean) in kg 86.8 86.6 86.6\n% change from baseline (adjusted \nmean) -4.2 -4.7 1.0\nDifference from glimepiride (adjusted \nmean) (95% CI)\n\n-5.2b\n\n(−5.7; −4.7)\n-5.7b\n\n(−6.2; −5.1)\nN/Ac\n\nCompared to sitagliptin as triple therapy with metformin and sulphonylurea (52 weeks)\nCanagliflozin 300 mg + \nmetformin and \nsulphonylurea\n(N = 377)\n\nSitagliptin 100 mg + \nmetformin and \nsulphonylurea\n(N = 378)\n\nHbA1c (%)\nBaseline (mean) 8.12 8.13\nChange from baseline (adjusted mean) -1.03 -0.66\nDifference from sitagliptin (adjusted \nmean) (95% CI)\n\n-0.37b\n\n(-0.50; -0.25)\nN/A\n\nPatients (%) achieving HbA1c < 7% 47.6 35.3\nBody weight\n\nBaseline (mean) in kg 87.6 89.6\n% change from baseline (adjusted \nmean) -2.5 0.3\nDifference from sitagliptin (adjusted \nmean) (95% CI)\n\n-2.8d\n\n(-3.3; -2.2)\nN/A\n\na Intent-to-treat population using last observation in study prior to glycaemic rescue therapy.\nb p < 0.05.\nc Not applicable.\nd p < 0.001.\n\nCanagliflozin as initial combination therapy with metformin\n\nCanagliflozin was evaluated in combination with metformin as initial combination therapy in patients \nwith type 2 diabetes failing diet and exercise. Canagliflozin 100 mg and canagliflozin 300 mg in \ncombination with metformin XR resulted in a statistically significant greater improvement in HbA1c\n\ncompared to their respective canagliflozin doses (100 mg and 300 mg) alone or metformin XR alone \n(table 8).\n\n\n\n24\n\nTable 8: Results from 26-week active-controlled clinical study of canagliflozin as initial \ncombination therapy with metformin*\n\nEfficacy \nparameter\n\nMetformin \nXR\n(N = 237)\n\nCanagliflozin \n100 mg\n(N = 237)\n\nCanagliflozin \n300 mg\n(N = 238)\n\nCanagliflozin \n100 mg + \nmetformin \nXR\n(N = 237)\n\nCanagliflozin \n300 mg + \nmetformin \nXR\n(N = 237)\n\nHbA1c (%)\nBaseline (mean) 8.81 8.78 8.77 8.83 8.90\nChange from \nbaseline \n(adjusted mean) -1.30 -1.37 -1.42 -1.77 -1.78\nDifference from \ncanagliflozin \n100 mg \n(adjusted mean) \n(95% CI) †\n\n-0.40‡\n\n(-0.59, -0.21)\nDifference from \ncanagliflozin \n300 mg \n(adjusted mean) \n(95% CI) †\n\n-0.36‡\n\n(-0.56, -0.17)\nDifference from \nmetformin XR \n(adjusted mean) \n(95% CI) †\n\n-0.06‡\n\n(-0.26, 0.13)\n-0.11‡\n\n(-0.31, 0.08)\n-0.46‡\n\n(-0.66, -0.27)\n-0.48‡\n\n(-0.67, -0.28)\nPercent of \npatients \nachieving HbA1c\n\n< 7% 43 39 43 50§§ 57§§\n\nBody weight\nBaseline (mean) \nin kg 92.1 90.3 93.0 88.3 91.5\n% change from \nbaseline \n(adjusted mean) -2.1 -3.0 -3.9 -3.5 -4.2\nDifference from \nmetformin XR \n(adjusted mean) \n(95% CI)†\n\n-0.9§§\n\n(-1.6, -0.2)\n-1.8§\n\n(-2.6, -1.1)\n-1.4‡\n\n(-2.1, -0.6)\n-2.1‡\n\n(-2.9, -1.4)\n* Intent-to-treat population\n† Least squares mean adjusted for covariates including baseline value and stratification factor\n‡ Adjusted p = 0.001\n§ Adjusted p < 0.01\n§§ Adjusted p < 0.05\n\nSpecial populations\n\nIn three studies conducted in special populations (elderly patients, patients with an eGFR of \n30 mL/min/1.73 m2 to < 50 mL/min/1.73 m2 and patients with or at high risk for cardiovascular \ndisease), canagliflozin was added to patients’ current stable diabetes treatments (diet, monotherapy, or \ncombination therapy).\n\nElderly\nA total of 714 patients ≥ 55 years of age to ≤ 80 years of age (227 patients 65 years of age to \n< 75 years of age and 46 patients 75 years of age to ≤ 80 years of age) with inadequate glycaemic \ncontrol on current diabetes treatment (glucose-lowering medicinal products and/or diet and exercise) \n\n\n\n25\n\nparticipated in a double-blind, placebo-controlled study over 26 weeks. Statistically significant \n(p < 0.001) changes from baseline HbA1c relative to placebo of -0.57% and -0.70% were observed for \n100 mg once daily and 300 mg once daily, respectively (see sections 4.2 and 4.8).\n\nPatients with eGFR 45 mL/min/1.73 m2 to < 60 mL/min/1.73 m2\n\nIn a pooled analysis of patients (N = 721) with a baseline eGFR 45 mL/min/1.73 m2 to \n< 60 mL/min/1.73 m2, canagliflozin provided clinically meaningful reduction in HbA1c compared to\nplacebo, with -0.47% for canagliflozin 100 mg and -0.52% for canagliflozin 300 mg. Patients with a\nbaseline eGFR 45 mL/min/1.73 m2 to < 60 mL/min/1.73 m2 treated with canagliflozin 100 mg and\n300 mg exhibited mean improvements in percent change in body weight relative to placebo of -1.8%\nand -2.0%, respectively.\n\nThe majority of patients with a baseline eGFR 45 mL/min/1.73 m2 to < 60 mL/min/1.73 m2 were on\ninsulin and/or a sulphonylurea (85% [614/721]). Consistent with the expected increase of\nhypoglycaemia when a medicinal product not associated with hypoglycaemia is added to insulin\nand/or sulphonylurea, an increase in hypoglycaemia episodes/events was seen when canagliflozin was \nadded to insulin and/or a sulphonylurea (see section 4.8).\n\nFasting plasma glucose\n\nIn four placebo-controlled studies, treatment with canagliflozin as monotherapy or add-on therapy \nwith one or two oral glucose-lowering medicinal products resulted in mean changes from baseline \nrelative to placebo in FPG of -1.2 mmol/L to -1.9 mmol/L for canagliflozin 100 mg once daily\nand -1.9 mmol/L to -2.4 mmol/L for canagliflozin 300 mg once daily, respectively. These reductions\nwere sustained over the treatment period and near maximal after the first day of treatment.\n\nPostprandial glucose\n\nUsing a mixed-meal challenge, canagliflozin as monotherapy or add-on therapy with one or two oral\nglucose-lowering medicinal products reduced postprandial glucose from baseline relative to placebo \nby -1.5 mmol/L to -2.7 mmol/L for canagliflozin 100 mg once daily and -2.1 mmol/L to -3.5 mmol/L\nfor canagliflozin 300 mg once daily, respectively, due to reductions in the pre-meal glucose \nconcentration and reduced postprandial glucose excursions.\n\nBody weight\n\nCanagliflozin 100 mg and 300 mg once daily in dual or triple add-on therapy with metformin resulted \nin statistically significant reductions in the percentage of body weight at 26 weeks relative to placebo. \nIn two 52-week active-controlled studies comparing canagliflozin to glimepiride and sitagliptin, \nsustained and statistically significant mean reductions in the percentage of body weight for \ncanagliflozin as add-on therapy to metformin were -4.2% and -4.7% for canagliflozin 100 mg and \n300 mg once daily, respectively, compared to the combination of glimepiride and metformin (1.0%)\nand -2.5% for canagliflozin 300 mg once daily in combination with metformin and a sulphonylurea \ncompared to sitagliptin in combination with metformin and a sulphonylurea (0.3%).\n\nA subset of patients (N = 208) from the active-controlled dual therapy study with metformin who \nunderwent dual energy X-ray densitometry (DXA) and abdominal computed tomography (CT) scans \nfor evaluation of body composition demonstrated that approximately two-thirds of the weight loss \nwith canagliflozin was due to loss of fat mass with similar amounts of visceral and abdominal \nsubcutaneous fat being lost. 211 patients from the clinical study in older patients participated in a body \ncomposition substudy using DXA body composition analysis. This demonstrated that approximately \ntwo-thirds of the weight loss associated with canagliflozin was due to loss of fat mass relative to \nplacebo. There were no meaningful changes in bone density in trabecular and cortical regions.\n\n\n\n26\n\nBlood pressure\n\nIn placebo-controlled studies, treatment with canagliflozin 100 mg and 300 mg resulted in mean \nreductions in systolic blood pressure of -3.9 mmHg and -5.3 mmHg, respectively, compared to \nplacebo (-0.1 mmHg) and a smaller effect on diastolic blood pressure with mean changes for \ncanagliflozin 100 mg and 300 mg of -2.1 mmHg and -2.5 mmHg, respectively, compared to placebo \n(-0.3 mmHg). There was no notable change in heart rate.\n\nPatients with baseline HbA1c > 10% to ≤ 12%\n\nA substudy of patients with baseline HbA1c > 10% to ≤ 12% with canagliflozin as monotherapy \nresulted in reductions from baseline in HbA1c (not placebo-adjusted) of -2.13% and -2.56% for \ncanagliflozin 100 mg and 300 mg, respectively.\n\nCardiovascular outcomes in the CANVAS Program\n\nThe effect of canagliflozin on cardiovascular events in adults with type 2 diabetes who had established \ncardiovascular (CV) disease or were at risk for CVD (two or more CV risk factors), was evaluated in \nthe CANVAS Program (integrated analysis of the CANVAS and the CANVAS-R study). These \nstudies were multi-centre, multi-national, randomised, double-blind, parallel group, with similar \ninclusion and exclusion criteria and patient populations. The CANVAS Program compared the risk of \nexperiencing a Major Adverse Cardiovascular Event (MACE) defined as the composite of \ncardiovascular death, nonfatal myocardial infarction and nonfatal stroke, between canagliflozin and \nplacebo on a background of standard of care treatments for diabetes and atherosclerotic cardiovascular \ndisease.\n\nIn CANVAS, subjects were randomly assigned 1:1:1 to canagliflozin 100 mg, canagliflozin 300 mg, \nor matching placebo. In CANVAS-R, subjects were randomly assigned 1:1 to canagliflozin 100 mg or \nmatching placebo, and titration to 300 mg was permitted (based on tolerability and glycaemic needs) \nafter Week 13. Concomitant antidiabetic and atherosclerotic therapies could be adjusted, according to \nthe standard care for these diseases.\n\nA total of 10,134 patients were treated (4,327 in CANVAS and 5,807 in CANVAS-R; total of 4,344 \nrandomly assigned to placebo and 5,790 to canagliflozin) for a mean exposure duration of 149 weeks \n(223 weeks in CANVAS and 94 weeks in CANVAS-R). Vital status was obtained for 99.6% of \nsubjects across the studies. The mean age was 63 years and 64% were male. Sixty-six percent of \nsubjects had a history of established cardiovascular disease, with 56% having a history of coronary \ndisease, 19% with cerebrovascular disease, and 21% with peripheral vascular disease; 14% had a \nhistory of heart failure.\n\nThe mean HbA1c at baseline was 8.2% and mean duration of diabetes was 13.5 years.\n\nBaseline renal function was normal or mildly impaired in 80% of patients and moderately impaired in \n20% of patients (mean eGFR 77 mL/min/1.73 m2). At baseline, patients were treated with one or more \nantidiabetic medicinal products including metformin (77%), insulin (50%), and sulfonylurea (43%).\n\nThe primary endpoint in the CANVAS Program was the time to first occurrence of a MACE. \nSecondary endpoints within a sequential conditional hypothesis testing were all-cause mortality and \ncardiovascular mortality.\n\nPatients in the pooled canagliflozin groups (pooled analysis of canagliflozin 100 mg, canagliflozin \n300 mg, and canagliflozin up-titrated from 100 mg to 300 mg) had a lower rate of MACE as compared \nto placebo: 2.69 versus 3.15 patients per 100 patient-years (HR of the pooled analysis: 0.86; 95% CI \n(0.75, 0.97).\n\n\n\n27\n\nBased on the Kaplan-Meier plot for the first occurrence of MACE, shown below, the reduction in \nMACE in the canagliflozin group was observed as early as Week 26 and was maintained throughout \nthe remainder of the study (see Figure 1).\n\nFigure 1: Time to first occurrence of MACE\n\nThere were 2,011 patients with eGFR 30 to < 60 mL/min/1.73 m2. The MACE findings in this \nsubgroup were consistent with the overall findings.\n\nEach MACE component positively contributed to the overall composite, as shown in Figure 2. Results \nfor the 100 mg and 300 mg canagliflozin doses were consistent with results for the combined dose \ngroups.\n\nFigure 2: Treatment effect for the primary composite endpoint and its components\n\n1 P value for superiority (2-sided) = 0.0158.\n\nAll-cause mortality\n\nIn the combined canagliflozin group, the HR for all-cause mortality versus placebo was 0.87 (0.74, \n1.01).\n\nHeart failure requiring hospitalization\n\nCanagliflozin reduced the risk for heart failure requiring hospitalization compared to placebo (HR: \n0.67; 95% CI (0.52, 0.87)).\n\n\n\n28\n\nRenal endpoints\n\nIn the CANVAS Program, for time to first adjudicated nephropathy event (doubling of serum \ncreatinine, need for renal-replacement therapy, and renal death), the HR was 0.53 (95% CI: 0.33, 0.84) \nfor canagliflozin (0.15 events per 100 patient-years) versus placebo (0.28 events per \n100 patient-years). In addition, canagliflozin reduced progression of albuminuria 25.8% versus \nplacebo 29.2% (HR: 0.73; 95% CI: 0.67, 0.79) in patients with baseline normo- or micro-albuminuria.\n\nCanagliflozin 100 mg has also been studied in adults with type 2 diabetes and diabetic kidney disease \nwith estimated glomerular filtration rate (eGFR) 30 to < 90 mL/min/1.73 m2 and albuminuria \n(˃ 33.9 to 565.6 mg/mmol of creatinine). No information in this patient population is available for the \ncanagliflozin/metformin fixed dose combination.\n\nMetformin\n\nThe prospective randomised (UKPDS) study has established the long-term benefit of intensive blood \nglucose control in type 2 diabetes. Analysis of the results for overweight patients treated with \nmetformin after failure of diet alone showed:\n a significant reduction of the absolute risk of any diabetesrelated complication in the metformin \n\ngroup (29.8 events/1,000 patient-years) versus diet alone (43.3 events/1,000 patient-years), \np = 0.0023, and versus the combined sulphonylurea and insulin monotherapy groups \n(40.1 events/1,000 patient-years), p = 0.0034\n\n a significant reduction of the absolute risk of any diabetes-related mortality: metformin \n7.5 events/1,000 patient-years, diet alone 12.7 events/1,000 patient-years, p = 0.017\n\n a significant reduction of the absolute risk of overall mortality: metformin \n13.5 events/1,000 patient-years versus diet alone 20.6 events/1,000 patient-years, (p = 0.011), \nand versus the combined sulphonylurea and insulin monotherapy groups \n18.9 events/1,000 patient-years (p = 0.021)\n\n a significant reduction in the absolute risk of myocardial infarction: metformin \n11 events/1,000 patient-years, diet alone 18 events/1,000 patient-years, (p = 0.01).\n\nPaediatric population\n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nVokanamet in all subsets of the paediatric population in type 2 diabetes (see section 4.2 for \ninformation on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nVokanamet\n\nBioequivalence studies in healthy subjects demonstrated that Vokanamet 50 mg/850 mg, \n50 mg/1,000 mg, 150 mg/850 mg, and 150 mg/1,000 mg combination tablets are bioequivalent to \nco-administration of corresponding doses of canagliflozin and metformin as individual tablets.\n\nAdministration of Vokanamet 150 mg/1,000 mg with food resulted in no change in overall exposure of \ncanagliflozin. There was no change in metformin AUC; however, mean peak plasma concentration of \nmetformin was decreased by 16% when administered with food. A delayed time to peak plasma \nconcentration was observed for both components (2 hours for canagliflozin and 1 hour for metformin) \nunder fed conditions. These changes are not likely to be clinically relevant. As metformin is \nrecommended to be administered with a meal to reduce the incidence of gastrointestinal adverse \nreactions, it is recommended that Vokanamet be taken with a meal to reduce gastrointestinal \nintolerability associated with metformin.\n\n\n\n29\n\nCanagliflozin\n\nThe pharmacokinetics of canagliflozin are essentially similar in healthy subjects and patients with \ntype 2 diabetes. After single-dose oral administration of 100 mg and 300 mg in healthy subjects, \ncanagliflozin was rapidly absorbed, with peak plasma concentrations (median Tmax) occurring 1 hour \nto 2 hours post-dose. Plasma Cmax and AUC of canagliflozin increased in a dose-proportional manner \nfrom 50 mg to 300 mg. The apparent terminal half-life (t1/2) (expressed as mean ± standard deviation) \nwas 10.6 ± 2.13 hours and 13.1 ± 3.28 hours for the 100 mg and 300 mg doses, respectively. \nSteady-state was reached after 4 days to 5 days of once-daily dosing with canagliflozin 100 mg to \n300 mg. Canagliflozin does not exhibit time-dependent pharmacokinetics, and accumulated in plasma \nup to 36% following multiple doses of 100 mg and 300 mg.\n\nAbsorption\n\nThe mean absolute oral bioavailability of canagliflozin is approximately 65%. Co-administration of a \nhigh-fat meal with canagliflozin had no effect on the pharmacokinetics of canagliflozin; therefore, \ncanagliflozin may be taken with or without food (see section 4.2).\n\nDistribution\n\nThe mean steady-state volume of distribution (Vd) of canagliflozin following a single intravenous \ninfusion in healthy subjects was 83.5 litres, suggesting extensive tissue distribution. Canagliflozin is \nextensively bound to proteins in plasma (99%), mainly to albumin. Protein binding is independent of \ncanagliflozin plasma concentrations. Plasma protein binding is not meaningfully altered in patients \nwith renal or hepatic impairment.\n\nBiotransformation\n\nO-glucuronidation is the major metabolic elimination pathway for canagliflozin, which is mainly \nglucuronidated by UGT1A9 and UGT2B4 to two inactive O-glucuronide metabolites. \nCYP3A4-mediated (oxidative) metabolism of canagliflozin is minimal (approximately 7%) in humans.\n\nIn in vitro studies, canagliflozin neither inhibited cytochrome P450 CYP1A2, CYP2A6, CYP2C19, \nCYP2D6, or CYP2E1, CYP2B6, CYP2C8, CYP2C9, nor induced CYP1A2, CYP2C19, CYP2B6, \nCYP3A4 at higher than therapeutic concentrations. No clinically relevant effect on CYP3A4 was \nobserved in vivo (see section 4.5).\n\nElimination\n\nFollowing administration of a single oral [14C]canagliflozin dose to healthy subjects, 41.5%, 7.0%, and \n3.2% of the administered radioactive dose was recovered in faeces as canagliflozin, a hydroxylated \nmetabolite, and an O-glucuronide metabolite, respectively. Enterohepatic circulation of canagliflozin \nwas negligible.\n\nApproximately 33% of the administered radioactive dose was excreted in urine, mainly as \nO-glucuronide metabolites (30.5%). Less than 1% of the dose was excreted as unchanged \ncanagliflozin in urine. Renal clearance of canagliflozin 100 mg and 300 mg doses ranged from \n1.30 mL/min to 1.55 mL/min.\n\nCanagliflozin is a low-clearance substance, with a mean systemic clearance of approximately \n192 mL/min in healthy subjects following intravenous administration.\n\nSpecial populations\n\nRenal impairment\nA single-dose, open-label study evaluated the pharmacokinetics of canagliflozin 200 mg in subjects \nwith varying degrees of renal impairment (classified using CrCl based on the Cockroft-Gault equation) \n\n\n\n30\n\ncompared to healthy subjects. The study included 8 subjects with normal renal function \n(CrCl ≥ 80 mL/min), 8 subjects with mild renal impairment (CrCl 50 mL/min to < 80 mL/min), \n8 subjects with moderate renal impairment (CrCl 30 mL/min to < 50 mL/min), and 8 subjects with \nsevere renal impairment (CrCl < 30 mL/min) as well as 8 subjects with end-stage kidney disease \n(ESKD) on haemodialysis.\n\nThe Cmax of canagliflozin was moderately increased by 13%, 29%, and 29% in subjects with mild, \nmoderate, and severe renal failure, respectively, but not in subjects on haemodialysis. Compared to \nhealthy subjects, plasma AUC of canagliflozin was increased by approximately 17%, 63%, and 50% \nin subjects with mild, moderate, and severe renal impairment, respectively, but was similar for ESKD\nsubjects and healthy subjects.\n\nCanagliflozin was negligibly removed by haemodialysis.\n\nHepatic impairment\nRelative to subjects with normal hepatic function, the geometric mean ratios for Cmax and AUC∞ of \ncanagliflozin were 107% and 110%, respectively, in subjects with Child-Pugh class A (mild hepatic \nimpairment) and 96% and 111%, respectively, in subjects with Child-Pugh class B (moderate) hepatic \nimpairment following administration of a single 300 mg dose of canagliflozin.\n\nThese differences are not considered to be clinically meaningful.\n\nElderly (≥ 65 years old)\nAge had no clinically meaningful effect on the pharmacokinetics of canagliflozin based on a \npopulation pharmacokinetic analysis (see sections 4.2, 4.4, and 4.8).\n\nPaediatric population\nA paediatric phase 1 study examined the pharmacokinetics and pharmacodynamics of canagliflozin in \nchildren and adolescents ≥ 10 to < 18 years of age with type 2 diabetes mellitus. The observed \npharmacokinetic and pharmacodynamic responses were consistent with those found in adult subjects.\n\nOther special populations\n\nPharmacogenetics\nBoth UGT1A9 and UGT2B4 are subject to genetic polymorphism. In a pooled analysis of clinical \ndata, increases in canagliflozin AUC of 26% were observed in UGT1A9*1/*3 carriers and 18% in\nUGT2B4*2/*2 carriers. These increases in canagliflozin exposure are not expected to be clinically \nrelevant. The effect of being homozygote (UGT1A9*3/*3, frequency < 0.1%) is probably more \nmarked, but has not been investigated.\n\nGender, race/ethnicity, or body mass index had no clinically meaningful effect on the \npharmacokinetics of canagliflozin based on a population pharmacokinetic analysis.\n\nMetformin\n\nAbsorption\n\nAfter an oral dose of metformin hydrochloride tablet, Cmax is reached in approximately 2.5 hours\n(Tmax). Absolute bioavailability of a 500 mg or 850 mg metformin hydrochloride tablet is \napproximately 50-60% in healthy subjects. After an oral dose, the non-absorbed fraction recovered in \nfaeces was 20-30%.\n\nAfter oral administration, metformin absorption is saturable and incomplete. It is assumed that the \npharmacokinetics of metformin absorption are non-linear.\n\n\n\n31\n\nAt the recommended metformin doses and dosing schedules, steady-state plasma concentrations are \nreached within 24-48 hours and are generally less than 1 μg/mL. In controlled clinical studies, Cmax did \nnot exceed 5 μg/mL, even at maximum doses.\n\nFood decreases the extent and slightly delays the absorption of metformin. Following oral \nadministration of an 850 mg tablet, a 40% lower plasma peak concentration, a 25% decrease in AUC,\nand a 35-minute prolongation of time to peak plasma concentration were observed. The clinical \nrelevance of these findings is unknown.\n\nDistribution\n\nPlasma protein binding is negligible. Metformin partitions into erythrocytes. The blood peak is lower \nthan the plasma peak and appears at approximately the same time. The red blood cells most likely \nrepresent a secondary compartment of distribution. The mean Vd ranged between 63–276 litres.\n\nBiotransformation\n\nMetformin is excreted unchanged in the urine. No metabolites have been identified in humans.\n\nElimination\n\nRenal clearance of metformin is > 400 mL/min, indicating that metformin hydrochloride is eliminated \nby glomerular filtration and tubular secretion. Following an oral dose, the apparent terminal \nelimination half-life is approximately 6.5 hours.\n\nWhen renal function is impaired, renal clearance is decreased in proportion to that of creatinine and \nthus the elimination half-life is prolonged, leading to increased levels of metformin in plasma.\n\nPaediatric population\n\nSingle dose study: After single doses of metformin hydrochloride 500 mg, paediatric patients have \nshown a similar pharmacokinetic profile to that observed in healthy adults.\n\nMultiple dose study: Data are restricted to one study. After repeated doses of 500 mg twice daily for \n7 days in paediatric patients, the peak Cmax and AUC0-t were reduced by approximately 33% and 40%, \nrespectively compared to diabetic adults who received repeated doses of 500 mg twice daily for \n14 days. As the dose is individually titrated based on glycaemic control, this is of limited clinical \nrelevance.\n\n5.3 Preclinical safety data\n\nCanagliflozin\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity.\n\nCanagliflozin showed no effects on fertility and early embryonic development in the rat at exposures \nup to 19 times the human exposure at the maximum recommended human dose (MRHD).\n\nIn an embryo-foetal development study in rats, ossification delays of metatarsal bones were observed \nat systemic exposures 73 times and 19 times higher than the clinical exposures at the 100 mg and \n300 mg doses. It is unknown whether ossification delays can be attributed to effects of canagliflozin \non calcium homeostasis observed in adult rats.\n\nIn a pre- and postnatal development study, canagliflozin administered to female rats from gestation \nday 6 to lactation day 20 resulted in decreased body weights in male and female offspring at \n\n\n\n32\n\nmaternally toxic doses > 30 mg/kg/day (exposures ≥ 5.9 times the human exposure to canagliflozin at \nthe MHRD). Maternal toxicity was limited to decreased body weight gain.\n\nA study in juvenile rats administered canagliflozin from day 1 through day 90 postnatal did not show \nincreased sensitivity compared to effects observed in adults rats. However, dilatation of the renal \npelvis was noticed with a No Observed Effect Level (NOEL) at exposures 2.4 times and 0.6 times the \nclinical exposures at 100 mg and 300 mg doses, respectively, and did not fully reverse within the \napproximately 1-month recovery period. Persistent renal findings in juvenile rats can most likely be \nattributed to reduced ability of the developing rat kidney to handle canagliflozin-increased urine \nvolumes, as functional maturation of the rat kidney continues through 6 weeks of age.\n\nCanagliflozin did not increase the incidence of tumours in male and female mice in a 2-year study at \ndoses of 10, 30, and 100 mg/kg. The highest dose of 100 mg/kg provided up to 14 times the clinical \ndose of 300 mg based on AUC exposure. Canagliflozin increased the incidence of testicular Leydig \ncell tumours in male rats at all doses tested (10, 30, and 100 mg/kg); the lowest dose of 10 mg/kg is \napproximately 1.5 times the clinical dose of 300 mg based on AUC exposure. The higher doses of \ncanagliflozin (100 mg/kg) in male and female rats increased the incidence of pheochromocytomas and \nrenal tubular tumours. Based on AUC exposure, the NOEL of 30 mg/kg/day for pheochromocytomas \nand renal tubular tumours is approximately 4.5 times the exposure at the daily clinical dose of 300 mg. \nBased on preclinical and clinical mechanistic studies, Leydig cell tumours, renal tubule tumours and \npheochromocytomas are considered to be rat-specific. Canagliflozin-induced renal tubule tumours and \npheochromocytomas in rats appear to be caused by carbohydrate malabsorption as a consequence of \nintestinal SGLT1 inhibitory activity of canagliflozin in the gut of rats; mechanistic clinical studies \nhave not demonstrated carbohydrate malabsorption in humans at canagliflozin doses of up to 2-times \nthe maximum recommended clinical dose. The Leydig cell tumours are associated with an increase in \nluteinising hormone (LH), which is a known mechanism of Leydig cell tumour formation in rats. In a \n12-week clinical study, unstimulated LH did not increase in male patients treated with canagliflozin.\n\nMetformin\n\nPreclinical data reveal no special hazard for humans based on conventional studies on safety,\npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and fertility.\n\nEnvironmental Risk Assessment: no environmental impact is anticipated from the clinical use of either \nof the active substances canagliflozin or metformin in Vokanamet.\n\nCanagliflozin/metformin\n\nIn a study on embryo-fetal development in rats, metformin alone (300 mg/kg/day) caused \nabsent/incomplete ossification, while canagliflozin alone (60 mg/kg/day) had no effects. When \ncanagliflozin/metformin was administered at 60/300 mg/kg/day (exposure levels 11 and 13 times the \nclinical exposure for canagliflozin and metformin, respectively, at 300/2,000 mg doses), the effects \nwere more pronounced compared to metformin alone.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\n\nMicrocrystalline cellulose\nHypromellose\nCroscarmellose sodium\nMagnesium stearate\n\n\n\n33\n\nFilm-coating\n\nVokanamet 50 mg/850 mg film-coated tablets\n\nMacrogol (3350)\nPoly(vinyl alcohol)\nTalc\nTitanium dioxide (E171)\nIron oxide red (E172)\nIron oxide black (E172)\n\nVokanamet 50 mg/1,000 mg film-coated tablets\n\nMacrogol (3350)\nPoly(vinyl alcohol)\nTalc\nTitanium dioxide (E171)\nIron oxide red (E172)\nIron oxide yellow (E172)\n\nVokanamet 150 mg/850 mg film-coated tablets\n\nMacrogol (3350)\nPoly(vinyl alcohol)\nTalc\nTitanium dioxide (E171)\nIron oxide yellow (E172)\n\nVokanamet 150 mg/1,000 mg film-coated tablets\n\nMacrogol (3350)\nPoly(vinyl alcohol)\nTalc\nTitanium dioxide (E171)\nIron oxide red (E172)\nIron oxide black (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nDo not store above 30°C.\n\n6.5 Nature and contents of container\n\nHDPE bottle with child-resistant closure, induction seal, and desiccant.\nThe bottles contain 20 or 60 film-coated tablets.\n\nPack sizes:\n1 x 20 film-coated tablets\n1 x 60 film-coated tablets\n\n\n\n34\n\nMultipack containing 180 (3 x 60) film-coated tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nVokanamet 50 mg/850 mg film-coated tablets\n\nEU/1/14/918/001 (20 film-coated tablets)\nEU/1/14/918/002 (60 film-coated tablets)\nEU/1/14/918/003 (180 film-coated tablets)\n\nVokanamet 50 mg/1,000 mg film-coated tablets\n\nEU/1/14/918/004 (20 film-coated tablets)\nEU/1/14/918/005 (60 film-coated tablets)\nEU/1/14/918/006 (180 film-coated tablets)\n\nVokanamet 150 mg/850 mg film-coated tablets\n\nEU/1/14/918/007 (20 film-coated tablets)\nEU/1/14/918/008 (60 film-coated tablets)\nEU/1/14/918/009 (180 film-coated tablets)\n\nVokanamet 150 mg/1,000 mg film-coated tablets\n\nEU/1/14/918/010 (20 film-coated tablets)\nEU/1/14/918/011 (60 film-coated tablets)\nEU/1/14/918/012 (180 film-coated tablets)\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 23 April 2014\nDate of latest renewal: 18 December 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\n\n\n35\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n36\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nJanssen-Cilag SpA\nVia C. Janssen\nBorgo San Michele\n04100 Latina\nItaly\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic Safety Update Reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorization holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\n\n\n37\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n38\n\nA. LABELLING\n\n\n\n39\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVokanamet 50 mg/850 mg film-coated tablets\nVokanamet 50 mg/1,000 mg film-coated tablets\nVokanamet 150 mg/850 mg film-coated tablets\nVokanamet 150 mg/1,000 mg film-coated tablets\ncanagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n20 film-coated tablets\n60 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n40\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/918/001 (50 mg/850 mg – 20 film-coated tablets)\nEU/1/14/918/002 (50 mg/850 mg – 60 film-coated tablets)\n\nEU/1/14/918/004 (50 mg/1,000 mg – 20 film-coated tablets)\nEU/1/14/918/005 (50 mg/1,000 mg – 60 film-coated tablets)\n\nEU/1/14/918/007 (150 mg/850 mg – 20 film-coated tablets)\nEU/1/14/918/008 (150 mg/850 mg – 60 film-coated tablets)\n\nEU/1/14/918/010 (150 mg/1,000 mg – 20 film-coated tablets)\nEU/1/14/918/011 (150 mg/1,000 mg – 60 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nvokanamet 50 mg/850 mg\nvokanamet 50 mg/1,000 mg\nvokanamet 150 mg/850 mg\nvokanamet 150 mg/1,000 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n\n\n41\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n42\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nBOTTLE LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVokanamet 50 mg/850 mg film-coated tablets\nVokanamet 50 mg/1,000 mg film-coated tablets\nVokanamet 150 mg/850 mg film-coated tablets\nVokanamet 150 mg/1,000 mg film-coated tablets\ncanagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n20 film-coated tablets\n60 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n43\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/918/001 (50 mg/850 mg – 20 film-coated tablets)\nEU/1/14/918/002 (50 mg/850 mg – 60 film-coated tablets)\n\nEU/1/14/918/004 (50 mg/1,000 mg – 20 film-coated tablets)\nEU/1/14/918/005 (50 mg/1,000 mg – 60 film-coated tablets)\n\nEU/1/14/918/007 (150 mg/850 mg – 20 film-coated tablets)\nEU/1/14/918/008 (150 mg/850 mg – 60 film-coated tablets)\n\nEU/1/14/918/010 (150 mg/1,000 mg – 20 film-coated tablets)\nEU/1/14/918/011 (150 mg/1,000 mg – 60 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\n\n\n44\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nLABEL FOR MULTIPACK COMPRISING 3 PACKS (INCLUDING BLUE BOX)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVokanamet 50 mg/850 mg film-coated tablets\nVokanamet 50 mg/1,000 mg film-coated tablets\nVokanamet 150 mg/850 mg film-coated tablets\nVokanamet 150 mg/1,000 mg film-coated tablets\ncanagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\nMultipack: 180 (3 packs of 60) film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n45\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/918/003 (50 mg/850 mg – 180 film-coated tablets)\nEU/1/14/918/006 (50 mg/1,000 mg – 180 film-coated tablets)\nEU/1/14/918/009 (150 mg/850 mg – 180 film-coated tablets)\nEU/1/14/918/012 (150 mg/1,000 mg – 180 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nvokanamet 50 mg/850 mg\nvokanamet 50 mg/1,000 mg\nvokanamet 150 mg/850 mg\nvokanamet 150 mg/1,000 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n46\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR 1 COMPONENT OF MULTIPACK (WITHOUT BLUE BOX)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVokanamet 50 mg/850 mg film-coated tablets\nVokanamet 50 mg/1,000 mg film-coated tablets\nVokanamet 150 mg/850 mg film-coated tablets\nVokanamet 150 mg/1,000 mg film-coated tablets\ncanagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n60 film-coated tablets. Component of a 3 bottle multipack, can not be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n47\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/918/003 (50 mg/850 mg – 180 film-coated tablets)\nEU/1/14/918/006 (50 mg/1,000 mg – 180 film-coated tablets)\nEU/1/14/918/009 (150 mg/850 mg – 180 film-coated tablets)\nEU/1/14/918/012 (150 mg/1,000 mg – 180 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nvokanamet 50 mg/850 mg\nvokanamet 50 mg/1,000 mg\nvokanamet 150 mg/850 mg\nvokanamet 150 mg/1,000 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\n\n\n48\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nBOTTLE LABEL COMPONENT OF MULTIPACK\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nVokanamet 50 mg/850 mg film-coated tablets\nVokanamet 50 mg/1,000 mg film-coated tablets\nVokanamet 150 mg/850 mg film-coated tablets\nVokanamet 150 mg/1,000 mg film-coated tablets\ncanagliflozin/metformin hydrochloride\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 50 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 850 mg \nmetformin hydrochloride.\nEach tablet contains canagliflozin hemihydrate, equivalent to 150 mg canagliflozin, and 1,000 mg \nmetformin hydrochloride.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nFilm-coated tablet\n60 film-coated tablets\nComponent of a 3 bottle multipack, can not be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n49\n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30°C.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/918/003 (50 mg/850 mg – 180 film-coated tablets)\nEU/1/14/918/006 (50 mg/1,000 mg – 180 film-coated tablets)\nEU/1/14/918/009 (150 mg/850 mg – 180 film-coated tablets)\nEU/1/14/918/012 (150 mg/1,000 mg – 180 film-coated tablets)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\n\n\n50\n\nB. PACKAGE LEAFLET\n\n\n\n51\n\nPackage leaflet: Information for the patient\n\nVokanamet 50 mg/850 mg film-coated tablets\nVokanamet 50 mg/1,000 mg film-coated tablets\nVokanamet 150 mg/850 mg film-coated tablets\n\nVokanamet 150 mg/1,000 mg film-coated tablets\n\ncanagliflozin/metformin hydrochloride\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What Vokanamet is and what it is used for\n2. What you need to know before you take Vokanamet\n3. How to take Vokanamet\n4. Possible side effects\n5. How to store Vokanamet\n6. Contents of the pack and other information\n\n1. What Vokanamet is and what it is used for\n\nVokanamet contains two different active substances, canagliflozin and metformin. These are two \nmedicines that work together in different ways to lower blood glucose (sugar) levels and can help \nprevent heart disease in adults with type 2 diabetes.\n\nThis medicine can be used by itself or along with other medicines you may be using to treat your \ntype 2 diabetes (such as insulin, a DPP-4 inhibitor [such as sitagliptin, saxagliptin, or linagliptin], a \nsulphonylurea [such as glimepiride or glipizide], or pioglitazone) that lower blood sugar levels. You \nmay already be taking one or more of these to treat your type 2 diabetes. Vokanamet is used when \nyour blood sugar cannot be adequately controlled by metformin alone or together with other diabetes \nmedicines. If you are already taking both canagliflozin and metformin as single tablets, Vokanamet \ncan replace them in one tablet.\n\nIt is important to keep following advice about diet and exercise given by your doctor or nurse.\n\nWhat is type 2 diabetes?\nType 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that \nyour body produces does not work as well as it should. Your body can also make too much sugar. \nWhen this happens, sugar (glucose) builds up in the blood. This can lead to serious medical conditions \nsuch as heart disease, kidney disease, blindness, and amputation.\n\n2. What you need to know before you take Vokanamet\n\nDo not take Vokanamet\n if you are allergic to canagliflozin, metformin or any of the other ingredients of this medicine \n\n(listed in section 6)\n if you have liver problems\n if you have severely reduced kidney function\n\n\n\n52\n\n if you have uncontrolled diabetes, with, for example,severe hyperglycaemia (high blood \nglucose), nausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see “Risk of lactic \nacidosis” below) or ketoacidosis. Ketoacidosis is a condition in which substances called 'ketone \nbodies' accumulate in the blood and which can lead to diabetic pre-coma. Symptoms include\nstomach pain, fast and deep breathing, sleepiness or your breath developing an unusual fruity\nsmell.\n\n if you have a severe infection\n if you have lost a lot of water from your body (dehydration), e.g. due to long-lasting or severe \n\ndiarrhoea, or if you have vomited several times in a row\n if you have a diabetic pre-coma\n if you have recently had a heart attack or have severe blood circulation problems, such as \n\n‘shock’ or breathing difficulties\n if you drink alcohol to excess (either every day or from time to time)\n if you have or have recently had heart failure.\n\nWarnings and precautions\nRisk of lactic acidosis\nVokanamet may cause a very rare, but very serious side effect called lactic acidosis, particularly if \nyour kidneys are not working properly. The risk of developing lactic acidosis is also increased with \nuncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further \ninformation below), liver problems and any medical conditions in which a part of the body has a \nreduced supply of oxygen (such as acute severe heart disease).\nIf any of the above applies to you, talk to your doctor for further instructions.\n\nTemporarily stop taking Vokanamet if you have a condition that may be associated with\ndehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to \nheat or if you drink less fluid than normal. Talk to your doctor for further instructions.\n\nStop taking Vokanamet and talk to a doctor or go to the nearest hospital immediately if you \nexperience some of the symptoms of lactic acidosis, as this condition may lead to coma.\nSymptoms of lactic acidosis include:\n vomiting\n stomach ache (abdominal pain)\n muscle cramps\n a general feeling of not being well with severe tiredness\n difficulty in breathing\n reduced body temperature and heartbeat\n\nLactic acidosis is a medical emergency and must be treated in a hospital.\n\nTalk to your doctor, pharmacist or nurse before taking Vokanamet, and during treatment:\n about what you can do to prevent dehydration (see section 4 for signs of dehydration).\n if you have type 1 diabetes because Vokanamet should not be used to treat this condition.\n if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, \n\nfast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, \na sweet or metallic taste in your mouth or a different odour to your urine or sweat,talk to a \ndoctor or go to the nearest hospital immediately. These symptoms could be a sign of “diabetic \nketoacidosis” – a rare but serious, sometimes life-threatening problem you can get with diabetes \nbecause of increased levels of “ketone bodies” in your urine or blood, seen in tests. The risk of \ndeveloping diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol \nconsumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to \nmajor surgery or serious illness.\n\n if you have ever had serious heart disease or if you have had a stroke\n if you are on medicines to lower your blood pressure (anti-hypertensives) or have ever had low \n\nblood pressure (hypotension). More information is given below in \"Other medicines and \nVokanamet\".\n\n\n\n53\n\n if you have had a lower limb amputation.\n It is important to check your feet regularly and adhere to any other advice regarding foot care \n\nand adequate hydration given by your healthcare professional. You should notify your doctor \nimmediately if you notice any wounds or discolouration, or if you experience any tenderness or \npain in your feet. Some studies indicate that taking canagliflozin may have contributed to the \nrisk of lower limb amputation (mainly toe and midfoot amputations).\n\n Talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, \nredness, or swelling of the genitals or the area between the genitals and the anus with fever or \nfeeling generally unwell. These symptoms could be a sign of a rare but serious or even \nlife-threatening infection, called necrotising fasciitis of the perineum or Fournier’s gangrene \nwhich destroys the tissue under the skin. Fournier’s gangrene has to be treated immediately.\n\n if you have signs of a genital yeast infection such as irritation, itching, unusual discharge or \nodour\n\n if you have a serious infection of the kidney or the urinary tract with fever. Your doctor may ask \nyou to stop taking Vokanamet until you have recovered.\n\nKidney function\nYour kidneys will be tested by a blood test before you start taking and during treatment with \nVokanamet. Your doctor will check your kidney function at least once a year or more frequently if you \nare elderly and/or if you have worsening kidney function.\n\nSurgery\nIf you need to have major surgery you must stop taking Vokanamet during and for some time after the \nprocedure. Your doctor will decide when you must stop and when to restart your treatment with \nVokanamet.\n\nYour doctor will decide whether you need any other treatment to control your blood sugar while you \nhave stopped taking Vokanamet. It is important that you follow your doctor’s instructions carefully.\n\nUrine glucose\nBecause of the way canagliflozin works, your urine will test positive for sugar (glucose) while you are \ntaking this medicine.\n\nChildren and adolescents\nVokanamet is not recommended for children and adolescents under 18 years, because data are not \navailable in these patients.\n\nOther medicines and Vokanamet\nIf you need to have an injection of a contrast medium that contains iodine into your bloodstream, for \nexample in the context of an X-ray or scan, you must stop taking Vokanamet before or at the time of \nthe injection. Your doctor will decide when you must stop and when to restart your treament with \nVokanamet.\n\nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. This is because this medicine can affect the way some other medicines work. Also, some \nother medicines can affect the way this medicine works. You may need more frequent blood glucose \nand kidney function tests, or your doctor may need to adjust the dose of Vokanamet. It is especially \nimportant to mention the following:\n insulin or a sulphonylurea (such as glimepiride or glipizide) for diabetes – your doctor may \n\nwant to reduce your dose in order to avoid your blood sugar level from getting too low \n(hypoglycaemia)\n\n medicines which increase urine production (diuretics)\n St. John's wort (a herbal medicine used to treat depression)\n carbamazepine, phenytoin, or phenobarbital (medicines used to control seizures)\n efavirenz or ritonavir (medicines used to treat HIV infection)\n rifampicin (an antibiotic used to treat tuberculosis)\n\n\n\n54\n\n cholestyramine (medicine used to reduce cholesterol levels in the blood). See section 3, “Taking \nthis medicine”.\n\n digoxin or digitoxin (medicines used for certain heart problems). The level of digoxin or \ndigitoxin in your blood may need to be checked if taken with Vokanamet.\n\n dabigatran (blood thinner medicine that lowers the risk of blood clot formation)\n medicines that contain alcohol. See section “Vokanamet with alcohol”.\n cimetidine (medicine used to treat stomach problems)\n corticosteroids (used to treat a variety of conditions, such as severe inflammation of the skin or \n\nin asthma) that are given by mouth, as an injection, or inhaled\n beta-2 agonists (such as salbutamol or terbutaline) used to treat asthma.\n medicines used to treat pain and inflammation (NSAID and COX-2-inhibitors, such as \n\nibuprofen and celecoxib)\n certain medicines for the treatment of high blood pressure (ACE inhibitors and angiotensin II \n\nreceptor antagonists)\n\nVokanamet with alcohol\nAvoid excessive alcohol intake while taking this medicine since this may increase the risk of lactic \nacidosis. See section “Warning and precautions”.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking or continuing to take this medicine.\n\nCanagliflozin, one of the ingredients in Vokanamet, should not be used during pregnancy. Talk to your \ndoctor about the best way to control your blood sugar without Vokanamet as soon as you know that \nyou are pregnant.\n\nYou should not take this medicine if you are breast-feeding. Talk to your doctor about whether to stop \ntaking this medicine or to stop breast-feeding.\n\nDriving and using machines\nVokanamet has no or negligible influence on the ability to drive, cycle, and use tools or machines.\nHowever, dizziness or lightheadedness has been reported, which may affect your ability to drive, \ncycle, or use tools or machines.\n\nTaking Vokanamet with other medicines for diabetes called sulphonylureas (such as glimepiride or \nglipizide) or insulin can increase the risk of having low blood sugar (hypoglycaemia). Signs include\nblurred vision, tingling lips, trembling, sweating, pale looking, a change in mood, or feeling anxious or\nconfused. This may affect your ability to drive, cycle, and use any tools or machines. Tell your doctor \nas soon as possible if you get any signs of low blood sugar.\n\nVokanamet contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium \nfree’.\n\n3. How to take Vokanamet\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor\nor pharmacist if you are not sure.\n\nHow much to take\n The dose of Vokanamet is one tablet twice a day.\n The strength of Vokanamet that you will take varies depending on your condition and the \n\namount of canagliflozin and metformin needed to control your blood sugar.\n Your doctor will prescribe the strength that is right for you.\n\n\n\n55\n\nTaking this medicine\n Swallow the tablet whole with water.\n It is best to take your tablet with a meal. This will lower your chance of having an upset \n\nstomach.\n Try to take it at the same times each day. This will help you remember to take it.\n If your doctor has prescribed this medicine along with any medicine for lowering cholesterol\n\nsuch as cholestyramine you should take this medicine at least 1 hour before or 4 hours to \n6 hours after the cholesterol-lowering medicine.\n\nYour doctor may prescribe Vokanamet together with another glucose-lowering medicine. Remember \nto take all medicines as directed by your doctor to achieve the best results for your health.\n\nDiet and exercise\nTo help control your diabetes, you still need to follow the advice about diet and exercise from your \ndoctor, pharmacist or nurse. In particular, if you are following a diabetic weight control diet, continue \nto follow it while you are taking this medicine.\n\nIf you take more Vokanamet than you should\nAs Vokanamet contains metformin, if you take more of this medicine, you may experience lactic \nacidosis. If this happens to you, you may need immediate hospital treatment, as lactic acidosis may \nlead to coma. Symptoms of lactic acidosis include vomiting, stomach ache, muscle cramps, a general \nfeeling of not being well with severe tiredness, or difficulty breathing. Further symptoms are reduced \nbody temperature and heartbeat. Stop taking this medicine immediately and contact a doctor or the \nnearest hospital straight away (see section 2). Take the medicine pack with you.\n\nIf you forget to take Vokanamet\n If you forget to take a dose, take it as soon as you remember. However, if it is time for the next \n\ndose, skip the missed dose.\n Do not take a double dose to make up for a forgotten dose.\n\nIf you stop taking Vokanamet\nYour blood sugar levels may rise if you stop taking this medicine. Do not stop taking this medicine \nwithout talking to your doctor first.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nStop taking Vokanamet and talk to a doctor or go to the nearest hospital immediately if you \nhave any of the following serious side effects:\n\nSevere allergic reaction (rare, may affect up to 1 in 1,000 people)\nPossible signs of severe allergic reaction may include:\n swelling of the face, lips, mouth, tongue, or throat that may lead to difficulty breathing or \n\nswallowing.\n\nLactic acidosis (very rare, may affect up to 1 in 10,000 people)\nVokanamet may cause a very rare but very serious side effect called lactic acidosis (see section \n“Warnings and precautions”). If this happens, you must stop taking Vokanamet and talk to a doctor \nor go to the nearest hospital immediately, as lactic acidosis may lead to coma.\n\nDiabetic ketoacidosis (rare, may affect up to 1 in 1,000 people)\nThese are the signs of diabetic ketoacidosis (see also section 2):\n\n\n\n56\n\n- increased levels of “ketone bodies” in your urine or blood\n- rapid weight loss\n- feeling sick or being sick\n- stomach pain\n- excessive thirst\n- fast and deep breathing\n- confusion\n- unusual sleepiness or tiredness\n- a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour \n\nto your urine or sweat.\n\nThis may occur regardless of blood glucose level. The doctor may decide to temporarily or \npermanently stop the treatment with Vokanamet.\n\nDehydration (uncommon, may affect up to 1 in 100 people)\n loss of too much fluid from your body (dehydration). This happens more often in elderly people\n\n(aged 75 and over), people with kidney problems, and people taking water tablets (diuretics).\nPossible signs of dehydration are:\n- feeling light-headed or dizzy\n- passing out (fainting) or feeling dizzy or faint when you stand up\n- very dry or sticky mouth, feeling very thirsty\n- feeling very weak or tired\n- passing little or no urine\n- fast heartbeat.\n\nTell your doctor as soon as possible if you have any of the following side effects:\nHypoglycaemia (very common, may affect more than 1 in 10 people)\n low blood sugar levels (hypoglycaemia) - when taking this medicine with insulin or a \n\nsulphonylurea (such as glimepiride or glipizide).\nPossible signs of low blood sugar are:\n- blurred vision\n- tingling lips\n- trembling, sweating, looking pale\n- a change in mood or feeling anxious or confused.\n\nYour doctor will tell you how to treat low blood sugar levels and what to do if you have any of the \nsigns above.\n\nUrinary tract infections (common, may affect up to 1 in 10 people)\n These are signs of a severe infection of the urinary tract, e.g.:\n\n- fever and/or chills\n- burning sensation when passing water (urinating)\n- pain in your back or side.\n\nAlthough uncommon, if you see blood in your urine, tell your doctor immediately.\n\nOther side effects when taking canagliflozin alone:\nVery common (may affect more than 1 in 10 people)\n vaginal yeast infection.\n\nCommon (may affect up to 1 in 10 people)\n rash or redness of the penis or foreskin (yeast infection)\n changes in urination (including urinating more frequently or in larger amounts, urgent need to \n\nurinate, need to urinate at night)\n constipation\n feeling thirsty\n feeling sick (nausea)\n\n\n\n57\n\n blood tests may show changes in blood fat (cholesterol) levels and increases in the amount of \nred blood cells in your blood (haematocrit).\n\nUncommon (may affect up to 1 in 100 people)\n rash or red skin - this may be itchy and include raised bumps, oozing fluid or blisters\n hives\n blood tests may show changes related to kidney function (increased creatinine or urea) or \n\nincreased potassium\n blood tests may show increases in your blood phosphate level\n bone fracture\n kidney failure (mainly as a consequence of loss of too much fluid from your body)\n lower limb amputations (mainly of the toe) especially if you are at high risk of heart disease\n phimosis – difficulty pulling back the foreskin around the tip of the penis.\n skin reactions after exposure to sunlight.\n\nNot known (frequency cannot be estimated from the available data)\n necrotising fasciitis of the perineum or Fournier’s gangrene, a serious soft tissue infection of the \n\ngenitals or the area between the genitals and the anus.\n\nSide effects when taking metformin alone that were not described for canagliflozin:\n very common: feeling sick (nausea), being sick (vomiting), diarrhoea, stomach ache, and loss of\n\nappetite\n common: a metallic taste (taste disturbance)\n very rare: decreased vitamin B12 levels (may cause anaemia – low count of red blood cells), \n\nliver function test disorders, hepatitis (a problem with your liver), and itching.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects, you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Vokanamet\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and carton after EXP. The \nexpiry date refers to the last day of that month.\n\nDo not store above 30°C.\n\nDo not use Vokanamet if the packaging is damaged or shows signs of tampering.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Vokanamet contains\n The active substances are canagliflozin and metformin hydrochloride.\n\n- Each 50 mg/850 mg tablet contains canagliflozin hemihydrate, equivalent to 50 mg of \ncanagliflozin and 850 mg of metformin hydrochloride.\n\n- Each 50 mg/1,000 mg tablet contains canagliflozin hemihydrate, equivalent to 50 mg of \ncanagliflozin and 1,000 mg of metformin hydrochloride.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n58\n\n- Each 150 mg/850 mg tablet contains canagliflozin hemihydrate, equivalent to 150 mg of \ncanagliflozin and 850 mg of metformin hydrochloride.\n\n- Each 150 mg/1,000 mg tablet contains canagliflozin hemihydrate, equivalent to 150 mg \nof canagliflozin and 1,000 mg of metformin hydrochloride.\n\n The other ingredients are:\n- Tablet core: microcrystalline cellulose, hypromellose, croscarmellose sodium, and \n\nmagnesium stearate.\n- Film-coating:\n\n- 50 mg/850 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium dioxide \n(E171), iron oxide red (E172) and iron oxide black (E172).\n\n- 50 mg/1,000 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium dioxide \n(E171), iron oxide yellow (E172), and iron oxide red (E172).\n\n- 150 mg/850 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium dioxide \n(E171), and iron oxide yellow (E172).\n\n- 150 mg/1,000 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium \ndioxide (E171), iron oxide red (E172) and iron oxide black (E172).\n\nWhat Vokanamet looks like and contents of the pack\n Vokanamet 50 mg/850 mg film-coated tablets (tablets) are pink, capsule-shaped, 20 mm in \n\nlength, and debossed with “CM” on one side and “358” on the other side.\n Vokanamet 50 mg/1,000 mg film-coated tablets (tablets) are beige, capsule-shaped, 21 mm in \n\nlength, and debossed with “CM” on one side and “551” on the other side.\n Vokanamet 150 mg/850 mg film-coated tablets (tablets) are light yellow, capsule-shaped, \n\n21 mm in length, and debossed with “CM” on one side and “418” on the other side.\n Vokanamet 150 mg/1,000 mg film-coated tablets (tablets) are purple, capsule-shaped, 22 mm in \n\nlength, and debossed with “CM” on one side and “611” on the other side.\n\nVokanamet is available in HDPE bottles with child-resistant closure. The pack sizes are cartons of 20\nand 60 tablets, and multipack cartons of 180 tablets (3 bottles containing 60 tablets each).\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nManufacturer\nJanssen-Cilag SpA\nVia C. Janssen\nBorgo San Michele\n04100 Latina\nItaly\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nMundipharma BV\nTél/Tel: +32 15 45 11 80\ninfo@mundipharma.be\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\n\n\n59\n\nБългария\nТП Мундифарма Гезелшафт М.Б.Х.\nТел.: +359 2 962 13 56\nmundipharma@mundipharma.bg\n\nLuxembourg/Luxemburg\nMundipharma BV\nTél/Tel: +32 15 45 11 80\ninfo@mundipharma.be\n\nČeská republika\nMundipharma GesmbH. Austria - organizační \nsložka ČR\nTel: +420 222 318 221\noffice@mundipharma.cz\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nMundipharma A/S\nTlf: +45 45 17 48 00\nmundipharma@mundipharma.dk\n\nMalta\nAM MANGION LTD.\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955-955\njancil@its.jnj.com\n\nNederland\nMundipharma Pharmaceuticals B.V.\nTel: +31 33 450 82 70\ninfo@mundipharma.nl\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nMundipharma AS\nTlf: +47 67 51 89 00\npost@mundipharma.no\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nMundipharma Gesellschaft m.b.H.\nTel: +43 1 523 25 05 -0\noffice@mundipharma.at\n\nEspaña\nMundipharma Pharmaceuticals, S.L.\nTel: +34 91 3821870\ninfomed@mundipharma.es\n\nPolska\nMundipharma Polska Sp. z o.o.\nTel.: +48 22 866 87 12\nbiuro@mundipharma.pl\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nMundipharma Farmacêutica Lda\nTel: +351 21 90 13 162\nPortugal.regulatory@mundipharma.pt\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nMundipharma Pharmaceuticals Limited\nTel: +353 1 2063800\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nMundipharma Ges.m.b.H.-o.z.\nTel: +421 2 6381 1611\nmundipharma@mundipharma.sk\n\n\n\n60\n\nItalia\nMundipharma Pharmaceuticals Srl\nTel: +39 02 3182881\ninfomedica@mundipharma.it\n\nSuomi/Finland\nMundipharma Oy\nPuh/Tel: +358 9 8520 2065\ninfo@mundipharma.dk\n\nΚύπρος\nMundipharma Pharmaceuticals Ltd\nΤηλ: +357 22 815656\nDrug.Safety@mundipharma.com.cy\n\nSverige\nMundipharma AB\nTel: +46 31 773 75 30\ninfo@mundipharma.se\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle Latvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nNapp Pharmaceuticals Limited,\nTel: +44 1223 424444\n\nThis leaflet was approved in {month YYYY}.\n\nOther sources of information\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\n\n\n61\n\nANNEX IV\n\nSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS \nOF THE MARKETING AUTHORISATION(S)\n\n\n\n62\n\nScientific conclusions\nTaking into account the PRAC Assessment Report on the PSUR(s) for canagliflozin, canagliflozin / \nmetformin, the scientific conclusions of CHMP are as follows:\n\nBased on available data on post-marketing cases of urinary tract infection (UTI), which reported \ndiscontinuation of canagliflozin treatment in the majority of post-marketing cases, the PRAC \nconsiders that the information on these ADRS, which are already labelled in the product information \nof products containing canagliflozin, canagliflozin/metformin, should be changed to reflect the \ninformation on treatment interruption.\n\nThe CHMP agrees with the scientific conclusions made by the PRAC.\n\nGrounds for the variation to the terms of the marketing authorisation(s)\nOn the basis of the scientific conclusions for canagliflozin, canagliflozin / metformin the CHMP is of \nthe opinion that the benefit-risk balance of the medicinal product(s) containing canagliflozin, \ncanagliflozin / metformin is unchanged subject to the proposed changes to the product information\n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tSCIENTIFIC CONCLUSIONS AND GROUNDS FOR THE VARIATION TO THE TERMS OF THE MARKETING AUTHORISATION(S)", "Section_1": {"Title": "1. what vokanamet is and what it is used for", "Section_Content": "vokanamet contains two different active substances, canagliflozin and metformin. these are two medicines that work together in different ways to lower blood glucose (sugar) levels and can help prevent heart disease in adults with type 2 diabetes. this medicine can be used by itself or along with other medicines you may be using to treat your type 2 diabetes (such as insulin, a dpp-4 inhibitor [such as sitagliptin, saxagliptin, or linagliptin], a sulphonylurea [such as glimepiride or glipizide], or pioglitazone) that lower blood sugar levels. you may already be taking one or more of these to treat your type 2 diabetes. vokanamet is used when your blood sugar cannot be adequately controlled by metformin alone or together with other diabetes medicines. if you are already taking both canagliflozin and metformin as single tablets, vokanamet can replace them in one tablet. it is important to keep following advice about diet and exercise given by your doctor or nurse. what is type 2 diabetes? type 2 diabetes is a condition in which your body does not make enough insulin, and the insulin that your body produces does not work as well as it should. your body can also make too much sugar. when this happens, sugar (glucose) builds up in the blood. this can lead to serious medical conditions such as heart disease, kidney disease, blindness, and amputation.", "Entity_Recognition": [{"Text": "vokanamet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 9, "Score": 0.4915919005870819, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 52, "EndOffset": 65, "Score": 0.9984050393104553, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 70, "EndOffset": 79, "Score": 0.9995680451393127, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "two medicines", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 104}, {"Text": "blood glucose", "Type": "TEST", "BeginOffset": 151, "EndOffset": 164}, {"Id": 23, "BeginOffset": 201, "EndOffset": 214, "Score": 0.9525346755981445, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9648985266685486}]}, {"Id": 24, "BeginOffset": 230, "EndOffset": 245, "Score": 0.3724921941757202, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572286009788513}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 236}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 247, "EndOffset": 260}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 297, "EndOffset": 312}, {"Text": "your type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 339, "EndOffset": 359}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 349, "EndOffset": 350}, {"Id": 6, "BeginOffset": 369, "EndOffset": 376, "Score": 0.9138143062591553, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a dpp-4 inhibitor", "Type": "TREATMENT", "BeginOffset": 378, "EndOffset": 395}, {"Id": 7, "BeginOffset": 405, "EndOffset": 416, "Score": 0.9986514449119568, "Text": "sitagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 418, "EndOffset": 429, "Score": 0.9988214373588562, "Text": "saxagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 434, "EndOffset": 445, "Score": 0.9977864027023315, "Text": "linagliptin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 463}, {"Id": 11, "BeginOffset": 473, "EndOffset": 484, "Score": 0.9996022582054138, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 488, "EndOffset": 497, "Score": 0.9994198083877563, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 503, "EndOffset": 515, "Score": 0.9964498281478882, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 528, "EndOffset": 546}, {"Text": "your type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 604, "EndOffset": 624}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 615}, {"Id": 14, "BeginOffset": 626, "EndOffset": 635, "Score": 0.43840718269348145, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 649, "EndOffset": 665}, {"Id": 15, "BeginOffset": 701, "EndOffset": 710, "Score": 0.9972724318504333, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other diabetes medicines", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 758}, {"Id": 16, "BeginOffset": 791, "EndOffset": 804, "Score": 0.999053418636322, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.32064151763916016, "RelationshipScore": 0.9973241090774536, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 822, "EndOffset": 836, "Text": "single tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 809, "EndOffset": 818, "Score": 0.9989091157913208, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.32064151763916016, "RelationshipScore": 0.9999877214431763, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 822, "EndOffset": 836, "Text": "single tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 838, "EndOffset": 847, "Score": 0.916327178478241, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.32064151763916016, "RelationshipScore": 0.992241621017456, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 822, "EndOffset": 836, "Text": "single tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7232401967048645, "RelationshipScore": 0.8720021843910217, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 868, "EndOffset": 878, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "type 2 diabetes", "Type": "PROBLEM", "BeginOffset": 984, "EndOffset": 999}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 989, "EndOffset": 990}, {"Id": 29, "BeginOffset": 1001, "EndOffset": 1016, "Score": 0.46475693583488464, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8935367465019226}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1006, "EndOffset": 1007}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1020, "EndOffset": 1031}, {"Id": 21, "BeginOffset": 1072, "EndOffset": 1079, "Score": 0.9908767342567444, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1096}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 1216, "EndOffset": 1230}, {"Text": "serious medical conditions", "Type": "PROBLEM", "BeginOffset": 1273, "EndOffset": 1299}, {"Id": 30, "BeginOffset": 1308, "EndOffset": 1321, "Score": 0.9712953567504883, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9739974737167358}]}, {"Id": 31, "BeginOffset": 1323, "EndOffset": 1337, "Score": 0.9698893427848816, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711138010025024}]}, {"Id": 32, "BeginOffset": 1339, "EndOffset": 1348, "Score": 0.9828978776931763, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.973189115524292}]}, {"Id": 33, "BeginOffset": 1354, "EndOffset": 1364, "Score": 0.7583721876144409, "Text": "amputation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7389344573020935}]}]}, "Section_2": {"Title": "2. what you need to know before you take vokanamet", "Section_Content": "do not take vokanamet if you are allergic to canagliflozin, metformin or any of the other ingredients of this medicine (listed in section 6) if you have liver problems if you have severely reduced kidney function 52 if you have uncontrolled diabetes, with, for example,severe hyperglycaemia (high blood glucose), nausea, vomiting, diarrhoea, rapid weight loss, lactic acidosis (see \"risk of lactic acidosis\" below) or ketoacidosis. ketoacidosis is a condition in which substances called 'ketone bodies' accumulate in the blood and which can lead to diabetic pre-coma. symptoms include stomach pain, fast and deep breathing, sleepiness or your breath developing an unusual fruity smell. if you have a severe infection if you have lost a lot of water from your body (dehydration), e.g. due to long-lasting or severe diarrhoea, or if you have vomited several times in a row if you have a diabetic pre-coma if you have recently had a heart attack or have severe blood circulation problems, such as 'shock' or breathing difficulties if you drink alcohol to excess (either every day or from time to time) if you have or have recently had heart failure. warnings and precautions risk of lactic acidosis vokanamet may cause a very rare, but very serious side effect called lactic acidosis, particularly if your kidneys are not working properly. the risk of developing lactic acidosis is also increased with uncontrolled diabetes, serious infections, prolonged fasting or alcohol intake, dehydration (see further information below), liver problems and any medical conditions in which a part of the body has a reduced supply of oxygen (such as acute severe heart disease). if any of the above applies to you, talk to your doctor for further instructions. temporarily stop taking vokanamet if you have a condition that may be associated with dehydration (significant loss of body fluids) such as severe vomiting, diarrhoea, fever, exposure to heat or if you drink less fluid than normal. talk to your doctor for further instructions. stop taking vokanamet and talk to a doctor or go to the nearest hospital immediately if you experience some of the symptoms of lactic acidosis, as this condition may lead to coma. symptoms of lactic acidosis include: vomiting stomach ache (abdominal pain) muscle cramps a general feeling of not being well with severe tiredness difficulty in breathing reduced body temperature and heartbeat lactic acidosis is a medical emergency and must be treated in a hospital. talk to your doctor, pharmacist or nurse before taking vokanamet, and during treatment: about what you can do to prevent dehydration (see section 4 for signs of dehydration). if you have type 1 diabetes because vokanamet should not be used to treat this condition. if you experience rapid weight loss, feeling sick or being sick, stomach pain, excessive thirst, fast and deep breathing, confusion, unusual sleepiness or tiredness, a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat,talk to a doctor or go to the nearest hospital immediately. these symptoms could be a sign of \"diabetic ketoacidosis\" a rare but serious, sometimes life-threatening problem you can get with diabetes because of increased levels of \"ketone bodies\" in your urine or blood, seen in tests. the risk of developing diabetic ketoacidosis may be increased with prolonged fasting, excessive alcohol consumption, dehydration, sudden reductions in insulin dose, or a higher need of insulin due to major surgery or serious illness. if you have ever had serious heart disease or if you have had a stroke if you are on medicines to lower your blood pressure (anti-hypertensives) or have ever had low blood pressure (hypotension). more information is given below in \"other medicines and vokanamet\". if you have had a lower limb amputation. it is important to check your feet regularly and adhere to any other advice regarding foot care and adequate hydration given by your healthcare professional. you should notify your doctor immediately if you notice any wounds or discolouration, or if you experience any tenderness or pain in your feet. some studies indicate that taking canagliflozin may have contributed to the risk of lower limb amputation (mainly toe and midfoot amputations). talk to your doctor immediately if you develop a combination of symptoms of pain, tenderness, redness, or swelling of the genitals or the area between the genitals and the anus with fever or feeling generally unwell. these symptoms could be a sign of a rare but serious or even life-threatening infection, called necrotising fasciitis of the perineum or fournier's gangrene which destroys the tissue under the skin. fournier's gangrene has to be treated immediately. if you have signs of a genital yeast infection such as irritation, itching, unusual discharge or odour if you have a serious infection of the kidney or the urinary tract with fever. your doctor may ask you to stop taking vokanamet until you have recovered. kidney function your kidneys will be tested by a blood test before you start taking and during treatment with vokanamet. your doctor will check your kidney function at least once a year or more frequently if you are elderly and/or if you have worsening kidney function. surgery if you need to have major surgery you must stop taking vokanamet during and for some time after the procedure. your doctor will decide when you must stop and when to restart your treatment with vokanamet. your doctor will decide whether you need any other treatment to control your blood sugar while you have stopped taking vokanamet. it is important that you follow your doctor's instructions carefully. urine glucose because of the way canagliflozin works, your urine will test positive for sugar (glucose) while you are taking this medicine. children and adolescents vokanamet is not recommended for children and adolescents under 18 years, because data are not available in these patients. other medicines and vokanamet if you need to have an injection of a contrast medium that contains iodine into your bloodstream, for example in the context of an x-ray or scan, you must stop taking vokanamet before or at the time of the injection. your doctor will decide when you must stop and when to restart your treament with vokanamet. tell your doctor or pharmacist if you are taking, have recently taken, or might take any other medicines. this is because this medicine can affect the way some other medicines work. also, some other medicines can affect the way this medicine works. you may need more frequent blood glucose and kidney function tests, or your doctor may need to adjust the dose of vokanamet. it is especially important to mention the following: insulin or a sulphonylurea (such as glimepiride or glipizide) for diabetes your doctor may want to reduce your dose in order to avoid your blood sugar level from getting too low (hypoglycaemia) medicines which increase urine production (diuretics) st. john's wort (a herbal medicine used to treat depression) carbamazepine, phenytoin, or phenobarbital (medicines used to control seizures) efavirenz or ritonavir (medicines used to treat hiv infection) rifampicin (an antibiotic used to treat tuberculosis) 54 cholestyramine (medicine used to reduce cholesterol levels in the blood). see section 3, \"taking this medicine\". digoxin or digitoxin (medicines used for certain heart problems). the level of digoxin or digitoxin in your blood may need to be checked if taken with vokanamet. dabigatran (blood thinner medicine that lowers the risk of blood clot formation) medicines that contain alcohol. see section \"vokanamet with alcohol\". cimetidine (medicine used to treat stomach problems) corticosteroids (used to treat a variety of conditions, such as severe inflammation of the skin or in asthma) that are given by mouth, as an injection, or inhaled beta-2 agonists (such as salbutamol or terbutaline) used to treat asthma. medicines used to treat pain and inflammation (nsaid and cox-2-inhibitors, such as ibuprofen and celecoxib) certain medicines for the treatment of high blood pressure (ace inhibitors and angiotensin ii receptor antagonists) vokanamet with alcohol avoid excessive alcohol intake while taking this medicine since this may increase the risk of lactic acidosis. see section \"warning and precautions\". pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking or continuing to take this medicine. canagliflozin, one of the ingredients in vokanamet, should not be used during pregnancy. talk to your doctor about the best way to control your blood sugar without vokanamet as soon as you know that you are pregnant. you should not take this medicine if you are breast-feeding. talk to your doctor about whether to stop taking this medicine or to stop breast-feeding. driving and using machines vokanamet has no or negligible influence on the ability to drive, cycle, and use tools or machines. however, dizziness or lightheadedness has been reported, which may affect your ability to drive, cycle, or use tools or machines. taking vokanamet with other medicines for diabetes called sulphonylureas (such as glimepiride or glipizide) or insulin can increase the risk of having low blood sugar (hypoglycaemia). signs include blurred vision, tingling lips, trembling, sweating, pale looking, a change in mood, or feeling anxious or confused. this may affect your ability to drive, cycle, and use any tools or machines. tell your doctor as soon as possible if you get any signs of low blood sugar. vokanamet contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium free'.", "Entity_Recognition": [{"Text": "vokanamet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 11, "BeginOffset": 12, "EndOffset": 21, "Score": 0.8503488302230835, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9035706520080566}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 12, "BeginOffset": 45, "EndOffset": 58, "Score": 0.9985117316246033, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 60, "EndOffset": 69, "Score": 0.9996482133865356, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 118}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 139}, {"Id": 15, "BeginOffset": 153, "EndOffset": 167, "Score": 0.7046974897384644, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5050525665283203}]}, {"Text": "severely reduced kidney function", "Type": "PROBLEM", "BeginOffset": 180, "EndOffset": 212}, {"Text": "52", "Type": "NUMBER", "BeginOffset": 213, "EndOffset": 215}, {"Text": "uncontrolled diabetes", "Type": "PROBLEM", "BeginOffset": 228, "EndOffset": 249}, {"Text": "severe hyperglycaemia", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 290}, {"Text": "high blood glucose)", "Type": "PROBLEM", "BeginOffset": 292, "EndOffset": 311}, {"Id": 20, "BeginOffset": 313, "EndOffset": 319, "Score": 0.995528519153595, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5631187558174133}, {"Name": "DIAGNOSIS", "Score": 0.6369730234146118}]}, {"Id": 21, "BeginOffset": 321, "EndOffset": 329, "Score": 0.9978426694869995, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5951882600784302}, {"Name": "DIAGNOSIS", "Score": 0.6598399877548218}]}, {"Id": 22, "BeginOffset": 331, "EndOffset": 340, "Score": 0.9969778060913086, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5550082921981812}, {"Name": "DIAGNOSIS", "Score": 0.4649065136909485}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 359}, {"Id": 24, "BeginOffset": 361, "EndOffset": 376, "Score": 0.9823645949363708, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9101903438568115}]}, {"Id": 25, "BeginOffset": 391, "EndOffset": 406, "Score": 0.9809220433235168, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.929833173751831}]}, {"Id": 26, "BeginOffset": 418, "EndOffset": 430, "Score": 0.9794036746025085, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9030812382698059}]}, {"Id": 27, "BeginOffset": 432, "EndOffset": 444, "Score": 0.937420666217804, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8648192882537842}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 448, "EndOffset": 459}, {"Text": "'ketone bodies'", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 502}, {"Id": 28, "BeginOffset": 549, "EndOffset": 566, "Score": 0.6071061491966248, "Text": "diabetic pre-coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6773801445960999}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 568, "EndOffset": 576}, {"Id": 29, "BeginOffset": 585, "EndOffset": 597, "Score": 0.9641835689544678, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8828442096710205}]}, {"Id": 30, "BeginOffset": 599, "EndOffset": 622, "Score": 0.8653630018234253, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9630709290504456}]}, {"Id": 31, "BeginOffset": 624, "EndOffset": 634, "Score": 0.6158238053321838, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7327349185943604}]}, {"Text": "your breath", "Type": "PROBLEM", "BeginOffset": 638, "EndOffset": 649}, {"Text": "an unusual fruity smell", "Type": "PROBLEM", "BeginOffset": 661, "EndOffset": 684}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 698, "EndOffset": 716}, {"Id": 35, "BeginOffset": 729, "EndOffset": 748, "Score": 0.7360585331916809, "Text": "lost a lot of water", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5127267837524414}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6271371245384216, "RelationshipScore": 0.9999586343765259, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 759, "EndOffset": 763, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your body (dehydration", "Type": "PROBLEM", "BeginOffset": 754, "EndOffset": 776}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 807, "EndOffset": 823}, {"Id": 38, "BeginOffset": 840, "EndOffset": 847, "Score": 0.9893991947174072, "Text": "vomited", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8999680876731873}]}, {"Id": 39, "BeginOffset": 885, "EndOffset": 902, "Score": 0.5291872620582581, "Text": "diabetic pre-coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4573099911212921}]}, {"Id": 63, "BeginOffset": 915, "EndOffset": 923, "Score": 0.999998927116394, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9725877046585083, "RelationshipScore": 0.5729213356971741, "RelationshipType": "OVERLAP", "Id": 40, "BeginOffset": 930, "EndOffset": 942, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8289023637771606}]}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 928, "EndOffset": 942}, {"Text": "severe blood circulation problems", "Type": "PROBLEM", "BeginOffset": 951, "EndOffset": 984}, {"Id": 42, "BeginOffset": 995, "EndOffset": 1027, "Score": 0.8442348837852478, "Text": "shock' or breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7598817944526672}]}, {"Id": 64, "BeginOffset": 1119, "EndOffset": 1127, "Score": 0.9999991655349731, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9755159616470337, "RelationshipScore": 0.9024462699890137, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 1132, "EndOffset": 1145, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8985347151756287}]}]}, {"Id": 43, "BeginOffset": 1132, "EndOffset": 1145, "Score": 0.9755159616470337, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8985347151756287}]}, {"Id": 44, "BeginOffset": 1180, "EndOffset": 1195, "Score": 0.9747305512428284, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9299452900886536}]}, {"Text": "a very rare", "Type": "PROBLEM", "BeginOffset": 1216, "EndOffset": 1227}, {"Text": "very serious side effect", "Type": "PROBLEM", "BeginOffset": 1233, "EndOffset": 1257}, {"Id": 46, "BeginOffset": 1265, "EndOffset": 1280, "Score": 0.9462278485298157, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508461356163025}]}, {"Id": 6, "BeginOffset": 1303, "EndOffset": 1310, "Score": 0.9744068384170532, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "developing lactic acidosis", "Type": "PROBLEM", "BeginOffset": 1349, "EndOffset": 1375}, {"Text": "uncontrolled diabetes", "Type": "PROBLEM", "BeginOffset": 1399, "EndOffset": 1420}, {"Text": "serious infections", "Type": "PROBLEM", "BeginOffset": 1422, "EndOffset": 1440}, {"Id": 50, "BeginOffset": 1442, "EndOffset": 1477, "Score": 0.7519197463989258, "Text": "prolonged fasting or alcohol intake", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6052350997924805}]}, {"Id": 51, "BeginOffset": 1479, "EndOffset": 1490, "Score": 0.9620612859725952, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5105545520782471}]}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 1524, "EndOffset": 1538}, {"Text": "any medical conditions", "Type": "PROBLEM", "BeginOffset": 1543, "EndOffset": 1565}, {"Id": 8, "BeginOffset": 1589, "EndOffset": 1593, "Score": 0.8570449948310852, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 62, "BeginOffset": 1618, "EndOffset": 1624, "Score": 0.7772900462150574, "Text": "oxygen", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "acute severe heart disease)", "Type": "PROBLEM", "BeginOffset": 1634, "EndOffset": 1661}, {"Id": 14, "BeginOffset": 1769, "EndOffset": 1778, "Score": 0.8584428429603577, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4712391197681427}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1791, "EndOffset": 1802}, {"Text": "dehydration (significant loss of body fluids", "Type": "PROBLEM", "BeginOffset": 1831, "EndOffset": 1875}, {"Text": "severe vomiting", "Type": "PROBLEM", "BeginOffset": 1885, "EndOffset": 1900}, {"Id": 57, "BeginOffset": 1902, "EndOffset": 1911, "Score": 0.9977052807807922, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9132267832756042}]}, {"Id": 58, "BeginOffset": 1913, "EndOffset": 1918, "Score": 0.9961930513381958, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9012383222579956}]}, {"Id": 59, "BeginOffset": 1920, "EndOffset": 1936, "Score": 0.6197296380996704, "Text": "exposure to heat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6597338318824768}]}, {"Id": 75, "BeginOffset": 2035, "EndOffset": 2044, "Score": 0.7483064532279968, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7052865028381348}]}, {"Id": 125, "BeginOffset": 2096, "EndOffset": 2107, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9670734405517578, "RelationshipScore": 0.523866593837738, "RelationshipType": "OVERLAP", "Id": 80, "BeginOffset": 2150, "EndOffset": 2165, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7868567109107971}]}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2134, "EndOffset": 2146}, {"Id": 80, "BeginOffset": 2150, "EndOffset": 2165, "Score": 0.9670734405517578, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7868567109107971}]}, {"Id": 81, "BeginOffset": 2197, "EndOffset": 2201, "Score": 0.9265543222427368, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6711179614067078}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2203, "EndOffset": 2211}, {"Id": 82, "BeginOffset": 2215, "EndOffset": 2230, "Score": 0.9434316158294678, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6436863541603088}]}, {"Id": 83, "BeginOffset": 2240, "EndOffset": 2248, "Score": 0.984312891960144, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8772398829460144}]}, {"Id": 84, "BeginOffset": 2249, "EndOffset": 2261, "Score": 0.7002050876617432, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8328572511672974}]}, {"Id": 85, "BeginOffset": 2263, "EndOffset": 2277, "Score": 0.9251092672348022, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9242985248565674}]}, {"Id": 86, "BeginOffset": 2279, "EndOffset": 2292, "Score": 0.69385826587677, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9451330900192261}]}, {"Id": 87, "BeginOffset": 2303, "EndOffset": 2328, "Score": 0.6244485974311829, "Text": "feeling of not being well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9098187685012817}]}, {"Text": "severe tiredness", "Type": "PROBLEM", "BeginOffset": 2334, "EndOffset": 2350}, {"Text": "difficulty in breathing reduced body temperature", "Type": "PROBLEM", "BeginOffset": 2351, "EndOffset": 2399}, {"Id": 91, "BeginOffset": 2404, "EndOffset": 2429, "Score": 0.5559965372085571, "Text": "heartbeat lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5295986533164978}]}, {"Id": 76, "BeginOffset": 2543, "EndOffset": 2552, "Score": 0.8017103672027588, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 2609, "EndOffset": 2620, "Score": 0.9906269311904907, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5509315133094788}, {"Name": "DIAGNOSIS", "Score": 0.44639280438423157}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2634, "EndOffset": 2635}, {"Id": 93, "BeginOffset": 2649, "EndOffset": 2660, "Score": 0.9875354170799255, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4639655649662018}, {"Name": "DIAGNOSIS", "Score": 0.5046508312225342}]}, {"Id": 94, "BeginOffset": 2675, "EndOffset": 2690, "Score": 0.6861620545387268, "Text": "type 1 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8203189373016357}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2680, "EndOffset": 2681}, {"Text": "vokanamet", "Type": "TREATMENT", "BeginOffset": 2699, "EndOffset": 2708}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 2737, "EndOffset": 2751}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 2771, "EndOffset": 2788}, {"Id": 96, "BeginOffset": 2790, "EndOffset": 2802, "Score": 0.87062668800354, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9177564978599548}]}, {"Id": 97, "BeginOffset": 2812, "EndOffset": 2816, "Score": 0.9190044403076172, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940601646900177}]}, {"Id": 98, "BeginOffset": 2818, "EndOffset": 2830, "Score": 0.9725486040115356, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833750128746033}]}, {"Id": 99, "BeginOffset": 2832, "EndOffset": 2848, "Score": 0.6440576314926147, "Text": "excessive thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9818539619445801}]}, {"Id": 100, "BeginOffset": 2850, "EndOffset": 2873, "Score": 0.8946071863174438, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9901193380355835}]}, {"Id": 101, "BeginOffset": 2875, "EndOffset": 2884, "Score": 0.9980112314224243, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853795170783997}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 2886, "EndOffset": 2904}, {"Id": 103, "BeginOffset": 2908, "EndOffset": 2917, "Score": 0.9972798824310303, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668766260147095}]}, {"Id": 104, "BeginOffset": 2921, "EndOffset": 2947, "Score": 0.7469985485076904, "Text": "sweet smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9266242384910583}]}, {"Text": "a sweet or metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 2949, "EndOffset": 2988}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3093, "EndOffset": 3107}, {"Text": "\"diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 3127, "EndOffset": 3149}, {"Id": 107, "BeginOffset": 3223, "EndOffset": 3231, "Score": 0.9824557304382324, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7780393362045288}]}, {"Id": 108, "BeginOffset": 3243, "EndOffset": 3277, "Score": 0.43209096789360046, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4014855623245239}]}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 3282, "EndOffset": 3292}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 3296, "EndOffset": 3301}, {"Text": "tests", "Type": "TEST", "BeginOffset": 3311, "EndOffset": 3316}, {"Text": "developing diabetic ketoacidosis", "Type": "PROBLEM", "BeginOffset": 3330, "EndOffset": 3362}, {"Id": 110, "BeginOffset": 3385, "EndOffset": 3402, "Score": 0.3750115633010864, "Text": "prolonged fasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5285516977310181}]}, {"Id": 111, "BeginOffset": 3435, "EndOffset": 3446, "Score": 0.9623451828956604, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5781952142715454}]}, {"Text": "sudden reductions", "Type": "PROBLEM", "BeginOffset": 3448, "EndOffset": 3465}, {"Text": "insulin dose", "Type": "TREATMENT", "BeginOffset": 3469, "EndOffset": 3481}, {"Id": 78, "BeginOffset": 3503, "EndOffset": 3510, "Score": 0.9570125937461853, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "major surgery", "Type": "TREATMENT", "BeginOffset": 3518, "EndOffset": 3531}, {"Text": "serious illness", "Type": "PROBLEM", "BeginOffset": 3535, "EndOffset": 3550}, {"Text": "serious heart disease", "Type": "PROBLEM", "BeginOffset": 3573, "EndOffset": 3594}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 3614, "EndOffset": 3622}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3637, "EndOffset": 3646}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 3656, "EndOffset": 3675}, {"Id": 119, "BeginOffset": 3677, "EndOffset": 3695, "Score": 0.3770174980163574, "Text": "anti-hypertensives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3714, "EndOffset": 3732, "Score": 0.6820433735847473, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5746994018554688}]}, {"Id": 116, "BeginOffset": 3734, "EndOffset": 3745, "Score": 0.9956101775169373, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8743172287940979}]}, {"Id": 79, "BeginOffset": 3804, "EndOffset": 3813, "Score": 0.38848987221717834, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a lower limb amputation", "Type": "TREATMENT", "BeginOffset": 3832, "EndOffset": 3855}, {"Id": 73, "BeginOffset": 3887, "EndOffset": 3891, "Score": 0.8230828642845154, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 123, "BeginOffset": 3943, "EndOffset": 3952, "Score": 0.589497983455658, "Text": "foot care", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 3957, "EndOffset": 3975, "Score": 0.6419124603271484, "Text": "adequate hydration", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "any wounds", "Type": "PROBLEM", "BeginOffset": 4071, "EndOffset": 4081}, {"Id": 158, "BeginOffset": 4085, "EndOffset": 4099, "Score": 0.8444449305534363, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "any tenderness", "Type": "PROBLEM", "BeginOffset": 4122, "EndOffset": 4136}, {"Text": "pain in your feet", "Type": "PROBLEM", "BeginOffset": 4140, "EndOffset": 4157}, {"Text": "some studies", "Type": "TEST", "BeginOffset": 4159, "EndOffset": 4171}, {"Id": 148, "BeginOffset": 4193, "EndOffset": 4206, "Score": 0.9976589679718018, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower limb amputation", "Type": "PROBLEM", "BeginOffset": 4243, "EndOffset": 4264}, {"Text": "toe and midfoot amputations", "Type": "TREATMENT", "BeginOffset": 4273, "EndOffset": 4300}, {"Id": 194, "BeginOffset": 4323, "EndOffset": 4334, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9906377792358398, "RelationshipScore": 0.6399961709976196, "RelationshipType": "OVERLAP", "Id": 166, "BeginOffset": 4409, "EndOffset": 4417, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9594687223434448}]}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4367, "EndOffset": 4375}, {"Id": 163, "BeginOffset": 4379, "EndOffset": 4383, "Score": 0.9991617202758789, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9369117021560669}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933143258094788, "RelationshipScore": 0.8221506476402283, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 133, "BeginOffset": 4425, "EndOffset": 4433, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7939485311508179, "RelationshipScore": 0.7920645475387573, "RelationshipType": "DIRECTION", "Id": 135, "BeginOffset": 4446, "EndOffset": 4453, "Text": "between", "Category": "ANATOMY", "Traits": []}]}, {"Id": 164, "BeginOffset": 4385, "EndOffset": 4395, "Score": 0.9987806677818298, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9732664823532104}]}, {"Id": 165, "BeginOffset": 4397, "EndOffset": 4404, "Score": 0.9987900853157043, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966643750667572}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933143258094788, "RelationshipScore": 0.8602015376091003, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 133, "BeginOffset": 4425, "EndOffset": 4433, "Text": "genitals", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7939485311508179, "RelationshipScore": 0.6947358250617981, "RelationshipType": "DIRECTION", "Id": 135, "BeginOffset": 4446, "EndOffset": 4453, "Text": "between", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917906522750854, "RelationshipScore": 0.753542959690094, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 136, "BeginOffset": 4458, "EndOffset": 4466, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the genitals", "Type": "PROBLEM", "BeginOffset": 4409, "EndOffset": 4433}, {"Id": 134, "BeginOffset": 4441, "EndOffset": 4445, "Score": 0.24975943565368652, "Text": "area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 136, "BeginOffset": 4458, "EndOffset": 4466, "Score": 0.9917906522750854, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 137, "BeginOffset": 4475, "EndOffset": 4479, "Score": 0.9974133372306824, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 167, "BeginOffset": 4485, "EndOffset": 4490, "Score": 0.9775384068489075, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8370915055274963}]}, {"Id": 168, "BeginOffset": 4494, "EndOffset": 4518, "Score": 0.874986469745636, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.920876145362854}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4520, "EndOffset": 4534}, {"Text": "threatening infection", "Type": "PROBLEM", "BeginOffset": 4586, "EndOffset": 4607}, {"Id": 170, "BeginOffset": 4616, "EndOffset": 4637, "Score": 0.46378085017204285, "Text": "necrotising fasciitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8545456528663635}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.988457977771759, "RelationshipScore": 0.9981436729431152, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 138, "BeginOffset": 4645, "EndOffset": 4653, "Text": "perineum", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8951336741447449, "RelationshipScore": 0.7391191124916077, "RelationshipType": "DIRECTION", "Id": 140, "BeginOffset": 4703, "EndOffset": 4708, "Text": "under", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the perineum", "Type": "PROBLEM", "BeginOffset": 4641, "EndOffset": 4653}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 4657, "EndOffset": 4676}, {"Id": 139, "BeginOffset": 4696, "EndOffset": 4702, "Score": 0.7957863211631775, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 141, "BeginOffset": 4713, "EndOffset": 4717, "Score": 0.9972748160362244, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 172, "BeginOffset": 4719, "EndOffset": 4738, "Score": 0.38369646668434143, "Text": "fournier's gangrene", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8975012898445129}]}, {"Id": 195, "BeginOffset": 4757, "EndOffset": 4768, "Score": 0.999996542930603, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.38369646668434143, "RelationshipScore": 0.8452659845352173, "RelationshipType": "OVERLAP", "Id": 172, "BeginOffset": 4719, "EndOffset": 4738, "Text": "fournier's gangrene", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8975012898445129}]}]}, {"Text": "a genital yeast infection", "Type": "PROBLEM", "BeginOffset": 4791, "EndOffset": 4816}, {"Id": 174, "BeginOffset": 4825, "EndOffset": 4835, "Score": 0.9800205230712891, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8359541296958923}]}, {"Id": 175, "BeginOffset": 4837, "EndOffset": 4844, "Score": 0.9989984631538391, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9037545323371887}]}, {"Text": "unusual discharge", "Type": "PROBLEM", "BeginOffset": 4846, "EndOffset": 4863}, {"Id": 177, "BeginOffset": 4867, "EndOffset": 4872, "Score": 0.5736228227615356, "Text": "odour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4368014931678772}]}, {"Text": "a serious infection of the kidney", "Type": "PROBLEM", "BeginOffset": 4885, "EndOffset": 4918}, {"Id": 179, "BeginOffset": 4926, "EndOffset": 4950, "Score": 0.36043620109558105, "Text": "urinary tract with fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5422666072845459}, {"Name": "DIAGNOSIS", "Score": 0.45823168754577637}]}, {"Id": 149, "BeginOffset": 4991, "EndOffset": 5000, "Score": 0.8592032194137573, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4994843304157257}]}, {"Id": 144, "BeginOffset": 5027, "EndOffset": 5033, "Score": 0.9771146178245544, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 145, "BeginOffset": 5048, "EndOffset": 5055, "Score": 0.9181280136108398, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 5074, "EndOffset": 5086}, {"Id": 150, "BeginOffset": 5137, "EndOffset": 5146, "Score": 0.45205169916152954, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 180, "BeginOffset": 5176, "EndOffset": 5191, "Score": 0.4583978056907654, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43427905440330505}]}, {"Text": "worsening kidney function", "Type": "PROBLEM", "BeginOffset": 5270, "EndOffset": 5295}, {"Id": 184, "BeginOffset": 5297, "EndOffset": 5304, "Score": 0.878161609172821, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 185, "BeginOffset": 5325, "EndOffset": 5338, "Score": 0.38743311166763306, "Text": "major surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 5360, "EndOffset": 5369, "Score": 0.5636496543884277, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 5401, "EndOffset": 5414}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 5479, "EndOffset": 5493}, {"Text": "vokanamet", "Type": "TREATMENT", "BeginOffset": 5499, "EndOffset": 5508}, {"Text": "any other treatment", "Type": "TREATMENT", "BeginOffset": 5551, "EndOffset": 5570}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5582, "EndOffset": 5598}, {"Id": 152, "BeginOffset": 5629, "EndOffset": 5638, "Score": 0.8566762208938599, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6546609401702881}]}, {"Id": 187, "BeginOffset": 5710, "EndOffset": 5723, "Score": 0.5682122111320496, "Text": "urine glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 5743, "EndOffset": 5756, "Score": 0.9568254947662354, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 5769, "EndOffset": 5784, "Score": 0.8028544783592224, "Text": "urine will test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8316882252693176, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 189, "BeginOffset": 5785, "EndOffset": 5793, "Text": "positive", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "sugar (glucose", "Type": "TEST", "BeginOffset": 5798, "EndOffset": 5812}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5835, "EndOffset": 5848}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 5939, "EndOffset": 5941}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5999, "EndOffset": 6014}, {"Id": 154, "BeginOffset": 6019, "EndOffset": 6028, "Score": 0.8334314227104187, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40408340096473694, "RelationshipScore": 0.9999856948852539, "RelationshipType": "ROUTE_OR_MODE", "Id": 155, "BeginOffset": 6052, "EndOffset": 6061, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 191, "BeginOffset": 6052, "EndOffset": 6061, "Score": 0.2380223125219345, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a contrast medium", "Type": "TREATMENT", "BeginOffset": 6065, "EndOffset": 6082}, {"Id": 157, "BeginOffset": 6097, "EndOffset": 6103, "Score": 0.7103865742683411, "Text": "iodine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40408340096473694, "RelationshipScore": 0.9999954700469971, "RelationshipType": "ROUTE_OR_MODE", "Id": 155, "BeginOffset": 6052, "EndOffset": 6061, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an x-ray or scan", "Type": "TEST", "BeginOffset": 6157, "EndOffset": 6173}, {"Id": 201, "BeginOffset": 6196, "EndOffset": 6205, "Score": 0.8188365697860718, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7961053848266602}]}, {"Id": 247, "BeginOffset": 6235, "EndOffset": 6244, "Score": 0.3401755094528198, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 202, "BeginOffset": 6328, "EndOffset": 6337, "Score": 0.6629552245140076, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 6424, "EndOffset": 6443}, {"Text": "frequent blood glucose", "Type": "TEST", "BeginOffset": 6606, "EndOffset": 6628}, {"Id": 249, "BeginOffset": 6633, "EndOffset": 6654, "Score": 0.9706159830093384, "Text": "kidney function tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 203, "BeginOffset": 6702, "EndOffset": 6711, "Score": 0.868200957775116, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 204, "BeginOffset": 6766, "EndOffset": 6773, "Score": 0.9918006062507629, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 6777, "EndOffset": 6792}, {"Id": 206, "BeginOffset": 6802, "EndOffset": 6813, "Score": 0.9992356300354004, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 207, "BeginOffset": 6817, "EndOffset": 6826, "Score": 0.9994156360626221, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 232, "BeginOffset": 6832, "EndOffset": 6840, "Score": 0.971611738204956, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9644334316253662}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 6900, "EndOffset": 6922}, {"Text": "hypoglycaemia) medicines", "Type": "TREATMENT", "BeginOffset": 6945, "EndOffset": 6969}, {"Text": "urine production (diuretics", "Type": "TREATMENT", "BeginOffset": 6985, "EndOffset": 7012}, {"Text": "a herbal medicine", "Type": "TREATMENT", "BeginOffset": 7031, "EndOffset": 7048}, {"Id": 234, "BeginOffset": 7063, "EndOffset": 7073, "Score": 0.9833868145942688, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9733846783638}]}, {"Id": 209, "BeginOffset": 7075, "EndOffset": 7088, "Score": 0.9995236396789551, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 210, "BeginOffset": 7090, "EndOffset": 7099, "Score": 0.9983378648757935, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 211, "BeginOffset": 7104, "EndOffset": 7117, "Score": 0.9970302581787109, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7119, "EndOffset": 7128}, {"Id": 235, "BeginOffset": 7145, "EndOffset": 7153, "Score": 0.9155095219612122, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9585587978363037}]}, {"Id": 212, "BeginOffset": 7155, "EndOffset": 7164, "Score": 0.9907793998718262, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ritonavir (medicines", "Type": "TREATMENT", "BeginOffset": 7168, "EndOffset": 7188}, {"Id": 236, "BeginOffset": 7203, "EndOffset": 7216, "Score": 0.9120749831199646, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9691739678382874}]}, {"Id": 214, "BeginOffset": 7218, "EndOffset": 7228, "Score": 0.9805498719215393, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 7230, "EndOffset": 7243}, {"Id": 237, "BeginOffset": 7258, "EndOffset": 7270, "Score": 0.9669846296310425, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.972396194934845}]}, {"Text": "54", "Type": "NUMBER", "BeginOffset": 7272, "EndOffset": 7274}, {"Text": "cholestyramine (medicine", "Type": "TREATMENT", "BeginOffset": 7275, "EndOffset": 7299}, {"Id": 254, "BeginOffset": 7315, "EndOffset": 7333, "Score": 0.31379199028015137, "Text": "cholesterol levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 7361, "EndOffset": 7362}, {"Id": 217, "BeginOffset": 7388, "EndOffset": 7395, "Score": 0.9967621564865112, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "digitoxin (medicines", "Type": "TREATMENT", "BeginOffset": 7399, "EndOffset": 7419}, {"Text": "certain heart problems", "Type": "PROBLEM", "BeginOffset": 7429, "EndOffset": 7451}, {"Id": 219, "BeginOffset": 7467, "EndOffset": 7474, "Score": 0.99089115858078, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 220, "BeginOffset": 7478, "EndOffset": 7487, "Score": 0.9874934554100037, "Text": "digitoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 7491, "EndOffset": 7501}, {"Id": 221, "BeginOffset": 7539, "EndOffset": 7548, "Score": 0.865467369556427, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "dabigatran (blood thinner medicine", "Type": "TREATMENT", "BeginOffset": 7550, "EndOffset": 7584}, {"Text": "blood clot formation", "Type": "TREATMENT", "BeginOffset": 7609, "EndOffset": 7629}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7631, "EndOffset": 7640}, {"Id": 224, "BeginOffset": 7676, "EndOffset": 7685, "Score": 0.3126334249973297, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cimetidine (medicine", "Type": "TREATMENT", "BeginOffset": 7701, "EndOffset": 7721}, {"Id": 240, "BeginOffset": 7736, "EndOffset": 7752, "Score": 0.35651206970214844, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.42871013283729553}]}, {"Id": 256, "BeginOffset": 7754, "EndOffset": 7769, "Score": 0.47356921434402466, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe inflammation of the skin", "Type": "PROBLEM", "BeginOffset": 7818, "EndOffset": 7849}, {"Id": 242, "BeginOffset": 7856, "EndOffset": 7862, "Score": 0.9798064231872559, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9505813717842102}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957064986228943, "RelationshipScore": 0.5216432809829712, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 199, "BeginOffset": 7845, "EndOffset": 7849, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 200, "BeginOffset": 7882, "EndOffset": 7887, "Score": 0.7274647355079651, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 257, "BeginOffset": 7895, "EndOffset": 7904, "Score": 0.21744778752326965, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 258, "BeginOffset": 7909, "EndOffset": 7932, "Score": 0.8183937668800354, "Text": "inhaled beta-2 agonists", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 227, "BeginOffset": 7942, "EndOffset": 7952, "Score": 0.9943023920059204, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "terbutaline)", "Type": "TREATMENT", "BeginOffset": 7956, "EndOffset": 7968}, {"Id": 243, "BeginOffset": 7983, "EndOffset": 7989, "Score": 0.9942041039466858, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711402058601379}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 7991, "EndOffset": 8000}, {"Id": 244, "BeginOffset": 8015, "EndOffset": 8019, "Score": 0.9880375862121582, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9512966275215149}]}, {"Id": 245, "BeginOffset": 8024, "EndOffset": 8036, "Score": 0.9708894491195679, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9272065162658691}]}, {"Id": 259, "BeginOffset": 8038, "EndOffset": 8043, "Score": 0.5175541639328003, "Text": "nsaid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cox-2-inhibitors", "Type": "TREATMENT", "BeginOffset": 8048, "EndOffset": 8064}, {"Id": 229, "BeginOffset": 8074, "EndOffset": 8083, "Score": 0.9927418231964111, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 230, "BeginOffset": 8088, "EndOffset": 8097, "Score": 0.998927652835846, "Text": "celecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 8099, "EndOffset": 8116}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 8121, "EndOffset": 8134}, {"Id": 246, "BeginOffset": 8138, "EndOffset": 8157, "Score": 0.5700564384460449, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7518659830093384}]}, {"Id": 261, "BeginOffset": 8159, "EndOffset": 8173, "Score": 0.8024242520332336, "Text": "ace inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 262, "BeginOffset": 8178, "EndOffset": 8213, "Score": 0.7560082077980042, "Text": "angiotensin ii receptor antagonists", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 8215, "EndOffset": 8224, "Score": 0.46714308857917786, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8282, "EndOffset": 8295}, {"Id": 275, "BeginOffset": 8332, "EndOffset": 8347, "Score": 0.964703381061554, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9655813574790955}]}, {"Id": 276, "BeginOffset": 8388, "EndOffset": 8397, "Score": 0.9802268743515015, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9331479072570801}]}, {"Id": 277, "BeginOffset": 8428, "EndOffset": 8436, "Score": 0.9903903007507324, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9433917999267578}]}, {"Id": 278, "BeginOffset": 8473, "EndOffset": 8481, "Score": 0.9919559955596924, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532181024551392}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8591, "EndOffset": 8604}, {"Id": 265, "BeginOffset": 8606, "EndOffset": 8619, "Score": 0.9964985847473145, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the ingredients", "Type": "TREATMENT", "BeginOffset": 8628, "EndOffset": 8643}, {"Id": 266, "BeginOffset": 8647, "EndOffset": 8656, "Score": 0.5465246438980103, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 279, "BeginOffset": 8684, "EndOffset": 8693, "Score": 0.933736264705658, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9275918006896973}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 8745, "EndOffset": 8761}, {"Id": 267, "BeginOffset": 8770, "EndOffset": 8779, "Score": 0.4727433919906616, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 280, "BeginOffset": 8813, "EndOffset": 8821, "Score": 0.9951181411743164, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569900035858154}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8843, "EndOffset": 8856}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8933, "EndOffset": 8946}, {"Text": "machines vokanamet", "Type": "TREATMENT", "BeginOffset": 8992, "EndOffset": 9010}, {"Id": 281, "BeginOffset": 9110, "EndOffset": 9119, "Score": 0.9894039630889893, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9321761131286621}]}, {"Id": 282, "BeginOffset": 9123, "EndOffset": 9138, "Score": 0.994438886642456, "Text": "lightheadedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8994623422622681}]}, {"Id": 268, "BeginOffset": 9238, "EndOffset": 9247, "Score": 0.6741218566894531, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 9253, "EndOffset": 9268}, {"Id": 283, "BeginOffset": 9273, "EndOffset": 9281, "Score": 0.9111037850379944, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9200063943862915}]}, {"Id": 284, "BeginOffset": 9289, "EndOffset": 9303, "Score": 0.8775990009307861, "Text": "sulphonylureas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9020572900772095}]}, {"Id": 269, "BeginOffset": 9313, "EndOffset": 9324, "Score": 0.9995182752609253, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 270, "BeginOffset": 9328, "EndOffset": 9337, "Score": 0.9994207620620728, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 271, "BeginOffset": 9342, "EndOffset": 9349, "Score": 0.9891688823699951, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 9382, "EndOffset": 9412}, {"Id": 287, "BeginOffset": 9429, "EndOffset": 9443, "Score": 0.9512194991111755, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530946016311646}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9214416146278381, "RelationshipScore": 0.9867996573448181, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 264, "BeginOffset": 9454, "EndOffset": 9458, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 288, "BeginOffset": 9445, "EndOffset": 9458, "Score": 0.5603293180465698, "Text": "tingling lips", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9096226096153259}]}, {"Id": 289, "BeginOffset": 9460, "EndOffset": 9469, "Score": 0.9978744983673096, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740237593650818}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9214416146278381, "RelationshipScore": 0.5809628367424011, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 264, "BeginOffset": 9454, "EndOffset": 9458, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 290, "BeginOffset": 9471, "EndOffset": 9479, "Score": 0.9960303902626038, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9735937118530273}]}, {"Id": 291, "BeginOffset": 9481, "EndOffset": 9493, "Score": 0.5809739232063293, "Text": "pale looking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8436965346336365}]}, {"Text": "a change in mood", "Type": "PROBLEM", "BeginOffset": 9495, "EndOffset": 9511}, {"Id": 293, "BeginOffset": 9516, "EndOffset": 9531, "Score": 0.6252631545066833, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9161344766616821}]}, {"Id": 294, "BeginOffset": 9535, "EndOffset": 9543, "Score": 0.9928585290908813, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9031985402107239}]}, {"Id": 295, "BeginOffset": 9683, "EndOffset": 9698, "Score": 0.5091617703437805, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.563837468624115}]}, {"Text": "vokanamet", "Type": "TREATMENT", "BeginOffset": 9700, "EndOffset": 9709}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 9719, "EndOffset": 9739}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 9759, "EndOffset": 9772}]}, "Section_3": {"Title": "3. how to take vokanamet", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much to take the dose of vokanamet is one tablet twice a day. the strength of vokanamet that you will take varies depending on your condition and the amount of canagliflozin and metformin needed to control your blood sugar. your doctor will prescribe the strength that is right for you. taking this medicine swallow the tablet whole with water. it is best to take your tablet with a meal. this will lower your chance of having an upset stomach. try to take it at the same times each day. this will help you remember to take it. if your doctor has prescribed this medicine along with any medicine for lowering cholesterol such as cholestyramine you should take this medicine at least 1 hour before or 4 hours to 6 hours after the cholesterol-lowering medicine. your doctor may prescribe vokanamet together with another glucose-lowering medicine. remember to take all medicines as directed by your doctor to achieve the best results for your health. diet and exercise to help control your diabetes, you still need to follow the advice about diet and exercise from your doctor, pharmacist or nurse. in particular, if you are following a diabetic weight control diet, continue to follow it while you are taking this medicine. if you take more vokanamet than you should as vokanamet contains metformin, if you take more of this medicine, you may experience lactic acidosis. if this happens to you, you may need immediate hospital treatment, as lactic acidosis may lead to coma. symptoms of lactic acidosis include vomiting, stomach ache, muscle cramps, a general feeling of not being well with severe tiredness, or difficulty breathing. further symptoms are reduced body temperature and heartbeat. stop taking this medicine immediately and contact a doctor or the nearest hospital straight away (see section 2). take the medicine pack with you. if you forget to take vokanamet if you forget to take a dose, take it as soon as you remember. however, if it is time for the next dose, skip the missed dose. do not take a double dose to make up for a forgotten dose. if you stop taking vokanamet your blood sugar levels may rise if you stop taking this medicine. do not stop taking this medicine without talking to your doctor first. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "vokanamet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 4, "BeginOffset": 164, "EndOffset": 173, "Score": 0.8696953058242798, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9910603165626526, "RelationshipScore": 0.9988817572593689, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 177, "EndOffset": 187, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9987917542457581, "RelationshipScore": 0.9997591376304626, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 188, "EndOffset": 199, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 217, "EndOffset": 226, "Score": 0.8375740647315979, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9910603165626526, "RelationshipScore": 0.6003653407096863, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 177, "EndOffset": 187, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 299, "EndOffset": 312, "Score": 0.9985248446464539, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 317, "EndOffset": 326, "Score": 0.9974173307418823, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 345, "EndOffset": 361}, {"Text": "this medicine swallow", "Type": "TREATMENT", "BeginOffset": 433, "EndOffset": 454}, {"Text": "an upset stomach", "Type": "PROBLEM", "BeginOffset": 566, "EndOffset": 582}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 697, "EndOffset": 710}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 722, "EndOffset": 734}, {"Text": "lowering cholesterol", "Type": "TREATMENT", "BeginOffset": 739, "EndOffset": 759}, {"Id": 10, "BeginOffset": 768, "EndOffset": 782, "Score": 0.9916364550590515, "Text": "cholestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 799, "EndOffset": 812}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 823}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 839, "EndOffset": 840}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 850, "EndOffset": 851}, {"Text": "the cholesterol-lowering medicine", "Type": "TREATMENT", "BeginOffset": 864, "EndOffset": 897}, {"Text": "vokanamet", "Type": "TREATMENT", "BeginOffset": 925, "EndOffset": 934}, {"Text": "another glucose-lowering medicine", "Type": "TREATMENT", "BeginOffset": 949, "EndOffset": 982}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 1001, "EndOffset": 1014}, {"Text": "exercise", "Type": "TREATMENT", "BeginOffset": 1096, "EndOffset": 1104}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1134}, {"Text": "a diabetic weight control diet", "Type": "TREATMENT", "BeginOffset": 1271, "EndOffset": 1301}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1346, "EndOffset": 1359}, {"Id": 11, "BeginOffset": 1378, "EndOffset": 1387, "Score": 0.47452932596206665, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1407, "EndOffset": 1416, "Score": 0.7510210275650024, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1426, "EndOffset": 1435, "Score": 0.9998425245285034, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1457, "EndOffset": 1470}, {"Id": 18, "BeginOffset": 1491, "EndOffset": 1506, "Score": 0.9526485800743103, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9599114656448364}]}, {"Text": "immediate hospital treatment", "Type": "TREATMENT", "BeginOffset": 1545, "EndOffset": 1573}, {"Id": 19, "BeginOffset": 1578, "EndOffset": 1593, "Score": 0.9256104826927185, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489637613296509}]}, {"Id": 20, "BeginOffset": 1606, "EndOffset": 1610, "Score": 0.9394692182540894, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8240031003952026}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1612, "EndOffset": 1620}, {"Id": 21, "BeginOffset": 1624, "EndOffset": 1639, "Score": 0.9580555558204651, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7694796919822693}]}, {"Id": 22, "BeginOffset": 1648, "EndOffset": 1656, "Score": 0.9976621866226196, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7288777232170105}]}, {"Id": 23, "BeginOffset": 1658, "EndOffset": 1670, "Score": 0.9641236066818237, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8756977915763855}]}, {"Id": 24, "BeginOffset": 1672, "EndOffset": 1685, "Score": 0.8980904817581177, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9492030143737793}]}, {"Id": 25, "BeginOffset": 1689, "EndOffset": 1704, "Score": 0.41028425097465515, "Text": "general feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1712, "EndOffset": 1722, "Score": 0.429373174905777, "Text": "being well", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9001569151878357}]}, {"Text": "severe tiredness", "Type": "PROBLEM", "BeginOffset": 1728, "EndOffset": 1744}, {"Id": 28, "BeginOffset": 1749, "EndOffset": 1769, "Score": 0.9820181131362915, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9483805298805237}, {"Name": "NEGATION", "Score": 0.5088878273963928}]}, {"Text": "further symptoms", "Type": "PROBLEM", "BeginOffset": 1771, "EndOffset": 1787}, {"Id": 29, "BeginOffset": 1792, "EndOffset": 1830, "Score": 0.5168554782867432, "Text": "reduced body temperature and heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7598678469657898}]}, {"Id": 3, "BeginOffset": 1800, "EndOffset": 1804, "Score": 0.5340802669525146, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1844, "EndOffset": 1857}, {"Id": 14, "BeginOffset": 2001, "EndOffset": 2010, "Score": 0.5942665338516235, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2150, "EndOffset": 2163}, {"Id": 34, "BeginOffset": 2216, "EndOffset": 2225, "Score": 0.41284826397895813, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar levels", "Type": "TEST", "BeginOffset": 2226, "EndOffset": 2249}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2278, "EndOffset": 2291}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2312, "EndOffset": 2325}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2412, "EndOffset": 2425}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. stop taking vokanamet and talk to a doctor or go to the nearest hospital immediately if you have any of the following serious side effects: severe allergic reaction (rare, may affect up to 1 in 1,000 people) possible signs of severe allergic reaction may include: swelling of the face, lips, mouth, tongue, or throat that may lead to difficulty breathing or swallowing. lactic acidosis (very rare, may affect up to 1 in 10,000 people) vokanamet may cause a very rare but very serious side effect called lactic acidosis (see section \"warnings and precautions\"). if this happens, you must stop taking vokanamet and talk to a doctor or go to the nearest hospital immediately, as lactic acidosis may lead to coma. diabetic ketoacidosis (rare, may affect up to 1 in 1,000 people) these are the signs of diabetic ketoacidosis (see also section 2): 56 - increased levels of \"ketone bodies\" in your urine or blood - rapid weight loss - feeling sick or being sick - stomach pain - excessive thirst - fast and deep breathing - confusion - unusual sleepiness or tiredness - a sweet smell to your breath, a sweet or metallic taste in your mouth or a different odour to your urine or sweat. this may occur regardless of blood glucose level. the doctor may decide to temporarily or permanently stop the treatment with vokanamet. dehydration (uncommon, may affect up to 1 in 100 people) loss of too much fluid from your body (dehydration). this happens more often in elderly people (aged 75 and over), people with kidney problems, and people taking water tablets (diuretics). possible signs of dehydration are: - feeling light-headed or dizzy - passing out (fainting) or feeling dizzy or faint when you stand up - very dry or sticky mouth, feeling very thirsty - feeling very weak or tired - passing little or no urine - fast heartbeat. tell your doctor as soon as possible if you have any of the following side effects: hypoglycaemia (very common, may affect more than 1 in 10 people) low blood sugar levels (hypoglycaemia) - when taking this medicine with insulin or a sulphonylurea (such as glimepiride or glipizide). possible signs of low blood sugar are: - blurred vision - tingling lips - trembling, sweating, looking pale - a change in mood or feeling anxious or confused. your doctor will tell you how to treat low blood sugar levels and what to do if you have any of the signs above. urinary tract infections (common, may affect up to 1 in 10 people) these are signs of a severe infection of the urinary tract, e.g.: - fever and/or chills - burning sensation when passing water (urinating) - pain in your back or side. although uncommon, if you see blood in your urine, tell your doctor immediately. other side effects when taking canagliflozin alone: very common (may affect more than 1 in 10 people) vaginal yeast infection. common (may affect up to 1 in 10 people) rash or redness of the penis or foreskin (yeast infection) changes in urination (including urinating more frequently or in larger amounts, urgent need to urinate, need to urinate at night) constipation feeling thirsty feeling sick (nausea) 57 blood tests may show changes in blood fat (cholesterol) levels and increases in the amount of red blood cells in your blood (haematocrit). uncommon (may affect up to 1 in 100 people) rash or red skin - this may be itchy and include raised bumps, oozing fluid or blisters hives blood tests may show changes related to kidney function (increased creatinine or urea) or increased potassium blood tests may show increases in your blood phosphate level bone fracture kidney failure (mainly as a consequence of loss of too much fluid from your body) lower limb amputations (mainly of the toe) especially if you are at high risk of heart disease phimosis difficulty pulling back the foreskin around the tip of the penis. skin reactions after exposure to sunlight. not known (frequency cannot be estimated from the available data) necrotising fasciitis of the perineum or fournier's gangrene, a serious soft tissue infection of the genitals or the area between the genitals and the anus. side effects when taking metformin alone that were not described for canagliflozin: very common: feeling sick (nausea), being sick (vomiting), diarrhoea, stomach ache, and loss of appetite common: a metallic taste (taste disturbance) very rare: decreased vitamin b12 levels (may cause anaemia low count of red blood cells), liver function test disorders, hepatitis (a problem with your liver), and itching. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "vokanamet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 13, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9644993543624878, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7511723041534424}]}, {"Id": 10, "BeginOffset": 104, "EndOffset": 113, "Score": 0.6466743350028992, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4571179747581482}]}, {"Id": 14, "BeginOffset": 218, "EndOffset": 230, "Score": 0.9552949070930481, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8456194996833801}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 232, "EndOffset": 256}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 281, "EndOffset": 282}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 286, "EndOffset": 291}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 342}, {"Text": "swelling of the face, lips, mouth, tongue, or throat", "Type": "PROBLEM", "BeginOffset": 356, "EndOffset": 408}, {"Text": "difficulty breathing or swallowing", "Type": "PROBLEM", "BeginOffset": 426, "EndOffset": 460}, {"Id": 20, "BeginOffset": 462, "EndOffset": 477, "Score": 0.9593111276626587, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8982304930686951}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 507, "EndOffset": 508}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 512, "EndOffset": 518}, {"Id": 11, "BeginOffset": 527, "EndOffset": 536, "Score": 0.6542393565177917, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a very rare", "Type": "PROBLEM", "BeginOffset": 547, "EndOffset": 558}, {"Text": "very serious side effect", "Type": "PROBLEM", "BeginOffset": 563, "EndOffset": 587}, {"Id": 22, "BeginOffset": 595, "EndOffset": 610, "Score": 0.9499664902687073, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9550437927246094}]}, {"Id": 12, "BeginOffset": 691, "EndOffset": 700, "Score": 0.7347586154937744, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 752, "EndOffset": 763, "Score": 0.9999954700469971, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.886490523815155, "RelationshipScore": 0.7654410004615784, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 768, "EndOffset": 783, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9300215840339661}]}]}, {"Id": 23, "BeginOffset": 768, "EndOffset": 783, "Score": 0.886490523815155, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9300215840339661}]}, {"Id": 24, "BeginOffset": 796, "EndOffset": 800, "Score": 0.9388095736503601, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8957244157791138}]}, {"Id": 25, "BeginOffset": 802, "EndOffset": 823, "Score": 0.8767273426055908, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8783174753189087}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 848, "EndOffset": 849}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 853, "EndOffset": 858}, {"Id": 26, "BeginOffset": 890, "EndOffset": 911, "Score": 0.9210138320922852, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7700440287590027}]}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 934, "EndOffset": 936}, {"Id": 27, "BeginOffset": 939, "EndOffset": 973, "Score": 0.5392920970916748, "Text": "increased levels of \"ketone bodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 978, "EndOffset": 988}, {"Text": "blood", "Type": "PROBLEM", "BeginOffset": 992, "EndOffset": 997}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 1000, "EndOffset": 1017}, {"Id": 29, "BeginOffset": 1020, "EndOffset": 1032, "Score": 0.4545660614967346, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.867772102355957}]}, {"Id": 30, "BeginOffset": 1042, "EndOffset": 1046, "Score": 0.8610347509384155, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8380323052406311}]}, {"Id": 31, "BeginOffset": 1049, "EndOffset": 1061, "Score": 0.8551111817359924, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9438083171844482}]}, {"Text": "excessive thirst", "Type": "PROBLEM", "BeginOffset": 1064, "EndOffset": 1080}, {"Id": 33, "BeginOffset": 1083, "EndOffset": 1106, "Score": 0.5244778394699097, "Text": "fast and deep breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9780498147010803}]}, {"Id": 34, "BeginOffset": 1109, "EndOffset": 1118, "Score": 0.9811484217643738, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9679889678955078}]}, {"Text": "unusual sleepiness", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1139}, {"Id": 36, "BeginOffset": 1143, "EndOffset": 1152, "Score": 0.9780500531196594, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9465948343276978}]}, {"Id": 37, "BeginOffset": 1163, "EndOffset": 1183, "Score": 0.4934578239917755, "Text": "smell to your breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9465272426605225}]}, {"Text": "metallic taste in your mouth", "Type": "PROBLEM", "BeginOffset": 1196, "EndOffset": 1224}, {"Id": 39, "BeginOffset": 1240, "EndOffset": 1259, "Score": 0.35389670729637146, "Text": "odour to your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6831716895103455}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506950378417969, "RelationshipScore": 0.8464463949203491, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1219, "EndOffset": 1224, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 1263, "EndOffset": 1268, "Score": 0.5279093384742737, "Text": "sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.602915346622467}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506950378417969, "RelationshipScore": 0.8083205223083496, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1219, "EndOffset": 1224, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 1299, "EndOffset": 1318, "Score": 0.5385829210281372, "Text": "blood glucose level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1377, "EndOffset": 1390}, {"Text": "vokanamet", "Type": "TREATMENT", "BeginOffset": 1396, "EndOffset": 1405}, {"Id": 41, "BeginOffset": 1407, "EndOffset": 1418, "Score": 0.9752553105354309, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8778223395347595}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1447, "EndOffset": 1448}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1452, "EndOffset": 1455}, {"Id": 42, "BeginOffset": 1464, "EndOffset": 1486, "Score": 0.9138906002044678, "Text": "loss of too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8371156454086304}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3714420795440674, "RelationshipScore": 0.9999591112136841, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1497, "EndOffset": 1501, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 1497, "EndOffset": 1501, "Score": 0.3714420795440674, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 1503, "EndOffset": 1514, "Score": 0.9676744341850281, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9201664328575134}]}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 1565, "EndOffset": 1567}, {"Id": 44, "BeginOffset": 1591, "EndOffset": 1606, "Score": 0.8253396153450012, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8603411912918091}]}, {"Id": 59, "BeginOffset": 1641, "EndOffset": 1650, "Score": 0.9160821437835693, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1671, "EndOffset": 1682, "Score": 0.9764811992645264, "Text": "dehydration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7867964506149292}]}, {"Text": "feeling light-headed", "Type": "PROBLEM", "BeginOffset": 1690, "EndOffset": 1710}, {"Id": 47, "BeginOffset": 1714, "EndOffset": 1719, "Score": 0.9420422315597534, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9483361840248108}]}, {"Text": "passing out (fainting)", "Type": "PROBLEM", "BeginOffset": 1722, "EndOffset": 1744}, {"Id": 50, "BeginOffset": 1756, "EndOffset": 1761, "Score": 0.9778591990470886, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9570847153663635}]}, {"Id": 51, "BeginOffset": 1765, "EndOffset": 1770, "Score": 0.8433923721313477, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8463157415390015}]}, {"Text": "very dry or sticky mouth", "Type": "PROBLEM", "BeginOffset": 1791, "EndOffset": 1815}, {"Id": 54, "BeginOffset": 1817, "EndOffset": 1837, "Score": 0.7499074339866638, "Text": "feeling very thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9386916756629944}]}, {"Id": 55, "BeginOffset": 1840, "EndOffset": 1857, "Score": 0.500095784664154, "Text": "feeling very weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490962624549866}]}, {"Id": 56, "BeginOffset": 1861, "EndOffset": 1866, "Score": 0.9569076895713806, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9001594185829163}]}, {"Id": 57, "BeginOffset": 1869, "EndOffset": 1902, "Score": 0.4144490957260132, "Text": "passing little or no urine - fast", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7758433818817139}]}, {"Id": 83, "BeginOffset": 1984, "EndOffset": 1996, "Score": 0.8803645968437195, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7370136380195618}]}, {"Id": 84, "BeginOffset": 1998, "EndOffset": 2011, "Score": 0.9943521022796631, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7956335544586182}]}, {"Id": 85, "BeginOffset": 2030, "EndOffset": 2036, "Score": 0.31904518604278564, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2047, "EndOffset": 2048}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2052, "EndOffset": 2054}, {"Text": "low blood sugar levels (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 2063, "EndOffset": 2101}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2116, "EndOffset": 2129}, {"Id": 77, "BeginOffset": 2135, "EndOffset": 2142, "Score": 0.9908624887466431, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sulphonylurea", "Type": "TREATMENT", "BeginOffset": 2146, "EndOffset": 2161}, {"Id": 79, "BeginOffset": 2171, "EndOffset": 2182, "Score": 0.9994691014289856, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2186, "EndOffset": 2195, "Score": 0.9993282556533813, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 2216, "EndOffset": 2231, "Score": 0.8265698552131653, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6249926090240479}]}, {"Id": 90, "BeginOffset": 2239, "EndOffset": 2253, "Score": 0.709160327911377, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9266325235366821}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9519324898719788, "RelationshipScore": 0.917233943939209, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 2265, "EndOffset": 2269, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling lips", "Type": "PROBLEM", "BeginOffset": 2256, "EndOffset": 2269}, {"Id": 92, "BeginOffset": 2272, "EndOffset": 2281, "Score": 0.9769872426986694, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9502689242362976}]}, {"Id": 93, "BeginOffset": 2283, "EndOffset": 2291, "Score": 0.9924271702766418, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9620488286018372}]}, {"Id": 94, "BeginOffset": 2293, "EndOffset": 2305, "Score": 0.5006371736526489, "Text": "looking pale", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7030836939811707}]}, {"Text": "a change in mood", "Type": "PROBLEM", "BeginOffset": 2308, "EndOffset": 2324}, {"Id": 96, "BeginOffset": 2328, "EndOffset": 2343, "Score": 0.46828293800354004, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9394395351409912}]}, {"Id": 97, "BeginOffset": 2347, "EndOffset": 2355, "Score": 0.993593156337738, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9324285984039307}]}, {"Id": 98, "BeginOffset": 2396, "EndOffset": 2418, "Score": 0.7191544771194458, "Text": "low blood sugar levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7481956481933594}]}, {"Id": 133, "BeginOffset": 2400, "EndOffset": 2411, "Score": 0.49031761288642883, "Text": "blood sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 2470, "EndOffset": 2494, "Score": 0.962052583694458, "Text": "urinary tract infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5583285093307495}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2521, "EndOffset": 2522}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2526, "EndOffset": 2528}, {"Text": "a severe infection of the urinary tract", "Type": "PROBLEM", "BeginOffset": 2556, "EndOffset": 2595}, {"Id": 101, "BeginOffset": 2605, "EndOffset": 2610, "Score": 0.9807286858558655, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9144526720046997}]}, {"Id": 102, "BeginOffset": 2618, "EndOffset": 2624, "Score": 0.9940472841262817, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681719541549683}]}, {"Id": 103, "BeginOffset": 2627, "EndOffset": 2644, "Score": 0.5726088881492615, "Text": "burning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9445652961730957}]}, {"Text": "pain in your back or side", "Type": "PROBLEM", "BeginOffset": 2678, "EndOffset": 2703}, {"Id": 105, "BeginOffset": 2735, "EndOffset": 2754, "Score": 0.6111434698104858, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7717077136039734}]}, {"Id": 141, "BeginOffset": 2773, "EndOffset": 2784, "Score": 0.9999973773956299, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6111434698104858, "RelationshipScore": 0.8354167938232422, "RelationshipType": "OVERLAP", "Id": 105, "BeginOffset": 2735, "EndOffset": 2754, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7717077136039734}]}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2786, "EndOffset": 2804}, {"Id": 81, "BeginOffset": 2817, "EndOffset": 2830, "Score": 0.9966232776641846, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 2855, "EndOffset": 2861, "Score": 0.2944623827934265, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2872, "EndOffset": 2873}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2877, "EndOffset": 2879}, {"Id": 108, "BeginOffset": 2888, "EndOffset": 2911, "Score": 0.9288190603256226, "Text": "vaginal yeast infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.501340389251709}, {"Name": "DIAGNOSIS", "Score": 0.5041933059692383}]}, {"Id": 109, "BeginOffset": 2925, "EndOffset": 2931, "Score": 0.26258736848831177, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2938, "EndOffset": 2939}, {"Id": 142, "BeginOffset": 2940, "EndOffset": 2945, "Score": 0.5339878797531128, "Text": "in 10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.26258736848831177, "RelationshipScore": 0.6129229664802551, "RelationshipType": "OVERLAP", "Id": 109, "BeginOffset": 2925, "EndOffset": 2931, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 110, "BeginOffset": 2954, "EndOffset": 2958, "Score": 0.9953124523162842, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.885928213596344}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996699869632721, "RelationshipScore": 0.9565167427062988, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 2977, "EndOffset": 2982, "Text": "penis", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9885511994361877, "RelationshipScore": 0.8494347333908081, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 68, "BeginOffset": 2986, "EndOffset": 2994, "Text": "foreskin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness of the penis", "Type": "PROBLEM", "BeginOffset": 2962, "EndOffset": 2982}, {"Text": "foreskin (yeast infection", "Type": "PROBLEM", "BeginOffset": 2986, "EndOffset": 3011}, {"Id": 113, "BeginOffset": 3013, "EndOffset": 3033, "Score": 0.9747143387794495, "Text": "changes in urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446184039115906}]}, {"Id": 114, "BeginOffset": 3045, "EndOffset": 3091, "Score": 0.3753146529197693, "Text": "urinating more frequently or in larger amounts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7211768627166748}]}, {"Id": 115, "BeginOffset": 3143, "EndOffset": 3155, "Score": 0.994134247303009, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.978246808052063}]}, {"Id": 116, "BeginOffset": 3156, "EndOffset": 3171, "Score": 0.6808445453643799, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9488248825073242}]}, {"Id": 117, "BeginOffset": 3172, "EndOffset": 3184, "Score": 0.8797141313552856, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467017650604248}]}, {"Id": 118, "BeginOffset": 3186, "EndOffset": 3192, "Score": 0.9934936165809631, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966947615146637}]}, {"Text": "57", "Type": "NUMBER", "BeginOffset": 3194, "EndOffset": 3196}, {"Id": 134, "BeginOffset": 3197, "EndOffset": 3208, "Score": 0.6778509616851807, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2652662694454193, "RelationshipScore": 0.9999994039535522, "RelationshipType": "TEST_VALUE", "Id": 135, "BeginOffset": 3218, "EndOffset": 3238, "Text": "changes in blood fat", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "changes in blood fat (cholesterol) levels", "Type": "PROBLEM", "BeginOffset": 3218, "EndOffset": 3259}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 3291, "EndOffset": 3306}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 3310, "EndOffset": 3320}, {"Text": "haematocrit", "Type": "TEST", "BeginOffset": 3322, "EndOffset": 3333}, {"Id": 120, "BeginOffset": 3350, "EndOffset": 3356, "Score": 0.21957026422023773, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3363, "EndOffset": 3364}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3368, "EndOffset": 3371}, {"Id": 121, "BeginOffset": 3380, "EndOffset": 3384, "Score": 0.9937350153923035, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9141280055046082}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9842085242271423, "RelationshipScore": 0.9984318614006042, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 3392, "EndOffset": 3396, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red skin", "Type": "PROBLEM", "BeginOffset": 3388, "EndOffset": 3396}, {"Id": 122, "BeginOffset": 3411, "EndOffset": 3416, "Score": 0.7249191999435425, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6787457466125488}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9842085242271423, "RelationshipScore": 0.5526636838912964, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 3392, "EndOffset": 3396, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "raised bumps", "Type": "PROBLEM", "BeginOffset": 3429, "EndOffset": 3441}, {"Id": 124, "BeginOffset": 3443, "EndOffset": 3455, "Score": 0.5669986605644226, "Text": "oozing fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.890049397945404}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9842085242271423, "RelationshipScore": 0.573553740978241, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 3392, "EndOffset": 3396, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blisters hives", "Type": "PROBLEM", "BeginOffset": 3459, "EndOffset": 3473}, {"Text": "blood tests", "Type": "TEST", "BeginOffset": 3474, "EndOffset": 3485}, {"Id": 127, "BeginOffset": 3514, "EndOffset": 3529, "Score": 0.443655401468277, "Text": "kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6437657475471497}]}, {"Text": "increased creatinine or urea", "Type": "PROBLEM", "BeginOffset": 3531, "EndOffset": 3559}, {"Text": "increased potassium blood tests", "Type": "PROBLEM", "BeginOffset": 3564, "EndOffset": 3595}, {"Text": "your blood phosphate level bone fracture", "Type": "PROBLEM", "BeginOffset": 3618, "EndOffset": 3658}, {"Id": 130, "BeginOffset": 3659, "EndOffset": 3673, "Score": 0.9106613397598267, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8070374727249146}]}, {"Id": 131, "BeginOffset": 3702, "EndOffset": 3724, "Score": 0.9519875645637512, "Text": "loss of too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7848845720291138}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8872400522232056, "RelationshipScore": 0.9998635053634644, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 3735, "EndOffset": 3739, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9773101806640625, "RelationshipScore": 0.9971771240234375, "RelationshipType": "DIRECTION", "Id": 74, "BeginOffset": 3741, "EndOffset": 3746, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9906067848205566, "RelationshipScore": 0.830439567565918, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 3779, "EndOffset": 3782, "Text": "toe", "Category": "ANATOMY", "Traits": []}]}, {"Id": 73, "BeginOffset": 3735, "EndOffset": 3739, "Score": 0.8872400522232056, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "lower limb amputations", "Type": "PROBLEM", "BeginOffset": 3741, "EndOffset": 3763}, {"Id": 76, "BeginOffset": 3779, "EndOffset": 3782, "Score": 0.9906067848205566, "Text": "toe", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 163, "BeginOffset": 3836, "EndOffset": 3863, "Score": 0.21084187924861908, "Text": "phimosis difficulty pulling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42802825570106506}], "Attributes": [{"Type": "DIRECTION", "Score": 0.6883045434951782, "RelationshipScore": 0.9999421834945679, "RelationshipType": "DIRECTION", "Id": 145, "BeginOffset": 3864, "EndOffset": 3868, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9696448445320129, "RelationshipScore": 0.9998189806938171, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 146, "BeginOffset": 3873, "EndOffset": 3881, "Text": "foreskin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.685331404209137, "RelationshipScore": 0.9999592304229736, "RelationshipType": "DIRECTION", "Id": 147, "BeginOffset": 3882, "EndOffset": 3888, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3704034388065338, "RelationshipScore": 0.9996975660324097, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 148, "BeginOffset": 3893, "EndOffset": 3909, "Text": "tip of the penis", "Category": "ANATOMY", "Traits": []}]}, {"Id": 146, "BeginOffset": 3873, "EndOffset": 3881, "Score": 0.9696448445320129, "Text": "foreskin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 148, "BeginOffset": 3893, "EndOffset": 3909, "Score": 0.3704034388065338, "Text": "tip of the penis", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 164, "BeginOffset": 3911, "EndOffset": 3925, "Score": 0.8188215494155884, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6293623447418213}]}, {"Id": 165, "BeginOffset": 3932, "EndOffset": 3952, "Score": 0.6282333135604858, "Text": "exposure to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7535531520843506}]}, {"Text": "necrotising fasciitis of the perineum", "Type": "PROBLEM", "BeginOffset": 4020, "EndOffset": 4057}, {"Text": "fournier's gangrene", "Type": "PROBLEM", "BeginOffset": 4061, "EndOffset": 4080}, {"Text": "a serious soft tissue infection of the genitals", "Type": "PROBLEM", "BeginOffset": 4082, "EndOffset": 4129}, {"Id": 154, "BeginOffset": 4154, "EndOffset": 4162, "Score": 0.9866874814033508, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 155, "BeginOffset": 4171, "EndOffset": 4175, "Score": 0.9845415353775024, "Text": "anus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 169, "BeginOffset": 4177, "EndOffset": 4189, "Score": 0.8563962578773499, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 4202, "EndOffset": 4211, "Score": 0.9988794922828674, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 4246, "EndOffset": 4259, "Score": 0.9972553849220276, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4134673476219177}]}, {"Id": 170, "BeginOffset": 4274, "EndOffset": 4286, "Score": 0.7989451885223389, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.868179202079773}]}, {"Id": 171, "BeginOffset": 4288, "EndOffset": 4294, "Score": 0.9947351217269897, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8712965846061707}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 4297, "EndOffset": 4318}, {"Id": 174, "BeginOffset": 4320, "EndOffset": 4329, "Score": 0.9913570880889893, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8921392560005188}]}, {"Id": 175, "BeginOffset": 4331, "EndOffset": 4343, "Score": 0.9707184433937073, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404311180114746}]}, {"Id": 176, "BeginOffset": 4349, "EndOffset": 4365, "Score": 0.9923685193061829, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8776190876960754}]}, {"Text": "a metallic taste (taste disturbance", "Type": "PROBLEM", "BeginOffset": 4374, "EndOffset": 4409}, {"Text": "decreased vitamin b12 levels", "Type": "PROBLEM", "BeginOffset": 4422, "EndOffset": 4450}, {"Text": "anaemia low count of red blood cells", "Type": "PROBLEM", "BeginOffset": 4462, "EndOffset": 4498}, {"Id": 181, "BeginOffset": 4501, "EndOffset": 4530, "Score": 0.771675705909729, "Text": "liver function test disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.914760410785675}]}, {"Id": 182, "BeginOffset": 4532, "EndOffset": 4541, "Score": 0.9133163690567017, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8180398344993591}]}, {"Id": 158, "BeginOffset": 4563, "EndOffset": 4568, "Score": 0.9852825403213501, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 183, "BeginOffset": 4575, "EndOffset": 4582, "Score": 0.9891186952590942, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8089704513549805}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9852825403213501, "RelationshipScore": 0.9724727272987366, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 158, "BeginOffset": 4563, "EndOffset": 4568, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 184, "BeginOffset": 4597, "EndOffset": 4609, "Score": 0.9212207794189453, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7749574780464172}]}, {"Id": 185, "BeginOffset": 4625, "EndOffset": 4637, "Score": 0.9090967774391174, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7508636116981506}]}, {"Id": 186, "BeginOffset": 4708, "EndOffset": 4720, "Score": 0.9504155516624451, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6245812177658081}]}, {"Id": 187, "BeginOffset": 4769, "EndOffset": 4781, "Score": 0.854333221912384, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6933147311210632}]}, {"Id": 188, "BeginOffset": 4835, "EndOffset": 4846, "Score": 0.38048049807548523, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6220116019248962}]}, {"Id": 189, "BeginOffset": 4860, "EndOffset": 4872, "Score": 0.9245101809501648, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7515311241149902}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4929, "EndOffset": 4942}]}, "Section_5": {"Title": "5. how to store vokanamet", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and carton after exp. the expiry date refers to the last day of that month. do not store above 30. do not use vokanamet if the packaging is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "vokanamet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 231, "EndOffset": 234}, {"Text": "vokanamet", "Type": "TREATMENT", "BeginOffset": 246, "EndOffset": 255}, {"Text": "the packaging", "Type": "TREATMENT", "BeginOffset": 259, "EndOffset": 272}, {"Text": "tampering", "Type": "PROBLEM", "BeginOffset": 302, "EndOffset": 311}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what vokanamet contains the active substances are canagliflozin and metformin hydrochloride. - each 50 mg/850 mg tablet contains canagliflozin hemihydrate, equivalent to 50 mg of canagliflozin and 850 mg of metformin hydrochloride. - each 50 mg/1,000 mg tablet contains canagliflozin hemihydrate, equivalent to 50 mg of canagliflozin and 1,000 mg of metformin hydrochloride. - each 150 mg/850 mg tablet contains canagliflozin hemihydrate, equivalent to 150 mg of canagliflozin and 850 mg of metformin hydrochloride. - each 150 mg/1,000 mg tablet contains canagliflozin hemihydrate, equivalent to 150 mg of canagliflozin and 1,000 mg of metformin hydrochloride. the other ingredients are: - tablet core: microcrystalline cellulose, hypromellose, croscarmellose sodium, and magnesium stearate. - film-coating: - 50 mg/850 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium dioxide (e171), iron oxide red (e172) and iron oxide black (e172). - 50 mg/1,000 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium dioxide (e171), iron oxide yellow (e172), and iron oxide red (e172). - 150 mg/850 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium dioxide (e171), and iron oxide yellow (e172). - 150 mg/1,000 mg tablets: macrogol 3350, poly(vinyl alcohol), talc, titanium dioxide (e171), iron oxide red (e172) and iron oxide black (e172). what vokanamet looks like and contents of the pack vokanamet 50 mg/850 mg film-coated tablets (tablets) are pink, capsule-shaped, 20 mm in length, and debossed with \"cm\" on one side and \"358\" on the other side. vokanamet 50 mg/1,000 mg film-coated tablets (tablets) are beige, capsule-shaped, 21 mm in length, and debossed with \"cm\" on one side and \"551\" on the other side. vokanamet 150 mg/850 mg film-coated tablets (tablets) are light yellow, capsule-shaped, 21 mm in length, and debossed with \"cm\" on one side and \"418\" on the other side. vokanamet 150 mg/1,000 mg film-coated tablets (tablets) are purple, capsule-shaped, 22 mm in length, and debossed with \"cm\" on one side and \"611\" on the other side. vokanamet is available in hdpe bottles with child-resistant closure. the pack sizes are cartons of 20 and 60 tablets, and multipack cartons of 180 tablets (3 bottles containing 60 tablets each). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "vokanamet", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 50, "EndOffset": 63, "Score": 0.9891166090965271, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9817072749137878, "RelationshipScore": 0.5728969573974609, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 113, "EndOffset": 119, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 68, "EndOffset": 91, "Score": 0.990635335445404, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8086590766906738, "RelationshipScore": 0.9999371767044067, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 100, "EndOffset": 112, "Text": "50 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9817072749137878, "RelationshipScore": 0.9999104738235474, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 113, "EndOffset": 119, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 100, "EndOffset": 102}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 106, "EndOffset": 109}, {"Id": 4, "BeginOffset": 129, "EndOffset": 154, "Score": 0.9387037754058838, "Text": "canagliflozin hemihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9940608143806458, "RelationshipScore": 0.9157978892326355, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 170, "EndOffset": 175, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9769484400749207, "RelationshipScore": 0.6076050996780396, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 254, "EndOffset": 260, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 172}, {"Id": 6, "BeginOffset": 179, "EndOffset": 192, "Score": 0.9980515241622925, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9940608143806458, "RelationshipScore": 0.9972418546676636, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 170, "EndOffset": 175, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9769484400749207, "RelationshipScore": 0.6711200475692749, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 254, "EndOffset": 260, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 200}, {"Id": 8, "BeginOffset": 207, "EndOffset": 230, "Score": 0.9945902824401855, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.926512598991394, "RelationshipScore": 0.9998911619186401, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 197, "EndOffset": 203, "Text": "850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5194114446640015, "RelationshipScore": 0.9987497329711914, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 239, "EndOffset": 253, "Text": "50 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9769484400749207, "RelationshipScore": 0.9998941421508789, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 254, "EndOffset": 260, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 239, "EndOffset": 241}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 245, "EndOffset": 250}, {"Id": 11, "BeginOffset": 270, "EndOffset": 295, "Score": 0.9460427165031433, "Text": "canagliflozin hemihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9909014701843262, "RelationshipScore": 0.9778844714164734, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 311, "EndOffset": 316, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 311, "EndOffset": 313}, {"Id": 13, "BeginOffset": 320, "EndOffset": 333, "Score": 0.9981525540351868, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9909014701843262, "RelationshipScore": 0.99985671043396, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 311, "EndOffset": 316, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 338, "EndOffset": 343}, {"Id": 15, "BeginOffset": 350, "EndOffset": 373, "Score": 0.9952700734138489, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9510785341262817, "RelationshipScore": 0.9947072267532349, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 338, "EndOffset": 346, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5297664403915405, "RelationshipScore": 0.997056245803833, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 382, "EndOffset": 395, "Text": "150 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9909837245941162, "RelationshipScore": 0.996336817741394, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 396, "EndOffset": 402, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 382, "EndOffset": 385}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 389, "EndOffset": 392}, {"Id": 18, "BeginOffset": 412, "EndOffset": 437, "Score": 0.9496603012084961, "Text": "canagliflozin hemihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9859216809272766, "RelationshipScore": 0.9973656535148621, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 453, "EndOffset": 459, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 453, "EndOffset": 456}, {"Id": 20, "BeginOffset": 463, "EndOffset": 476, "Score": 0.9980484247207642, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9859216809272766, "RelationshipScore": 0.9997805953025818, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 453, "EndOffset": 459, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9886266589164734, "RelationshipScore": 0.7957546710968018, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 539, "EndOffset": 545, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 481, "EndOffset": 484}, {"Id": 22, "BeginOffset": 491, "EndOffset": 514, "Score": 0.9951947331428528, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9859216809272766, "RelationshipScore": 0.5727339386940002, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 453, "EndOffset": 459, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8971322178840637, "RelationshipScore": 0.9997122883796692, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 481, "EndOffset": 487, "Text": "850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7342877984046936, "RelationshipScore": 0.9987269043922424, "RelationshipType": "STRENGTH", "Id": 23, "BeginOffset": 523, "EndOffset": 538, "Text": "150 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9886266589164734, "RelationshipScore": 0.9992032647132874, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 539, "EndOffset": 545, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 523, "EndOffset": 526}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 535}, {"Id": 25, "BeginOffset": 555, "EndOffset": 580, "Score": 0.9523386359214783, "Text": "canagliflozin hemihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9889553189277649, "RelationshipScore": 0.9972065091133118, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 596, "EndOffset": 602, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 599}, {"Id": 27, "BeginOffset": 606, "EndOffset": 619, "Score": 0.9982378482818604, "Text": "canagliflozin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9889553189277649, "RelationshipScore": 0.9996366500854492, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 596, "EndOffset": 602, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 629}, {"Id": 29, "BeginOffset": 636, "EndOffset": 659, "Score": 0.9948340654373169, "Text": "metformin hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.961635410785675, "RelationshipScore": 0.9881550073623657, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 624, "EndOffset": 632, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 30, "BeginOffset": 703, "EndOffset": 729, "Score": 0.9970362186431885, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 731, "EndOffset": 743, "Score": 0.9921513795852661, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 745, "EndOffset": 766, "Score": 0.993195652961731, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 772, "EndOffset": 790, "Score": 0.991232693195343, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3538251221179962, "RelationshipScore": 0.9999946355819702, "RelationshipType": "FORM", "Id": 34, "BeginOffset": 794, "EndOffset": 798, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8497348427772522, "RelationshipScore": 0.9999918937683105, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 810, "EndOffset": 822, "Text": "50 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9932019114494324, "RelationshipScore": 0.9899954795837402, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 823, "EndOffset": 830, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "film", "Type": "TEST", "BeginOffset": 794, "EndOffset": 798}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 810, "EndOffset": 812}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 816, "EndOffset": 819}, {"Id": 37, "BeginOffset": 832, "EndOffset": 845, "Score": 0.9875971674919128, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8497348427772522, "RelationshipScore": 0.9857497215270996, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 810, "EndOffset": 822, "Text": "50 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5027906894683838, "RelationshipScore": 0.9997625946998596, "RelationshipType": "ROUTE_OR_MODE", "Id": 38, "BeginOffset": 847, "EndOffset": 851, "Text": "poly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "poly(vinyl alcohol)", "Type": "TREATMENT", "BeginOffset": 847, "EndOffset": 866}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 868, "EndOffset": 890}, {"Id": 41, "BeginOffset": 899, "EndOffset": 913, "Score": 0.9934884309768677, "Text": "iron oxide red", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 925, "EndOffset": 941, "Score": 0.9956533908843994, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6876482367515564, "RelationshipScore": 0.9996967315673828, "RelationshipType": "STRENGTH", "Id": 43, "BeginOffset": 952, "EndOffset": 966, "Text": "50 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9938866496086121, "RelationshipScore": 0.9997583031654358, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 967, "EndOffset": 974, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 952, "EndOffset": 954}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 958, "EndOffset": 963}, {"Id": 45, "BeginOffset": 976, "EndOffset": 989, "Score": 0.9922387003898621, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6876482367515564, "RelationshipScore": 0.893936276435852, "RelationshipType": "STRENGTH", "Id": 43, "BeginOffset": 952, "EndOffset": 966, "Text": "50 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5158296823501587, "RelationshipScore": 0.9997425675392151, "RelationshipType": "ROUTE_OR_MODE", "Id": 46, "BeginOffset": 991, "EndOffset": 995, "Text": "poly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "poly(vinyl alcohol)", "Type": "TREATMENT", "BeginOffset": 991, "EndOffset": 1010}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 1012, "EndOffset": 1034}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1060}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 1073, "EndOffset": 1087}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1098, "EndOffset": 1101}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1105, "EndOffset": 1108}, {"Id": 53, "BeginOffset": 1121, "EndOffset": 1134, "Score": 0.9918489456176758, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.533035933971405, "RelationshipScore": 0.6978235840797424, "RelationshipType": "STRENGTH", "Id": 51, "BeginOffset": 1098, "EndOffset": 1111, "Text": "150 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4744217097759247, "RelationshipScore": 0.9998897314071655, "RelationshipType": "ROUTE_OR_MODE", "Id": 54, "BeginOffset": 1136, "EndOffset": 1140, "Text": "poly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "poly(vinyl alcohol)", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1155}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 1157, "EndOffset": 1179}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 1192, "EndOffset": 1209}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1220, "EndOffset": 1223}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1227, "EndOffset": 1232}, {"Id": 60, "BeginOffset": 1245, "EndOffset": 1258, "Score": 0.9913382530212402, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6062420010566711, "RelationshipScore": 0.6256600022315979, "RelationshipType": "STRENGTH", "Id": 58, "BeginOffset": 1220, "EndOffset": 1235, "Text": "150 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4826328754425049, "RelationshipScore": 0.9998747110366821, "RelationshipType": "ROUTE_OR_MODE", "Id": 61, "BeginOffset": 1260, "EndOffset": 1264, "Text": "poly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "poly(vinyl alcohol)", "Type": "TREATMENT", "BeginOffset": 1260, "EndOffset": 1279}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 1281, "EndOffset": 1303}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 1312, "EndOffset": 1326}, {"Id": 65, "BeginOffset": 1338, "EndOffset": 1354, "Score": 0.9797366261482239, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8341475129127502, "RelationshipScore": 0.6382575035095215, "RelationshipType": "FORM", "Id": 69, "BeginOffset": 1442, "EndOffset": 1456, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack vokanamet", "Type": "TREATMENT", "BeginOffset": 1405, "EndOffset": 1423}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1424, "EndOffset": 1426}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1430, "EndOffset": 1433}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 1437, "EndOffset": 1466}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1493, "EndOffset": 1495}, {"Id": 71, "BeginOffset": 1574, "EndOffset": 1583, "Score": 0.9345502257347107, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.925326943397522, "RelationshipScore": 0.9964703321456909, "RelationshipType": "STRENGTH", "Id": 72, "BeginOffset": 1584, "EndOffset": 1598, "Text": "50 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7186088562011719, "RelationshipScore": 0.9998947381973267, "RelationshipType": "FORM", "Id": 73, "BeginOffset": 1599, "EndOffset": 1603, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.757121205329895, "RelationshipScore": 0.9999068975448608, "RelationshipType": "FORM", "Id": 74, "BeginOffset": 1604, "EndOffset": 1618, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7901782393455505, "RelationshipScore": 0.9986427426338196, "RelationshipType": "FORM", "Id": 75, "BeginOffset": 1620, "EndOffset": 1627, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1584, "EndOffset": 1586}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1590, "EndOffset": 1595}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 1599, "EndOffset": 1628}, {"Text": "21", "Type": "NUMBER", "BeginOffset": 1656, "EndOffset": 1658}, {"Id": 76, "BeginOffset": 1737, "EndOffset": 1746, "Score": 0.811435341835022, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.902812123298645, "RelationshipScore": 0.999478280544281, "RelationshipType": "STRENGTH", "Id": 77, "BeginOffset": 1747, "EndOffset": 1760, "Text": "150 mg/850 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7617390751838684, "RelationshipScore": 0.9999427795410156, "RelationshipType": "FORM", "Id": 78, "BeginOffset": 1761, "EndOffset": 1765, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8097900152206421, "RelationshipScore": 0.9998875856399536, "RelationshipType": "FORM", "Id": 79, "BeginOffset": 1766, "EndOffset": 1780, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8687891364097595, "RelationshipScore": 0.9994069337844849, "RelationshipType": "FORM", "Id": 80, "BeginOffset": 1782, "EndOffset": 1789, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1747, "EndOffset": 1750}, {"Text": "850", "Type": "NUMBER", "BeginOffset": 1754, "EndOffset": 1757}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 1761, "EndOffset": 1790}, {"Text": "21", "Type": "NUMBER", "BeginOffset": 1825, "EndOffset": 1827}, {"Id": 81, "BeginOffset": 1906, "EndOffset": 1915, "Score": 0.9190744161605835, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9447667002677917, "RelationshipScore": 0.9996902942657471, "RelationshipType": "STRENGTH", "Id": 82, "BeginOffset": 1916, "EndOffset": 1931, "Text": "150 mg/1,000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7498140931129456, "RelationshipScore": 0.9983401298522949, "RelationshipType": "FORM", "Id": 83, "BeginOffset": 1932, "EndOffset": 1936, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7844499945640564, "RelationshipScore": 0.9994126558303833, "RelationshipType": "FORM", "Id": 84, "BeginOffset": 1937, "EndOffset": 1951, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8874667286872864, "RelationshipScore": 0.9988335967063904, "RelationshipType": "FORM", "Id": 85, "BeginOffset": 1953, "EndOffset": 1960, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1916, "EndOffset": 1919}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1923, "EndOffset": 1928}, {"Text": "film-coated tablets (tablets)", "Type": "TREATMENT", "BeginOffset": 1932, "EndOffset": 1961}, {"Text": "22", "Type": "NUMBER", "BeginOffset": 1990, "EndOffset": 1992}, {"Id": 86, "BeginOffset": 2071, "EndOffset": 2080, "Score": 0.803261935710907, "Text": "vokanamet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "resistant closure", "Type": "TREATMENT", "BeginOffset": 2121, "EndOffset": 2138}, {"Text": "the pack sizes", "Type": "TREATMENT", "BeginOffset": 2140, "EndOffset": 2154}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 2170, "EndOffset": 2172}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2177, "EndOffset": 2179}, {"Id": 87, "BeginOffset": 2193, "EndOffset": 2210, "Score": 0.8313719630241394, "Text": "multipack cartons", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8336228132247925, "RelationshipScore": 0.9055386185646057, "RelationshipType": "STRENGTH", "Id": 88, "BeginOffset": 2214, "EndOffset": 2217, "Text": "180", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9575492143630981, "RelationshipScore": 0.9999643564224243, "RelationshipType": "FORM", "Id": 89, "BeginOffset": 2218, "EndOffset": 2225, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4391290545463562, "RelationshipScore": 0.9999996423721313, "RelationshipType": "DOSAGE", "Id": 90, "BeginOffset": 2248, "EndOffset": 2258, "Text": "60 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 2214, "EndOffset": 2217}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2248, "EndOffset": 2250}]}}