{"ID": "45263E686FF6C73F56BDBE64202FDCEC", "URL": "https://www.ema.europa.eu/documents/product-information/deferasirox-mylan-epar-product-information_en.pdf", "Product_Name": "Deferasirox Mylan", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 90 mg film-coated tablets \nDeferasirox Mylan 180 mg film-coated tablets \nDeferasirox Mylan 360 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nDeferasirox Mylan 90 mg film-coated tablets \n \nEach film-coated tablet contains 90 mg deferasirox. \n \nDeferasirox Mylan 180 mg film-coated tablets \n \nEach film-coated tablet contains 180 mg deferasirox. \n \nDeferasirox Mylan 360 mg film-coated tablets \n \nEach film-coated tablet contains 360 mg deferasirox. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \n \nDeferasirox Mylan 90 mg film-coated tablets \n \nA blue, film-coated, modified capsule shaped, biconvex tablet debossed with “ ” on one side of the \ntablet and ‘DF’ on the other side. \nApproximate tablet dimensions 10.00 mm × 4.5 mm. \n \nDeferasirox Mylan 180 mg film-coated tablets \n \nA blue, film-coated, modified capsule shaped, biconvex tablet debossed with “ ” on one side of the \ntablet and ‘DF 1’ on the other side. \nApproximate tablet dimensions 12.8 mm × 6.00 mm. \n \nDeferasirox Mylan360 mg film-coated tablets \n \nA blue, film-coated, modified capsule shaped, biconvex tablet debossed with “ ” on one side of the \ntablet and ‘DF 2’ on the other side. \nApproximate tablet dimensions 17 mm × 6.7 mm. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDeferasirox Mylan is indicated for the treatment of chronic iron overload due to frequent blood \ntransfusions (≥7 ml/kg/month of packed red blood cells) in patients with beta thalassaemia major aged \n6 years and older. \n \n\n\n\n3 \n\nDeferasirox Mylan is also indicated for the treatment of chronic iron overload due to blood \ntransfusions when deferoxamine therapy is contraindicated or inadequate in the following patient \ngroups: \n– in paediatric patients with beta thalassaemia major with iron overload due to frequent blood \n\ntransfusions (≥7 ml/kg/month of packed red blood cells) aged 2 to 5 years, \n– in adult and paediatric patients with beta thalassaemia major with iron overload due to \n\ninfrequent blood transfusions (<7 ml/kg/month of packed red blood cells) aged 2 years and \nolder, \n\n– in adult and paediatric patients with other anaemias aged 2 years and older. \n \nDeferasirox Mylan is also indicated for the treatment of chronic iron overload requiring chelation \ntherapy when deferoxamine therapy is contraindicated or inadequate in patients with non-transfusion-\ndependent thalassaemia syndromes aged 10 years and older. \n \n4.2 Posology and method of administration \n \nAll references to the dispersible tablet formulation throughout the SmPC refer to the reference medical \nproduct dispersible tablets. \n \nTreatment with Deferasirox Mylan should be initiated and maintained by physicians experienced in the \ntreatment of chronic iron overload. \n \nPosology \n \nTransfusional iron overload \n \nIt is recommended that treatment be started after the transfusion of approximately 20 units (about \n100 ml/kg) of packed red blood cells (PRBC) or when there is evidence from clinical monitoring that \nchronic iron overload is present (e.g. serum ferritin >1,000 µg/l). Doses (in mg/kg) must be calculated \nand rounded to the nearest whole tablet size. \n \nThe goals of iron chelation therapy are to remove the amount of iron administered in transfusions and, \nas required, to reduce the existing iron burden. \n \nCaution should be taken during chelation therapy to minimise the risk of over-chelation in all patients \n(see section 4.4). \n \nDeferasirox film-coated tablets demonstrate higher bioavailability compared to deferasirox dispersible \ntablet formulation (see section 5.2). In case of switching from dispersible tablets to film-coated tablets, \nthe dose of the film-coated tablets should be 30% lower than the dose of the dispersible tablets, \nrounded to the nearest whole tablet. \n \n\n\n\n4 \n\nTable 1 Recommended doses for transfusional iron overload \n \n Film-coated tablets Transfusions  Serum ferritin \nStarting dose 14 mg/kg/day After 20 units (about \n\n100 ml/kg) of PRBC\nor >1,000μg/l \n\nAlternative \nstarting doses \n\n21 mg/kg/day >14 ml/kg/month of \nPRBC \n(approx. >4 units/month \nfor an adult)\n\n  \n\n 7 mg/kg/day <7 ml/kg/month of \nPRBC (approx. \n<2 units/month for an \nadult)\n\n  \n\nFor patients well \nmanaged on \ndeferoxamine \n\nOne third of deferoxamine \ndose \n\n   \n\nMonitoring   Monthly \nTarget range   500 – 1,000 µg/l \n    \nAdjustment Steps \n(every 3 – \n6 months) \n\nIncrease   \n3.5 – 7 mg/kg/day  >2,500 µg/l\nUp to 28 mg/kg/day   \nDecrease   \n3.5 – 7 mg/kg/day  <2,500 µg/l\nIn patients treated with \ndoses >21 mg/kg/day\n\n   \n\n– When target is \nreached \n\n  500 – 1,000 µg/l \n\nMaximum dose 28 mg/kg/day   \nConsider \ninterruption \n\n   <500 µg/l \n\n \nStarting dose \nThe recommended initial daily dose of Deferasirox Mylan film-coated tablets is 14 mg/kg body \nweight. \n \nAn initial daily dose of 21 mg/kg may be considered for patients who require reduction of elevated \nbody iron levels and who are also receiving more than 14 ml/kg/month of packed red blood cells \n(approximately >4 units/month for an adult). \n \nAn initial daily dose of 7 mg/kg may be considered for patients who do not require reduction of body \niron levels and who are also receiving less than 7 ml/kg/month of packed red blood cells \n(approximately <2 units/month for an adult). The patient’s response must be monitored and a dose \nincrease should be considered if sufficient efficacy is not obtained (see section 5.1). \n \nFor patients, already well managed on treatment with deferoxamine, a starting dose of Deferasirox \nMylan film-coated tablets that is numerically one third that of the deferoxamine dose could be \nconsidered (e.g. a patient receiving 40 mg/kg/day of deferoxamine for 5 days per week (or equivalent) \ncould be transferred to a starting daily dose of 14 mg/kg/day of Deferasirox Mylan film-coated \ntablets). When this results in a daily dose less than 14 mg/kg body weight, the patient’s response must \nbe monitored and a dose increase should be considered if sufficient efficacy is not obtained (see \nsection 5.1). \n \n\n\n\n5 \n\nDose adjustment \nIt is recommended that serum ferritin be monitored every month and that the dose of Deferasirox be \nadjusted, if necessary, every 3 to 6 months based on the trends in serum ferritin. Dose adjustments may \nbe made in steps of 3.5 to 7 mg/kg and are to be tailored to the individual patient’s response and \ntherapeutic goals (maintenance or reduction of iron burden). In patients not adequately controlled with \ndoses of 21 mg/kg (e.g. serum ferritin levels persistently above 2,500 µg/l and not showing a \ndecreasing trend over time), doses of up to 28 mg/kg may be considered. The availability of long-term \nefficacy and safety data from clinical studies conducted with deferasirox dispersible tablets used at \ndoses above 30 mg/kg is currently limited (264 patients followed for an average of 1 year after dose \nescalation). If only very poor haemosiderosis control is achieved at doses up to 21 mg/kg, a further \nincrease (to a maximum of 28 mg/kg) may not achieve satisfactory control, and alternative treatment \noptions may be considered. If no satisfactory control is achieved at doses above 21 mg/kg, treatment at \nsuch doses should not be maintained and alternative treatment options should be considered whenever \npossible. Doses above 28 mg/kg are not recommended because there is only limited experience with \ndoses above this level (see section 5.1). \n \nIn patients treated with doses greater than 21 mg/kg, dose reductions in steps of 3.5 to 7 mg/kg should \nbe considered when control has been achieved (e.g. serum ferritin levels persistently below 2,500 µg/l \nand showing a decreasing trend over time). In patients whose serum ferritin level has reached the \ntarget (usually between 500 and 1,000 µg/l), dose reductions in steps of 3.5 to 7 mg/kg should be \nconsidered to maintain serum ferritin levels within the target range and to minimise the risk of over-\nchelation. If serum ferritin falls consistently below 500 µg/l, an interruption of treatment should be \nconsidered (see section 4.4). \n \nNon-transfusion-dependent thalassaemia syndromes \n \nChelation therapy should only be initiated when there is evidence of iron overload (liver iron \nconcentration [LIC] ≥5 mg Fe/g dry weight [dw] or serum ferritin consistently >800 µg/l). LIC is the \npreferred method of iron overload determination and should be used wherever available. Caution \nshould be taken during chelation therapy to minimise the risk of over-chelation in all patients (see \nsection 4.4). \n \nDeferasirox film-coated tablets demonstrate higher bioavailability compared to deferasirox dispersible \ntablet formulations (see section 5.2). In case of switching from dispersible tablets to film-coated \ntablets, the dose of the film-coated tablets should be 30% lower than the dose of the dispersible tablets, \nrounded to the nearest whole tablet. \n \nTable 2 Recommended doses for non-transfusion-dependent thalassaemia syndromes \n \n Film-coated tablets Liver iron \n\nconcentration (LIC)* \n Serum ferritin \n\nStarting dose 7 mg/kg/day ≥5 mg Fe/g dw or >800 µg/l \nMonitoring   Monthly \nAdjustment steps \n(every 3 – \n6 months) \n\nIncrease   \n3.5 – 7 mg/kg/day ≥7 mg Fe/g dw or >2,000 µg/l\nDecrease   \n3.5 – 7 mg/kg/day <7 mg Fe/g dw or ≤2,000 µg/l\n\nMaximum dose 14 mg/kg/day   \n 7 mg/kg/day   \n For adults not assessed and ≤2,000 µg/l\n For paediatric patients   \nInterruption  <3 mg Fe/g dw or <300 µg/l \nRetreatment  Not recommended \n\n \n* LIC is the preferred method of iron overload determination. \n\n\n\n6 \n\n \nStarting dose \nThe recommended initial daily dose of Deferasirox Mylan film-coated tablets in patients with non-\ntransfusion-dependent thalassaemia syndromes is 7 mg/kg body weight. \n \nDose adjustment \nIt is recommended that serum ferritin be monitored every month to assess the patient’s response to \ntherapy and to minimise the risk of over-chelation (see section 4.4). After every 3 to 6 months of \ntreatment, a dose increase in increments of 3.5 to 7 mg/kg should be considered if the patient’s LIC is \n≥7 mg Fe/g dw, or if serum ferritin is consistently >2,000 µg/l and not showing a downward trend, and \nthe patient is tolerating the medicinal product well. Doses above 14 mg/kg are not recommended \nbecause there is no experience with doses above this level in patients with non-transfusion-dependent \nthalassaemia syndromes. \n \nIn patients in whom LIC was not assessed and serum ferritin is ≤2,000 µg/l, dosing should not exceed \n7 mg/kg. \n \nFor patients in whom the dose was increased to >7 mg/kg, dose reduction to 7 mg/kg or less is \nrecommended when LIC is <7 mg Fe/g dw or serum ferritin is ≤2,000 µg/l. \n \nTreatment cessation \nOnce a satisfactory body iron level has been achieved (LIC <3 mg Fe/g dw or serum ferritin \n<300 µg/l), treatment should be stopped. There are no data available on the retreatment of patients who \nreaccumulate iron after having achieved a satisfactory body iron level and therefore retreatment cannot \nbe recommended. \n \nSpecial populations \n \nElderly patients (≥65 years of age) \nThe dosing recommendations for elderly patients are the same as described above. In clinical studies, \nelderly patients experienced a higher frequency of adverse reactions than younger patients (in \nparticular, diarrhoea) and should be monitored closely for adverse reactions that may require a dose \nadjustment. \n \nPaediatric population \n \nTransfusional iron overload: \nThe dosing recommendations for paediatric patients aged 2 to 17 years with transfusional iron \noverload are the same as for adult patients (see section 4.2). It is recommended that serum ferritin be \nmonitored every month to assess the patient’s response to therapy and to minimise the risk of over-\nchelation (see section 4.4). Changes in weight of paediatric patients over time must be taken into \naccount when calculating the dose. \n \nIn children with transfusional iron overload aged between 2 and 5 years, exposure is lower than in \nadults (see section 5.2). This age group may therefore require higher doses than are necessary in \nadults. However, the initial dose should be the same as in adults, followed by individual titration. \n \nNon-transfusion-dependent thalassaemia syndromes: \nIn paediatric patients with non-transfusion-dependent thalassaemia syndromes, dosing should not \nexceed 7 mg/kg. In these patients, closer monitoring of LIC and serum ferritin is essential to avoid \nover-chelation (see section 4.4). In addition to monthly serum ferritin assessments, LIC should be \nmonitored every three months when serum ferritin is ≤800 µg/l. \n \nChildren from birth to 23 months: \nThe safety and efficacy of Deferasirox Mylan in children from birth to 23 months of age have not been \nestablished. No data are available. \n \n\n\n\n7 \n\nPatients with renal impairment \nDeferasirox Mylan has not been studied in patients with renal impairment and is contraindicated in \npatients with estimated creatinine clearance <60 ml/min (see sections 4.3 and 4.4). \n \nPatients with hepatic impairment \nDeferasirox Mylan is not recommended in patients with severe hepatic impairment (Child-Pugh \nClass C). In patients with moderate hepatic impairment (Child-Pugh Class B), the dose should be \nconsiderably reduced followed by progressive increase up to a limit of 50% (see sections 4.4 and 5.2), \nand Deferasirox Mylan must be used with caution in such patients. Hepatic function in all patients \nshould be monitored before treatment, every 2 weeks during the first month and then every month (see \nsection 4.4). \n \nMethod of administration \n \nFor oral use. \n \nThe film-coated tablets should be swallowed whole with some water. For patients who are unable to \nswallow whole tablets, the film-coated tablets may be crushed and administered by sprinkling the full \ndose onto soft food, e.g. yogurt or apple sauce (pureed apple). The dose should be immediately and \ncompletely consumed, and not stored for future use. \n \nThe film-coated tablets should be taken once a day, preferably at the same time each day, and may be \ntaken on an empty stomach or with a light meal (see sections 4.5 and 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. Combination \nwith other iron chelator therapies as the safety of such combinations has not been established (see \nsection 4.5). \n \nPatients with estimated creatinine clearance <60 ml/min. \n \n4.4 Special warnings and precautions for use \n \nRenal function \n \nDeferasirox has been studied only in patients with baseline serum creatinine within the age-\nappropriate normal range. \n \nDuring clinical studies, increases in serum creatinine of >33% on ≥2 consecutive occasions, \nsometimes above the upper limit of the normal range, occurred in about 36% of patients. These were \ndose-dependent. About two-thirds of the patients showing serum creatinine increase returned below \nthe 33% level without dose adjustment. In the remaining third the serum creatinine increase did not \nalways respond to a dose reduction or a dose interruption. In some cases, only a stabilisation of the \nserum creatinine values has been observed after dose reduction. Cases of acute renal failure have \nbeen reported following post-marketing use of deferasirox (see section 4.8). In some post-marketing \ncases, renal function deterioration has led to renal failure requiring temporary or permanent dialysis. \n \nThe causes of the rises in serum creatinine have not been elucidated. Particular attention should \ntherefore be paid to monitoring of serum creatinine in patients who are concomitantly receiving \nmedicinal products that depress renal function, and in patients who are receiving high doses of \ndeferasirox and/or low rates of transfusion (<7 ml/kg/month of packed red blood cells or \n<2 units/month for an adult). While no increase in renal adverse events was observed after dose \nescalation of deferasirox dispersible tablets to doses above 30 mg/kg in clinical studies, an increased \nrisk of renal adverse events with film-coated tablet doses above 21 mg/kg cannot be excluded. \n \n\n\n\n8 \n\nIt is recommended that serum creatinine be assessed in duplicate before initiating therapy. Serum \ncreatinine, creatinine clearance (estimated with the Cockcroft-Gault or MDRD formula in adults \nand with the Schwartz formula in children) and/or plasma cystatin C levels should be monitored \nprior to therapy, weekly in the first month after initiation or modification of therapy with \ndeferasirox (including switch of formulation), and monthly thereafter. Patients with pre-existing \nrenal conditions and patients who are receiving medicinal products that depress renal function may \nbe more at risk of complications. Care should be taken to maintain adequate hydration in patients \nwho develop diarrhoea or vomiting. \n \nThere have been post-marketing reports of metabolic acidosis occurring during treatment with \ndeferasirox. The majority of these patients had renal impairment, renal tubulopathy (Fanconi \nsyndrome) or diarrhoea, or conditions where acid-base imbalance is a known complication. Acid-\nbase balance should be monitored as clinically indicated in these populations. Interruption of \ndeferasirox therapy should be considered in patients who develop metabolic acidosis. \n \nPost-marketing cases of severe forms of renal tubulopathy (such as Fanconi syndrome) and renal \nfailure associated with changes in consciousness in the context of hyperammonaemic \nencephalopathy have been reported in patients treated with deferasirox, mainly in children. It is \nrecommended that hyperammonaemic encephalopathy be considered and ammonia levels measured \nin patients who develop unexplained changes in mental status while on Deferasirox Mylan therapy. \n \nTable 3 Dose adjustment and interruption of treatment for renal monitoring \n \n Serum creatinine Creatinine clearance \nBefore initiation of \ntherapy \n\nTwice (2×) and Once (1×) \n\nContraindicated  <60 ml/min \nMonitoring    \n– First month after \n\nstart of therapy or \ndose modification \n(including switch \nof formulation) \n\nWeekly and Weekly \n\n– Thereafter Monthly and Monthly\nReduction of daily dose by 7 mg/kg/day (film-coated tablet formulation), \nif following renal parameters are observed at two consecutive visits and cannot be attributed to \nother causes \nAdult patients >33% above pre- \n\ntreatment average\nand Decreases <LLN* (<90 ml/min) \n\nPaediatric patients > age appropriate ULN** and/or Decreases <LLN* (<90 ml/min)\nAfter dose reduction, interrupt treatment, if \nAdult and paediatric Remains >33% above \n\npre-treatment average\nand/or Decreases <LLN* (<90 ml/min) \n\n* LLN: lower limit of the normal range \n** ULN: upper limit of the normal range\n\n \n\nTreatment may be reinitiated depending on the individual clinical circumstances. \n \n\n\n\n9 \n\nDose reduction or interruption may be also considered if abnormalities occur in levels of markers of \nrenal tubular function and/or as clinically indicated: \n• Proteinuria (test should be performed prior to therapy and monthly thereafter) \n• Glycosuria in non-diabetics and low levels of serum potassium, phosphate, magnesium or \n\nurate, phosphaturia, aminoaciduria (monitor as needed). \nRenal tubulopathy has been mainly reported in children and adolescents with beta-thalassaemia \ntreated with Deferasirox Mylan. \n \nPatients should be referred to a renal specialist, and further specialised investigations (such as renal \nbiopsy) may be considered if the following occur despite dose reduction and interruption: \n• Serum creatinine remains significantly elevated and \n• Persistent abnormality in another marker of renal function (e.g. proteinuria, Fanconi \n\nSyndrome). \n \nHepatic function \n \nLiver function test elevations have been observed in patients treated with deferasirox. Post-\nmarketing cases of hepatic failure, sometimes fatal, have been reported in patients treated with \ndeferasirox. Severe forms associated with changes in consciousness in the context of \nhyperammonaemic encephalopathy, may occur in patients treated with deferasirox, particularly in \nchildren. It is recommended that hyperammonaemic encephalopathy be considered and ammonia \nlevels measured in patients who develop unexplained changes in mental status while on Deferasirox \nMylan. Care should be taken to maintain adequate hydration in patients who experience volume-\ndepleting events (such as diarrhoea or vomiting), particularly in children with acute illness. Most \nreports of hepatic failure involved patients with significant comorbidities including pre-existing \nchronic liver conditions (including cirrhosis and hepatitis C) and multi-organ failure. The role of \ndeferasirox as a contributing or aggravating factor cannot be excluded (see section 4.8). \n \nIt is recommended that serum transaminases, bilirubin and alkaline phosphatase be checked before \nthe initiation of treatment, every 2 weeks during the first month and monthly thereafter. If there is a \npersistent and progressive increase in serum transaminase levels that cannot be attributed to other \ncauses, deferasirox should be interrupted. Once the cause of the liver function test abnormalities has \nbeen clarified or after return to normal levels, cautious re-initiation of treatment at a lower dose \nfollowed by gradual dose escalation may be considered. \n \nDeferasirox Mylan is not recommended in patients with severe hepatic impairment (Child-Pugh \nClass C) (see section 5.2). \n \n\n\n\n10 \n\nTable 4 Summary of safety monitoring recommendations \n \n\nTest Frequency \nSerum creatinine In duplicate prior to therapy. \n\nWeekly during first month of therapy or after \ndose modification (including switch of \nformulation). \nMonthly thereafter.\n\nCreatinine clearance and/or plasma cystatin C Prior to therapy. \nWeekly during first month of therapy or after \ndose modification (including switch of \nformulation). \nMonthly thereafter.\n\nProteinuria Prior to therapy. \nMonthly thereafter.\n\nOther markers of renal tubular function (such as \nglycosuria in non-diabetics and low levels of \nserum potassium, phosphate, magnesium or \nurate, phosphaturia, aminoaciduria) \n\nAs needed. \n\nSerum transaminases, bilirubin, alkaline \nphosphatase \n\nPrior to therapy. \nEvery 2 weeks during first month of therapy. \nMonthly thereafter.\n\nAuditory and ophthalmic testing Prior to therapy. \nAnnually thereafter.\n\nBody weight, height and sexual development Prior to therapy. \nAnnually in paediatric patients. \n\n \n \n\n \nIn patients with a short life expectancy (e.g. high-risk myelodysplastic syndromes), especially when \nco-morbidities could increase the risk of adverse events, the benefit of Deferasirox Mylan might be \nlimited and may be inferior to risks. As a consequence, treatment with Deferasirox Mylan is not \nrecommended in these patients. \n \nCaution should be used in elderly patients due to a higher frequency of adverse reactions (in particular, \ndiarrhoea). \n \nData in children with non-transfusion-dependent thalassaemia are very limited (see section 5.1). As a \nconsequence, Deferasirox Mylan therapy should be closely monitored to detect adverse reactions and \nto follow iron burden in the paediatric population. In addition, before treating heavily iron-overloaded \nchildren with non-transfusion-dependent thalassaemia with Deferasirox Mylan, the physician should \nbe aware that the consequences of long-term exposure in such patients are currently not known. \n \nGastrointestinal disorders \n \nUpper gastrointestinal ulceration and haemorrhage have been reported in patients, including children \nand adolescents, receiving deferasirox. Multiple ulcers have been observed in some patients (see \nsection 4.8). There have been reports of ulcers complicated with digestive perforation. Also, there have \nbeen reports of fatal gastrointestinal haemorrhages, especially in elderly patients who had \nhaematological malignancies and/or low platelet counts. Physicians and patients should remain alert \nfor signs and symptoms of gastrointestinal ulceration and haemorrhage during Deferasirox Mylan \ntherapy. In case of gastrointestinal ulceration or haemorrhage, Deferasirox Mylan should be \ndiscontinued and additional evaluation and treatment must be promptly initiated. Caution should be \nexercised in patients who are taking Deferasirox Mylan in combination with substances that have \nknown ulcerogenic potential, such as NSAIDs, corticosteroids, or oral bisphosphonates, in patients \n\n\n\n11 \n\nreceiving anticoagulants and in patients with platelet counts below 50,000/mm³ (50 × 109/l) (see \nsection 4.5). \n  \nSkin disorders \n \nSkin rashes may appear during Deferasirox Mylan treatment. The rashes resolve spontaneously in \nmost cases. When interruption of treatment may be necessary, treatment may be reintroduced after \nresolution of the rash, at a lower dose followed by gradual dose escalation. In severe cases, this \nreintroduction could be conducted in combination with a short period of oral steroid administration. \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS), toxic \nepidermal necrolysis (TEN) and drug reaction with eosinophilia and systemic symptoms (DRESS), \nwhich could be life- threatening or fatal, have been reported. If any SCAR is suspected, Deferasirox \nMylan should be discontinued immediately and should not be reintroduced. At the time of \nprescription, patients should be advised of the signs and symptoms of severe skin reactions, and be \nclosely monitored. \n \nHypersensitivity reactions \n \nCases of serious hypersensitivity reactions (such as anaphylaxis and angioedema) have been reported \nin patients receiving deferasirox, with the onset of the reaction occurring in the majority of cases \nwithin the first month of treatment (see section 4.8). If such reactions occur, Deferasirox Mylan should \nbe discontinued and appropriate medical intervention instituted. Deferasirox should not be \nreintroduced in patients who have experienced a hypersensitivity reaction due to the risk of \nanaphylactic shock (see section 4.3). \n \nVision and hearing \n \nAuditory (decreased hearing) and ocular (lens opacities) disturbances have been reported (see \nsection 4.8). Auditory and ophthalmic testing (including fundoscopy) is recommended before the start \nof treatment and at regular intervals thereafter (every 12 months). If disturbances are noted during the \ntreatment, dose reduction or interruption may be considered. \n \nBlood disorders \n \nThere have been post-marketing reports of leukopenia, thrombocytopenia or pancytopenia (or \naggravation of these cytopenias) and of aggravated anaemia in patients treated with deferasirox. Most \nof these patients had pre-existing haematological disorders that are frequently associated with bone \nmarrow failure. However, a contributory or aggravating role cannot be excluded. Interruption of \ntreatment should be considered in patients who develop unexplained cytopenia. \n \nOther considerations \n \nMonthly monitoring of serum ferritin is recommended in order to assess the patient’s response to \ntherapy and to avoid over-chelation (see section 4.2). Dose reduction or closer monitoring of renal and \nhepatic function, and serum ferritin levels are recommended during periods of treatment with high \ndoses and when serum ferritin levels are close to the target range. If serum ferritin falls consistently \nbelow 500 µg/l (in transfusional iron overload) or below 300 µg/l (in non-transfusion-dependent \nthalassaemia syndromes), an interruption of treatment should be considered. \n \nThe results of the tests for serum creatinine, serum ferritin and serum transaminases should be \nrecorded and regularly assessed for trends. \n \nIn two clinical studies, growth and sexual development of paediatric patients treated with deferasirox \nfor up to 5 years were not affected (see section 4.8). However, as a general precautionary measure in \nthe management of paediatric patients with transfusional iron overload, body weight, height and sexual \ndevelopment should be monitored prior to therapy and at regular intervals (every 12 months). \n \n\n\n\n12 \n\nCardiac dysfunction is a known complication of severe iron overload. Cardiac function should be \nmonitored in patients with severe iron overload during long-term treatment with Deferasirox Mylan. \n \nSodium content \n \nDeferasirox Mylan contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe safety of deferasirox in combination with other iron chelators has not been established. Therefore, \nit must not be combined with other iron chelator therapies (see section 4.3). \n \nInteraction with food \n \nThe Cmax of deferasirox film-coated tablets was increased (by 29%) when taken with a high-fat meal. \nDeferasirox Mylan film-coated tablets may be taken either on an empty stomach or with a light meal, \npreferably at the same time each day (see sections 4.2 and 5.2). \n \nAgents that may decrease Deferasirox Mylan systemic exposure \n \nDeferasirox metabolism depends on UGT enzymes. In a healthy volunteer study, the concomitant \nadministration of deferasirox (single dose of 30 mg/kg, dispersible tablet formulation) and the potent \nUGT inducer, rifampicin, (repeated dose of 600 mg/day) resulted in a decrease of deferasirox exposure \nby 44% (90% CI: 37% – 51%). Therefore, the concomitant use of Deferasirox Mylan with potent UGT \ninducers (e.g. rifampicin, carbamazepine, phenytoin, phenobarbital, ritonavir) may result in a decrease \nin Deferasirox Mylan efficacy. The patient’s serum ferritin should be monitored during and after the \ncombination, and the dose of Deferasirox Mylan adjusted if necessary. \n \nCholestyramine significantly reduced the deferasirox exposure in a mechanistic study to determine the \ndegree of enterohepatic recycling (see section 5.2). \n \nInteraction with midazolam and other agents metabolised by CYP3A4 \n \nIn a healthy volunteer study, the concomitant administration of deferasirox dispersible tablets and \nmidazolam (a CYP3A4 probe substrate) resulted in a decrease of midazolam exposure by 17% (90% \nCI: 8% – 26%). In the clinical setting, this effect may be more pronounced. Therefore, due to a \npossible decrease in efficacy, caution should be exercised when deferasirox is combined with \nsubstances metabolised through CYP3A4 (e.g. ciclosporin, simvastatin, hormonal contraceptive \nagents, bepridil, ergotamine). \n \nInteraction with repaglinide and other agents metabolised by CYP2C8 \n \nIn a healthy volunteer study, the concomitant administration of deferasirox as a moderate CYP2C8 \ninhibitor (30 mg/kg daily, dispersible tablet formulation), with repaglinide, a CYP2C8 substrate, given \nas a single dose of 0.5 mg, increased repaglinide AUC and Cmax about 2.3-fold (90% CI [2.03–2.63]) \nand 1.6-fold (90% CI [1.42–1.84]), respectively. Since the interaction has not been established with \ndosages higher than 0.5 mg for repaglinide, the concomitant use of deferasirox with repaglinide should \nbe avoided. If the combination appears necessary, careful clinical and blood glucose monitoring should \nbe performed (see section 4.4). An interaction between deferasirox and other CYP2C8 substrates like \npaclitaxel cannot be excluded. \n \nInteraction with theophylline and other agents metabolised by CYP1A2 \n \nIn a healthy volunteer study, the concomitant administration of deferasirox as a CYP1A2 inhibitor \n(repeated dose of 30 mg/kg/day, dispersible tablet formulation) and the CYP1A2 substrate \ntheophylline (single dose of 120 mg) resulted in an increase of theophylline AUC by 84% (90% CI: \n\n\n\n13 \n\n73% to 95%). The single dose Cmax was not affected, but an increase of theophylline Cmax is expected \nto occur with chronic dosing. Therefore, the concomitant use of deferasirox with theophylline is not \nrecommended. If deferasirox and theophylline are used concomitantly, monitoring of theophylline \nconcentration and theophylline dose reduction should be considered. An interaction between \ndeferasirox and other CYP1A2 substrates cannot be excluded. For substances that are predominantly \nmetabolised by CYP1A2 and that have a narrow therapeutic index (e.g. clozapine, tizanidine), the \nsame recommendations apply as for theophylline. \n \nOther information \n \nThe concomitant administration of deferasirox and aluminium-containing antacid preparations has not \nbeen formally studied. Although deferasirox has a lower affinity for aluminium than for iron, it is not \nrecommended to take deferasirox tablets with aluminium-containing antacid preparations. \n \nThe concomitant administration of deferasirox with substances that have known ulcerogenic potential, \nsuch as NSAIDs (including acetylsalicylic acid at high dosage), corticosteroids or oral \nbisphosphonates may increase the risk of gastrointestinal toxicity (see section 4.4). The concomitant \nadministration of deferasirox with anticoagulants may also increase the risk of gastrointestinal \nhaemorrhage. Close clinical monitoring is required when deferasirox is combined with these \nsubstances. \n \nConcomitant administration of deferasirox and busulfan resulted in an increase of busulfan exposure \n(AUC), but the mechanism of the interaction remains unclear. If possible, evaluation of the \npharmacokinetics (AUC, clearance) of a busulfan test dose should be performed to allow dose \nadjustment. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nNo clinical data on exposed pregnancies are available for deferasirox. Studies in animals have shown \nsome reproductive toxicity at maternally toxic doses (see section 5.3). The potential risk for humans is \nunknown. \n \nAs a precaution, it is recommended that Deferasirox Mylan is not used during pregnancy unless clearly \nnecessary. \n \nDeferasirox Mylan may decrease the efficacy of hormonal contraceptives (see section 4.5). Women of \nchildbearing potential are recommended to use additional or alternative non-hormonal methods of \ncontraception when using Deferasirox Mylan. \n \nBreast-feeding \n \nIn animal studies, deferasirox was found to be rapidly and extensively secreted into maternal milk. No \neffect on the offspring was noted. It is not known if deferasirox is secreted into human milk. \nBreast-feeding while taking Deferasirox Mylan is not recommended. \n \nFertility \n \nNo fertility data is available for humans. In animals, no adverse effects on male or female fertility were \nfound (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nDeferasirox Mylan has minor influence on the ability to drive and use machines. Patients experiencing \nthe uncommon adverse reaction of dizziness should exercise caution when driving or operating \nmachines (see section 4.8). \n\n\n\n14 \n\n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most frequent reactions reported during chronic treatment in clinical studies conducted with \ndeferasirox dispersible tablets in adult and paediatric patients include gastrointestinal disturbances \n(mainly nausea, vomiting, diarrhoea or abdominal pain) and skin rash. Diarrhoea is reported more \ncommonly in paediatric patients aged 2 to 5 years and in the elderly. These reactions are dose-\ndependent, mostly mild to moderate, generally transient and mostly resolve even if treatment is \ncontinued. \n \nDuring clinical studies dose-dependent increases in serum creatinine occurred in about 36% of \npatients, though most remained within the normal range. Decreases in mean creatinine clearance have \nbeen observed in both paediatric and adult patients with beta-thalassemia and iron overload during the \nfirst year of treatment, but there is evidence that this does not decrease further in subsequent years of \ntreatment. Elevations of liver transaminases have been reported. Safety monitoring schedules for renal \nand liver parameters are recommended. Auditory (decreased hearing) and ocular (lens opacities) \ndisturbances are uncommon, and yearly examinations are also recommended (see section 4.4). \n \nSevere cutaneous adverse reactions (SCARs), including Stevens-Johnson syndrome (SJS), toxic \nepidermal necrolysis (TEN) and drug reaction with eosinophilia and systemic symptoms (DRESS) \nhave been reported with the use of Deferasirox Mylan (see section 4.4). \n \nTabulated list of adverse reactions \n \nAdverse reactions are ranked below using the following convention: very common (≥1/10); common \n(≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000); not known (cannot be estimated from the available data). Within each frequency \ngrouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 5 \n \nBlood and lymphatic system disorders \n\nNot known: Pancytopenia1, thrombocytopenia1, anaemia aggravated1, neutropenia1\n\nImmune system disorders \nNot known: Hypersensitivity reactions (including anaphylactic reactions and \n\nangioedema)1\n\nMetabolism and nutrition disorders \nNot known: Metabolic acidosis1\n\nPsychiatric disorders \nUncommon: Anxiety, sleep disorder\nNervous system disorders \n\nCommon: Headache \nUncommon: Dizziness \n\nEye disorders \nUncommon: Cataract, maculopathy\nRare: Optic neuritis\n\nEar and labyrinth disorders \nUncommon: Deafness \n\nRespiratory, thoracic and mediastinal disorders \nUncommon: Laryngeal pain\n\n\n\n15 \n\nGastrointestinal disorders \nCommon: Diarrhoea, constipation, vomiting, nausea, abdominal pain, abdominal \n\ndistension, dyspepsia\nUncommon: Gastrointestinal haemorrhage, gastric ulcer (including multiple ulcers), \n\nduodenal ulcer, gastritis\nRare: Oesophagitis\nNot known: Gastrointestinal perforation1, acute pancreatitis1\n\nHepatobiliary disorders \nCommon: Transaminases increased\nUncommon: Hepatitis, cholelithiasis\nNot known: Hepatic failure1,2\n\nSkin and subcutaneous tissue disorders \nCommon: Rash, pruritus\nUncommon: Pigmentation disorder\nRare: Drug reaction with eosinophilia and systemic symptoms (DRESS) \nNot known: Stevens-Johnson syndrome1, hypersensitivity vasculitis1, urticaria1, \n\nerythema multiforme1, alopecia1, toxic epidermal necrolysis (TEN)1 \nRenal and urinary disorders \n\nVery common: Blood creatinine increased\nCommon: Proteinuria \nUncommon: Renal tubular disorder2 (acquired Fanconi syndrome), glycosuria \nNot known: Acute renal failure1,2, tubulointerstitial nephritis1, nephrolithiasis1, renal \n\ntubular necrosis1\n\nGeneral disorders and administration site conditions \nUncommon: Pyrexia, oedema, fatigue\n\n1 Adverse reactions reported during post-marketing experience. These are derived from spontaneous \nreports for which it is not always possible to reliably establish frequency or a causal relationship to \nexposure to the medicinal product. \n\n2 Severe forms associated with changes in consciousness in the context of hyperammonaemic \nencephalopathy have been reported. \n\n \nDescription of selected adverse reactions \n \nGallstones and related biliary disorders were reported in about 2% of patients. Elevations of liver \ntransaminases were reported as an adverse reaction in 2% of patients. Elevations of transaminases \ngreater than 10 times the upper limit of the normal range, suggestive of hepatitis, were uncommon \n(0.3%). During post-marketing experience, hepatic failure, sometimes fatal, has been reported with \ndeferasirox (see section 4.4). There have been post-marketing reports of metabolic acidosis. The \nmajority of these patients had renal impairment, renal tubulopathy (Fanconi syndrome) or diarrhoea, or \nconditions where acid-base imbalance is a known complication (see section 4.4). Cases of serious \nacute pancreatitis were observed without documented underlying biliary conditions. As with other iron \nchelator treatment, high-frequency hearing loss and lenticular opacities (early cataracts) have been \nuncommonly observed in patients treated with deferasirox (see section 4.4). \n \nCreatinine clearance in transfusional iron overload \n \nIn a retrospective meta-analysis of 2,102 adult and paediatric beta-thalassaemia patients with \ntransfusional iron overload treated with deferasirox dispersible tablets in two randomised and four \nopen label studies of up to five years’ duration, a mean creatinine clearance decrease of 13.2% in adult \npatients (95% CI: −14.4% to −12.1%; n=935) and 9.9% (95% CI: −11.1% to −8.6%; n=1,142) in \npaediatric patients was observed during the first year of treatment. In 250 patients who were followed \nfor up to five years, no further decrease in mean creatinine clearance levels was observed. \n \n\n\n\n16 \n\nClinical study in patients with non-transfusion-dependent thalassaemia syndromes \n \nIn a 1-year study in patients with non-transfusion-dependent thalassaemia syndromes and iron \noverload (dispersible tablets at a dose of 10 mg/kg/day), diarrhoea (9.1%), rash (9.1%), and nausea \n(7.3%) were the most frequent study drug-related adverse events. Abnormal serum creatinine and \ncreatinine clearance values were reported in 5.5% and 1.8% of patients, respectively. Elevations of \nliver transaminases greater than 2 times the baseline and 5 times the upper limit of normal were \nreported in 1.8% of patients. \n \nPaediatric population \nIn two clinical studies, growth and sexual development of paediatric patients treated with deferasirox \nfor up to 5 years were not affected (see section 4.4). \n \nDiarrhoea is reported more commonly in paediatric patients aged 2 to 5 years than in older patients. \n \nRenal tubulopathy has been mainly reported in children and adolescents with beta-thalassaemia treated \nwith deferasirox. In post-marketing reports, a high proportion of cases of metabolic acidosis occurred \nin children in the context of Fanconi syndrome. \n \nAcute pancreatitis has been reported, particularly in children and adolescents. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nEarly signs of acute overdose are digestive effects such as abdominal pain, diarrhoea, nausea and \nvomiting. Hepatic and renal disorders have been reported, including cases of liver enzyme and \ncreatinine increased with recovery after treatment discontinuation. An erroneously administered single \ndose of 90 mg/kg led to Fanconi syndrome which resolved after treatment. \n \nThere is no specific antidote for deferasirox. Standard procedures for management of overdose may be \nindicated as well as symptomatic treatment, as medically appropriate. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Iron chelating agents, ATC code: V03AC03 \n \nMechanism of action \n \nDeferasirox is an orally active chelator that is highly selective for iron(III). It is a tridentate ligand that \nbinds iron with high affinity in a 2:1 ratio. Deferasirox promotes excretion of iron, primarily in the \nfaeces. Deferasirox has low affinity for zinc and copper, and does not cause constant low serum levels \nof these metals. \n \nPharmacodynamic effects \n \nIn an iron-balance metabolic study in iron-overloaded adult thalassaemic patients, deferasirox at daily \ndoses of 10, 20 and 40 mg/kg (dispersible tablet formulation) induced the mean net excretion of 0.119, \n0.329 and 0.445 mg Fe/kg body weight/day, respectively. \n\n\n\n17 \n\n \nClinical efficacy and safety \n \nClinical efficacy studies were conducted with deferasirox dispersible tablets. \n \nDeferasirox has been investigated in 411 adult (age ≥16 years) and 292 paediatric patients (aged 2 to \n<16 years) with chronic iron overload due to blood transfusions. Of the paediatric patients 52 were \naged 2 to 5 years. The underlying conditions requiring transfusion included beta-thalassaemia, sickle \ncell disease and other congenital and acquired anaemias (myelodysplastic syndromes, Diamond-\nBlackfan syndrome, aplastic anaemia and other very rare anaemias). \n \nDaily treatment with the deferasirox dispersible tablet formulation at doses of 20 and 30 mg/kg for one \nyear in frequently transfused adult and paediatric patients with beta-thalassaemia led to reductions in \nindicators of total body iron; liver iron concentration was reduced by about −0.4 and −8.9 mg Fe/g \nliver (biopsy dry weight (dw)) on average, respectively, and serum ferritin was reduced by about −36 \nand −926 µg/l on average, respectively. At these same doses, the ratios of iron excretion: iron intake \nwere 1.02 (indicating net iron balance) and 1.67 (indicating net iron removal), respectively. \nDeferasirox induced similar responses in iron-overloaded patients with other anaemias. Daily doses of \n10 mg/kg (dispersible tablet formulation) for one year could maintain liver iron and serum ferritin \nlevels and induce net iron balance in patients receiving infrequent transfusions or exchange \ntransfusions. Serum ferritin assessed by monthly monitoring reflected changes in liver iron \nconcentration indicating that trends in serum ferritin can be used to monitor response to therapy. \nLimited clinical data (29 patients with normal cardiac function at baseline) using MRI indicate that \ntreatment with deferasirox 10 – 30 mg/kg/day (dispersible tablet formulation) for 1 year may also \nreduce levels of iron in the heart (on average, MRI T2* increased from 18.3 to 23.0 milliseconds). \n \nThe principal analysis of the pivotal comparative study in 586 patients suffering from beta-\nthalassaemia and transfusional iron overload did not demonstrate non-inferiority of deferasirox \ndispersible tablets to deferoxamine in the analysis of the total patient population. It appeared from a \npost-hoc analysis of this study that, in the subgroup of patients with liver iron concentration \n≥7 mg Fe/g dw treated with deferasirox dispersible tablets (20 and 30 mg/kg) or deferoxamine (35 to \n≥50 mg/kg), the non-inferiority criteria were achieved. However, in patients with liver iron \nconcentration <7 mg Fe/g dw treated with deferasirox dispersible tablets (5 and 10 mg/kg) or \ndeferoxamine (20 to 35 mg/kg), non-inferiority was not established due to imbalance in the dosing of \nthe two chelators. This imbalance occurred because patients on deferoxamine were allowed to remain \non their pre-study dose even if it was higher than the protocol specified dose. Fifty-six patients under \nthe age of 6 years participated in this pivotal study, 28 of them receiving deferasirox dispersible \ntablets. \n \nIt appeared from preclinical and clinical studies that deferasirox dispersible tablets could be as active \nas deferoxamine when used in a dose ratio of 2:1 (i.e. a dose of deferasirox dispersible tablets that is \nnumerically half of the deferoxamine dose). For deferasirox film-coated tablets, a dose ratio of 3:1 can \nbe considered (i.e. a dose of deferasirox film-coated tablets that is numerically one third of the \ndeferoxamine dose). However, this dosing recommendation was not prospectively assessed in the \nclinical studies. \n \nIn addition, in patients with liver iron concentration ≥7 mg Fe/g dw with various rare anaemias or \nsickle cell disease, deferasirox dispersible tablets up to 20 and 30 mg/kg produced a decrease in liver \niron concentration and serum ferritin comparable to that obtained in patients with beta-thalassaemia. \n \nIn a 5-year observational study in which 267 children aged 2 to <6 years (at enrollment) with \ntransfusional haemosiderosis received deferasirox, there were no clinically meaningful differences in \nthe safety and tolerability profile of deferasirox in paediatric patients aged 2 to <6 years compared to \nthe overall adult and older paediatric population, including increases in serum creatinine of >33% and \nabove the upper limit of normal on ≥2 consecutive occasions (3.1%), and elevation of alanine \naminotransferase (ALT) greater than 5 times the upper limit of normal (4.3%). Single events of \n\n\n\n18 \n\nincrease in ALT and aspartate aminotransferase were reported in 20.0% and 8.3%, respectively, of the \n145 patients who completed the study. \n \nIn a study to assess the safety of deferasirox film-coated and dispersible tablets, 173 adult and \npaediatric patients with transfusion dependent thalassaemia or myelodysplastic syndrome were treated \nfor 24 weeks. A comparable safety profile for film-coated and dispersible tablets was observed. \n \nIn patients with non-transfusion-dependent thalassaemia syndromes and iron overload, treatment with \ndeferasirox dispersible tablets was assessed in a 1-year, randomised, double-blind, placebo-controlled \nstudy. The study compared the efficacy of two different deferasirox dispersible tablet regimens \n(starting doses of 5 and 10 mg/kg/day, 55 patients in each arm) and of matching placebo (56 patients). \nThe study enrolled 145 adult and 21 paediatric patients. The primary efficacy parameter was the \nchange in liver iron concentration (LIC) from baseline after 12 months of treatment. One of the \nsecondary efficacy parameters was the change in serum ferritin between baseline and fourth quarter. \nAt a starting dose of 10 mg/kg/day, deferasirox dispersible tablets led to reductions in indicators of \ntotal body iron. On average, liver iron concentration decreased by 3.80 mg Fe/g dw in patients treated \nwith deferasirox dispersible tablets (starting dose 10 mg/kg/day) and increased by 0.38 mg Fe/g dw in \npatients treated with placebo (p<0.001). On average, serum ferritin decreased by 222.0 µg/l in patients \ntreated with deferasirox dispersible tablets (starting dose 10 mg/kg/day) and increased by 115 µg/l in \npatients treated with placebo (p<0.001). \n \n5.2 Pharmacokinetic properties \n \nDeferasirox film-coated tablets demonstrate higher bioavailability compared to deferasirox dispersible \ntablet formulations. After adjustment of the strength, the film-coated tablet formulation (360 mg \nstrength) was equivalent to deferasirox dispersible tablets (500 mg strength) with respect to the mean \narea under the plasma concentration time curve (AUC) under fasting conditions. The Cmax was \nincreased by 30% (90% CI: 20.3% – 40.0%); however a clinical exposure/response analysis revealed \nno evidence of clinically relevant effects of such an increase. \n \nAbsorption \n \nDeferasirox (dispersible tablet formulation) is absorbed following oral administration with a median \ntime to maximum plasma concentration (tmax) of about 1.5 to 4 hours. The absolute bioavailability \n(AUC) of deferasirox (dispersible tablet formulation) is about 70% compared to an intravenous dose. \nThe absolute bioavailability of the film-coated tablet formulation has not been determined. \nBioavailability of deferasirox film-coated tablets was 36% greater than that with dispersible tablets. \n \nA food-effect study involving administration of the film-coated tablets to healthy volunteers under \nfasting conditions and with a low-fat (fat content <10% of calories) or high-fat (fat content >50% of \ncalories) meal indicated that the AUC and Cmax were slightly decreased after a low-fat meal (by 11% \nand 16%, respectively). After a high-fat meal, AUC and Cmax were increased (by 18% and 29%, \nrespectively). The increases in Cmax due to the change in formulation and due to the effect of a high-fat \nmeal may be additive and therefore, it is recommended that the film-coated tablets should be taken \neither on an empty stomach or with a light meal. \n \nDistribution \n \nDeferasirox is highly (99%) protein bound to plasma proteins, almost exclusively serum albumin, and \nhas a small volume of distribution of approximately 14 litres in adults. \n \nBiotransformation \n \nGlucuronidation is the main metabolic pathway for deferasirox, with subsequent biliary excretion. \nDeconjugation of glucuronidates in the intestine and subsequent reabsorption (enterohepatic recycling) \nis likely to occur: in a healthy volunteer study, the administration of cholestyramine after a single dose \nof deferasirox resulted in a 45% decrease in deferasirox exposure (AUC). \n\n\n\n19 \n\n \nDeferasirox is mainly glucuronidated by UGT1A1 and to a lesser extent UGT1A3. CYP450-catalysed \n(oxidative) metabolism of deferasirox appears to be minor in humans (about 8%). No inhibition of \ndeferasirox metabolism by hydroxyurea was observed in vitro. \n \nElimination \n \nDeferasirox and its metabolites are primarily excreted in the faeces (84% of the dose). Renal excretion \nof deferasirox and its metabolites is minimal (8% of the dose). The mean elimination half-life (t½) \nranged from 8 to 16 hours. The transporters MRP2 and MXR (BCRP) are involved in the biliary \nexcretion of deferasirox. \n \nLinearity / non-linearity \n \nThe Cmax and AUC0–24h of deferasirox increase approximately linearly with dose under steady-state \nconditions. Upon multiple dosing exposure increased by an accumulation factor of 1.3 to 2.3. \n \nCharacteristics in patients \n \nPaediatric patients \nThe overall exposure of adolescents (12 to ≤17 years) and children (2 to <12 years) to deferasirox after \nsingle and multiple doses was lower than that in adult patients. In children younger than 6 years old \nexposure was about 50% lower than in adults. Since dosing is individually adjusted according to \nresponse this is not expected to have clinical consequences. \n \nGender \nFemales have a moderately lower apparent clearance (by 17.5%) for deferasirox compared to males. \nSince dosing is individually adjusted according to response this is not expected to have clinical \nconsequences. \n \nElderly patients \nThe pharmacokinetics of deferasirox have not been studied in elderly patients (aged 65 or older). \n \nRenal or hepatic impairment \nThe pharmacokinetics of deferasirox have not been studied in patients with renal impairment. The \npharmacokinetics of deferasirox were not influenced by liver transaminase levels up to 5 times the \nupper limit of the normal range. \n \nIn a clinical study using single doses of 20 mg/kg deferasirox dispersible tablets, the average exposure \nwas increased by 16% in subjects with mild hepatic impairment (Child-Pugh Class A) and by 76% in \nsubjects with moderate hepatic impairment (Child-Pugh Class B) compared to subjects with normal \nhepatic function. The average Cmax of deferasirox in subjects with mild or moderate hepatic \nimpairment was increased by 22%. Exposure was increased 2.8-fold in one subject with severe hepatic \nimpairment (Child-Pugh Class C) (see sections 4.2 and 4.4). \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity or carcinogenic potential. The main findings were \nkidney toxicity and lens opacity (cataracts). Similar findings were observed in neonatal and juvenile \nanimals. The kidney toxicity is considered mainly due to iron deprivation in animals that were not \npreviously overloaded with iron. \n \nTests of genotoxicity in vitro were negative (Ames test, chromosomal aberration test) while \ndeferasirox caused formation of micronuclei in vivo in the bone marrow, but not liver, of non-iron-\nloaded rats at lethal doses. No such effects were observed in iron-preloaded rats. Deferasirox was not \n\n\n\n20 \n\ncarcinogenic when administered to rats in a 2-year study and transgenic p53+/− heterozygous mice in \na 6-month study. \n \nThe potential for toxicity to reproduction was assessed in rats and rabbits. Deferasirox was not \nteratogenic, but caused increased frequency of skeletal variations and stillborn pups in rats at high \ndoses that were severely toxic to the non-iron-overloaded mother. Deferasirox did not cause other \neffects on fertility or reproduction. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \n \nCellulose, microcrystalline \nCrospovidone (Type A) \nPovidone (K30) \nMagnesium stearate \nSilica, colloidal anhydrous \nPoloxamer (P188) \n \nCoating material: \n \nHypromellose \nIndigo Carmine Aluminium Lake (E132) \nTitanium dioxide (E171) \nMacrogol/PEG (6000) \nTalc \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nClear transparent PVC/PVDC/Aluminium blisters containing 30 or 90 film-coated tablets and unit \ndose blisters of 30 × 1 tablets. \n \nDeferasirox Mylan 360 mg film-coated tablets are also available in blister pack of 300 tablets. \n \nWhite HDPE bottle with white opaque polypropylene (PP) screw cap with aluminum seal containing \n90 or 300 film-coated tablets. \n \nNot all pack sizes may be marketed. \n \n\n\n\n21 \n\n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n117 Allée des Parcs \nSaint-Priest \n69800, France \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nDeferasirox Mylan 90 mg film-coated tablets \n \nEU/1/19/1386/001 \nEU/1/19/1386/002 \nEU/1/19/1386/003 \nEU/1/19/1386/004 \nEU/1/19/1386/005 \n \nDeferasirox Mylan 180 mg film-coated tablets \n \nEU/1/19/1386/006 \nEU/1/19/1386/007 \nEU/1/19/1386/008 \nEU/1/19/1386/009 \nEU/1/19/1386/010 \n \nDeferasirox Mylan 360 mg film-coated tablets \n \nEU/1/19/1386/011 \nEU/1/19/1386/012 \nEU/1/19/1386/013 \nEU/1/19/1386/014 \nEU/1/19/1386/015 \nEU/1/19/1386/016 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 September 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n\n\n\n23 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nGenerics [UK] Limited \nStation Close \nPotters Bar \nHertfordshire \nEN6 1TL \nUNITED KINGDOM \n \nMcDermott Laboratories t/a Gerard Laboratories t/a Mylan Dublin \n35/36 Baldoyle Industrial Estate \nGrange Road \nDublin 13 \nIRELAND \n \nMylan Hungary Kft. \nMylan utca 1 \n2900 Komarom \nHUNGARY \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n24 \n\n• Additional risk minimisation measures \n \nPrior to launch of Deferasirox Mylan in each Member State the Marketing Authorisation Holder \n(MAH) must agree about the content and format of the educational programme, including \ncommunication media, distribution modalities, and any other aspects of the programme, with the \nNational Competent Authority. \n \nThe educational programme is aimed to inform healthcare professionals and patients to minimise the \nrisks of: \n• Non-compliance of the posology and biological monitoring \n• Medication errors due to switching between formulations available on the market by different \n\nMAHs (dispersible tablets and film-coated tablets/granules). \n \nThe MAH shall ensure that, at launch, in each Member State where Deferasirox Mylan is marketed, all \nhealthcare professionals and patients who are expected to prescribe, dispense and use Deferasirox \nMylan are provided with the following educational package: \n• Physician educational material \n• Patient information pack \n \nAdditional periodic distributions after launch should be performed, notably after substantial safety \nmodifications of the product information justifying educational material updates. \n \nThe physician educational material should contain: \n• The Summary of Product Characteristics \n• Guide for healthcare professionals \n \nThe Guide for healthcare professionals shall contain the following key elements: \n• Description of available deferasirox formulations on the market (e.g. dispersible tablets, film-\n\ncoated tablets and granules) \n◦ Different posology regimen \n◦ Different conditions of administration \n◦ Dose conversion table when switching from one formulation to another \n\n• The recommended doses and the rules for starting treatment \n• The need to monitor serum ferritin monthly \n \n• That deferasirox causes rises in serum creatinine in some patients \n\n◦ The need to monitor serum creatinine \n▪ On two occasions prior to initiation of treatment \n▪ Every week during the first month of initiation of treatment or after therapy \n\nmodification \n▪ Monthly thereafter \n\n \n◦ The need to reduce by 10 mg/kg the dose if serum creatinine rises: \n\n▪ Adults: >33% above baseline and creatinine clearance <LLN (90 ml/min) \n▪ Paediatrics: either >ULN or creatinine clearance falls to <LLN at two consecutive \n\nvisits. \n \n\n◦ The need to interrupt treatment after a dose reduction if serum creatinine rises: \n▪ Adults and Paediatrics: remain >33% above baseline or creatinine clearance \n\n<LLN (90 ml/min) \n \n\n◦ The need to consider renal biopsy: \n▪ When serum creatinine is elevated and if another abnormality has been detected \n\n(e.g. proteinuria, signs of Fanconi syndrome). \n \n• The importance of measuring creatinine clearance \n• Brief overview of methods of measuring creatinine clearance \n\n\n\n25 \n\n• That rises in serum transaminases may occur in patients treated with Deferasirox Mylan \n◦ The need for liver function tests prior to prescription, then at monthly intervals or more \n\noften if clinically indicated \n◦ Not to prescribe to patients with pre-existing severe hepatic disease \n◦ The need to interrupt treatment if persistent and progressive increase in liver enzyme were \n\nnoted. \n• The need for annual auditory and ophthalmic testing \n \n• The need for a guidance table highlighting pre-treatment measurements of serum creatinine, \n\ncreatinine clearance, proteinuria, hepatic enzymes, ferritin, such as: \nBefore initiating treatment \nSerum creatinine at Day – X Value 1\nSerum creatinine at Day – Y Value 2\nX and Y are the days (to be determined) when pre-treatment measurements should be \nperformed. \n\n \n• A warning on the risk of overchelation and on the necessity of close monitoring of serum ferritin \n\nlevels and renal and hepatic function. \n \n• The rules for treatment dose adjustments and interruption when target serum ferritin +/− liver \n\niron concentration are reached. \n \n• Recommendations for treatment of non-transfusion-dependent thalassaemia (NTDT) syndromes: \n\n◦ Information that only one course of treatment is proposed for NTDT patients \n◦ A warning on the necessity of closer monitoring of liver iron concentration and serum \n\nferritin in the paediatric population \n◦ A warning on the currently unknown safety consequences of long-term treatment in the \n\npaediatric population \n \nThe patient information pack should contain: \n• Patient information leaflet \n• Patient guide \n \nPatient guide should contain the following key elements: \n\n◦ Information on the need for regular monitoring, and when it should be carried out, of \nserum creatinine, creatinine clearance, proteinuria, hepatic enzymes, ferritin \n\n◦ Information that renal biopsy may be considered if significant renal abnormalities occur \n◦ Availability of several oral formulations (e.g. dispersible tablets, film-coated tablets and \n\ngranules) and the main differences associated with these formulations (i.e., different \nposology regimen, different conditions of administration notably with food) \n\n  \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n  \n\n\n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\n28 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (BLISTER AND BOTTLE) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 90 mg film-coated tablets \ndeferasirox \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach film-coated tablet contains 90 mg deferasirox. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet (tablet) \n \n[Blisters] \n30 film-coated tablets \n90 film-coated tablets \n \n[Unit dose blisters] \n30 × 1 film-coated tablets \n \n[Bottles]: \n90 film-coated tablets \n300 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n\n\n\n29 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n117 Allée des Parcs \nSaint-Priest \n69800, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1386/001 \nEU/1/19/1386/002 \nEU/1/19/1386/003 \nEU/1/19/1386/004 \nEU/1/19/1386/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nDeferasirox Mylan 90 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n\n\n\n30 \n\n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (BLISTER AND BOTTLE) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 180 mg film-coated tablets \ndeferasirox \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach film-coated tablet contains 180 mg deferasirox \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet (tablet) \n \n[Blisters] \n30 film-coated tablets \n90 film -coated tablets \n \n \n[Unit dose blisters] \n30 × 1 film-coated tablets \n \n[Bottles] \n90 film-coated tablets \n300 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n\n\n\n32 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n117 Allée des Parcs \nSaint-Priest \n69800, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1386/006 \nEU/1/19/1386/007 \nEU/1/19/1386/008 \nEU/1/19/1386/009 \nEU/1/19/1386/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nDeferasirox Mylan 180 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n\n\n\n33 \n\n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n34 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (BLISTER AND BOTTLE) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 360 mg film-coated tablets \ndeferasirox \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach film-coated tablet contains 360 mg deferasirox \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet (tablet) \n \n[Blisters] \n30 film-coated tablets \n90 film -coated tablets \n300 film-coated tablets \n \n \n[Unit dose blisters] \n30 × 1 film-coated tablets \n \n[Bottles] \n90 film-coated tablets \n300 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n\n\n\n35 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n117 Allée des Parcs \nSaint-Priest \n69800, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1386/011 \nEU/1/19/1386/012 \nEU/1/19/1386/013 \nEU/1/19/1386/014 \nEU/1/19/1386/015 \nEU/1/19/1386/016 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nDeferasirox Mylan 360 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n\n\n\n36 \n\n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n37 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 90 mg film-coated tablets \ndeferasirox \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach film-coated tablet contains 90 mg deferasirox. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet (tablet) \n \n90 film-coated tablets \n300 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n38 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n117 Allée des Parcs \nSaint-Priest \n69800, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1386/004 \nEU/1/19/1386/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n \n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 180 mg film-coated tablets \ndeferasirox \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach film-coated tablet contains 180 mg deferasirox \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet (tablet) \n \n90 film-coated tablets \n300 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n40 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n117 Allée des Parcs \nSaint-Priest \n69800, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1386/009 \nEU/1/19/1386/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n \n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 360 mg film-coated tablets \ndeferasirox \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nEach film-coated tablet contains 360 mg deferasirox \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablet (tablet) \n \n90 film-coated tablets \n300 film-coated tablets \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n42 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n117 Allée des Parcs \nSaint-Priest \n69800, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1386/015 \nEU/1/19/1386/016 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 90 mg film-coated tablets \ndeferasirox \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n44 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 180 mg film-coated tablets \ndeferasirox \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\n\n\n45 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDeferasirox Mylan 360 mg film-coated tablets \ndeferasirox \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan S.A.S \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n  \n\n\n\n46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n\n\n\n47 \n\nPackage leaflet: Information for the user \n \n\nDeferasirox Mylan 90 mg film-coated tablets \nDeferasirox Mylan 180 mg film-coated tablets \nDeferasirox Mylan 360 mg film-coated tablets \n\ndeferasirox \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again. \n– If you have any further questions, ask your doctor or pharmacist. \n– This medicine has been prescribed only for you or your child. Do not pass it on to others. It may \n\nharm them, even if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Deferasirox Mylan is and what it is used for \n2. What you need to know before you take Deferasirox Mylan \n3. How to take Deferasirox Mylan \n4. Possible side effects \n5. How to store Deferasirox Mylan \n6. Contents of the pack and other information \n \n \n1. What Deferasirox Mylan is and what it is used for \n \nWhat Deferasirox Mylan is \nDeferasirox Mylan contains an active substance called deferasirox. It is an iron chelator which is a \nmedicine used to remove the excess iron from the body (also called iron overload). It traps and \nremoves excess iron which is then excreted mainly in the stools. \n \nWhat Deferasirox Mylan is used for \nRepeated blood transfusions may be necessary in patients with various types of anaemia (for example \nthalassaemia, sickle cell disease or myelodysplastic syndromes (MDS)). However, repeated blood \ntransfusions can cause a build-up of excess iron. This is because blood contains iron and your body \ndoes not have a natural way to remove the excess iron you get with your blood transfusions. In patients \nwith non-transfusion-dependent thalassaemia syndromes, iron overload may also develop over time, \nmainly due to increased absorption of dietary iron in response to low blood cell counts. Over time, the \nexcess iron can damage important organs such as the liver and heart. Medicines called iron chelators \nare used to remove the excess iron and reduce the risk of it causing organ damage. \n \nDeferasirox Mylan is used to treat chronic iron overload caused by frequent blood transfusions in \npatients with beta thalassaemia major aged 6 years and older. \n \nDeferasirox Mylan is also used to treat chronic iron overload when deferoxamine therapy is \ncontraindicated or inadequate in patients with beta thalassaemia major with iron overload caused by \ninfrequent blood transfusions, in patients with other types of anaemias, and in children aged \n2 to 5 years. \n \nDeferasirox Mylan is also used when deferoxamine therapy is contraindicated or inadequate to treat \npatients aged 10 years or older who have iron overload associated with their thalassaemia syndromes, \nbut who are not transfusion dependent. \n \n \n\n\n\n48 \n\n2. What you need to know before you take Deferasirox Mylan \n \nDo not take Deferasirox Mylan \n– if you are allergic to deferasirox or any of the other ingredients of this medicine (listed in \n\nsection 6). If this applies to you, tell your doctor before taking Deferasirox Mylan. If you \nthink you may be allergic, ask your doctor for advice. \n\n– if you have moderate or severe kidney disease. \n– if you are currently taking any other iron chelator medicines. \n \nDeferasirox Mylan is not recommended \n– if you are at an advanced stage of myelodysplastic syndrome (MDS; decreased production of \n\nblood cells by the bone marrow) or have advanced cancer. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Deferasirox Mylan: \n– if you have a kidney or liver problem. \n– if you have a cardiac problem due to iron overload. \n– if you notice a marked decrease in your urine output (sign of kidney problem). \n– if you develop a severe rash, or difficulty breathing and dizziness or swelling mainly of the face \n\nand throat (signs of severe allergic reaction, see also section 4 “Possible side effects”). \n– if you experience a combination of any of the following symptoms: rash, red skin, blistering of \n\nthe lips, eyes or mouth, skin peeling, high fever, flu-like symptoms, enlarged lymph nodes \n(signs of severe skin reaction, see also section 4 “Possible side effects”). \n\n– if you experience a combination of drowsiness, upper right abdominal pain, yellowing or \nincreased yellowing of your skin or eyes and dark urine (signs of liver problems). \n\n– if you experience difficulty thinking, remembering information, or solving problems, being less \nalert or aware or feeling very sleepy with low energy (signs of a high level of ammonia in your \nblood, which may be associated with liver or renal problems, see also section 4 “Possible side \neffects”). \n\n– if you vomit blood and/or have black stools. \n– if you experience frequent abdominal pain, particularly after eating or taking Deferasirox \n\nMylan. \n– if you experience frequent heartburn. \n– if you have a low level of platelets or white blood cells in your blood test. \n– if you have blurred vision \n– if you have diarrhoea or vomiting. \nIf any of these apply to you, tell your doctor straight away. \n \nMonitoring your Deferasirox Mylan treatment \nYou will have regular blood and urine tests during treatment. These will monitor the amount of iron in \nyour body (blood level of ferritin) to see how well Deferasirox Mylan is working. The tests will also \nmonitor your kidney function (blood level of creatinine, presence of protein in the urine) and liver \nfunction (blood level of transaminases). Your doctor may require you to undergo a kidney biopsy, if \nhe/she suspects significant kidney damage. You may also have MRI (magnetic resonance imaging) \ntests to determine the amount of iron in your liver. Your doctor will take these tests into consideration \nwhen deciding on the dose of Deferasirox Mylan most suitable for you and will also use these tests to \ndecide when you should stop taking Deferasirox Mylan. \n \nYour eyesight and hearing will be tested each year during treatment as a precautionary measure. \n \nOther medicines and Deferasirox Mylan \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes in particular: \n– other iron chelators, which must not be taken with Deferasirox Mylan, \n– antacids (medicines used to treat heartburn) containing aluminium, which should not be taken at \n\nthe same time of day as Deferasirox Mylan, \n\n\n\n49 \n\n– ciclosporin (used to prevent the body rejecting a transplanted organ or for other conditions, such \nas rheumatoid arthritis or atopic dermatitis), \n\n– simvastatin (used to lower cholesterol), \n– certain painkillers or anti-inflammatory medicines (e.g. aspirin, ibuprofen, corticosteroids), \n– oral bisphosphonates (used to treat osteoporosis), \n– anticoagulant medicines (used to prevent or treat blood clotting), \n– hormonal contraceptive agents (birth control medicines), \n– bepridil, ergotamine (used for heart problems and migraines), \n– repaglinide (used to treat diabetes), \n– rifampicin (used to treat tuberculosis), \n– phenytoin, phenobarbital, carbamazepine (used to treat epilepsy), \n– ritonavir (used in the treatment of HIV infection), \n– paclitaxel (used in cancer treatment), \n– theophylline (used to treat respiratory diseases such as asthma), \n– clozapine (used to treat psychiatric disorders such as schizophrenia), \n– tizanidine (used as a muscle relaxant), \n– cholestyramine (used to lower cholesterol levels in the blood). \n– busulfan (used as a treatment prior to transplantation in order to destroy the original bone \n\nmarrow before the transplant). \n \nAdditional tests may be required to monitor the blood levels of some of these medicines. \n \nOlder people (age 65 years and over) \nDeferasirox Mylan can be used by people aged 65 years and over at the same dose as for other adults. \nElderly patients may experience more side effects (in particular diarrhoea) than younger patients. They \nshould be monitored closely by their doctor for side effects that may require a dose adjustment. \n \nChildren and adolescents \nDeferasirox Mylan can be used in children and adolescents receiving regular blood transfusions aged \n2 years and over and in children and adolescents not receiving regular blood transfusions aged \n10 years and over. As the patient grows the doctor will adjust the dose. \n \nDeferasirox Mylan is not recommended for children aged under 2 years. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nDeferasirox Mylan is not recommended during pregnancy unless clearly necessary. \n \nIf you are currently using an oral contraceptive or using a patch contraceptive to prevent pregnancy, \nyou should use an additional or different type of contraception (e.g. condom), as Deferasirox Mylan \nmay reduce the effectiveness of oral and patch contraceptives. \n \nBreast-feeding is not recommended during treatment with Deferasirox Mylan. \n \nDriving and using machines \nIf you feel dizzy after taking Deferasirox Mylan, do not drive or operate any tools or machines until \nyou are feeling normal again. \n \nDeferasirox Mylan contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n‘sodium-free’. \n \n \n\n\n\n50 \n\n3. How to take Deferasirox Mylan \n \nTreatment with Deferasirox Mylan will be overseen by a doctor who is experienced in the treatment of \niron overload caused by blood transfusions. \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nHow much Deferasirox Mylan to take \nThe dose of Deferasirox Mylan is related to body weight for all patients. Your doctor will calculate the \ndose you need and tell you how many tablets to take each day. \n• The usual daily dose for Deferasirox Mylan film-coated tablets at the start of the treatment for \n\npatients receiving regular blood transfusions is 14 mg per kilogram body weight. A higher or \nlower starting dose may be recommended by your doctor based on your individual treatment \nneeds. \n\n• The usual daily dose for Deferasirox Mylan film-coated tablets at the start of the treatment for \npatients not receiving regular blood transfusions is 7 mg per kilogram body weight. \n\n• Depending on how you respond to treatment, your doctor may later adjust your treatment to a \nhigher or lower dose. \n \n\nThe maximum recommended daily dose for Deferasirox Mylan film-coated tablets is: \n• 28 mg per kilogram body weight for patients receiving regular blood transfusions, \n• 14 mg per kilogram body weight for adult patients not receiving regular blood transfusions, \n• 7 mg per kilogram body weight for children and adolescents not receiving regular blood \n\ntransfusions. \n \nDeferasirox also comes as “dispersible” tablets. If you are switching from the dispersible tablets to \nthese film-coated tablets, you will need an adjustment of the dose. \n \nWhen to take Deferasirox Mylan \n• Take Deferasirox Mylan once a day, every day, at about the same time each day with some \n\nwater. \n• Take Deferasirox Mylan film-coated tablets either on an empty stomach or with a light meal. \nTaking Deferasirox Mylan at the same time each day will also help you remember when to take your \ntablets. \n \nFor patients who are unable to swallow whole tablets, Deferasirox Mylan film-coated tablets may be \ncrushed and taken by sprinkling the full dose onto soft food such as yogurt or apple sauce (pureed \napple). The food should be immediately and completely consumed. Do not store it for future use. \n \nHow long to take Deferasirox Mylan \nContinue taking Deferasirox Mylan every day for as long as your doctor tells you. This is a long-\nterm treatment, possibly lasting for months or years. Your doctor will regularly monitor your condition \nto check that the treatment is having the desired effect (see also section 2: “Monitoring your \nDeferasirox Mylan treatment”). \n \nIf you have questions about how long to take Deferasirox Mylan, talk to your doctor. \n \nIf you take more Deferasirox Mylan than you should \nIf you have taken too much Deferasirox Mylan, or if someone else accidentally takes your tablets, \ncontact your doctor or hospital for advice straight away. Show them the pack of tablets. Medical \ntreatment may be necessary. \n \nIf you forget to take Deferasirox Mylan \nIf you miss a dose, take it as soon as you remember on that day. Take your next dose as scheduled. Do \nnot take a double dose on the next day to make up for the forgotten tablet(s). \n \n\n\n\n51 \n\nIf you stop taking Deferasirox Mylan \nDo not stop taking Deferasirox Mylan unless your doctor tells you to. If you stop taking it, the excess \niron will no longer be removed from your body (see also above section “How long to take Deferasirox \nMylan”). \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. Most of \nthe side effects are mild to moderate and will generally disappear after a few days to a few weeks of \ntreatment. \n \nSome side effects could be serious and need immediate medical attention. \nThese side effects are uncommon (may affect up to 1 in 100 people) or rare (may affect up to 1 in \n1,000 people). \n• If you get a severe rash, or difficulty breathing and dizziness or swelling mainly of the face and \n\nthroat (signs of severe allergic reaction), \n• If you experience a combination of any of the following symptoms: rash, red skin, blistering of \n\nthe lips, eyes or mouth, skin peeling, high fever, flu-like symptoms, enlarged lymph nodes, \n(signs of severe skin reactions), \n\n• If you notice a marked decrease in your urine output (sign of kidney problem), \n• If you experience a combination of drowsiness, upper right abdominal pain, yellowing or \n\nincreased yellowing of your skin or eyes and dark urine (signs of liver problems), \n• If you experience difficulty thinking, remembering information, or solving problems, being less \n\nalert or aware or feeling very sleepy with low energy (signs of a high level of ammonia in your \nblood, which may be associated with liver or renal problems and lead to a change in your brain \nfunction), \n\n• If you vomit blood and/or have black stools, \n• If you experience frequent abdominal pain, particularly after eating or taking Deferasirox \n\nMylan, \n• If you experience frequent heartburn, \n• If you experience partial loss of vision, \n• If you experience severe upper stomach pain (pancreatitis), \nstop taking this medicine and tell your doctor straight away. \n \nSome side effects could become serious. \nThese side effects are uncommon. \n• If you get blurred or cloudy eyesight, \n• If you get reduced hearing, \ntell your doctor as soon as possible. \n \nOther side effects \nVery common (may affect more than 1 in 10 people) \n• Disturbance in kidney function tests. \n \nCommon (may affect up to 1 in 10 people) \n• Gastrointestinal disorders, such as nausea, vomiting, diarrhoea, pain in the abdomen, bloating, \n\nconstipation, indigestion \n• Rash \n• Headache \n• Disturbance in liver function tests \n• Itching \n• Disturbance in urine test (protein in the urine) \nIf any of these affects you severely, tell your doctor. \n \n\n\n\n52 \n\nUncommon (may affect up to 1 in 100 people) \n• Dizziness \n• Fever \n• Sore throat \n• Swelling of arms or legs \n• Change in the colour of the skin \n• Anxiety \n• Sleep disorder \n• Tiredness \nIf any of these affects you severely, tell your doctor. \n \nFrequency not known (cannot be estimated from the available data) \n• A decrease in the number of cells involved in blood clotting (thrombocytopenia), in the number \n\nof red blood cells (anaemia aggravated), in the number of white blood cells (neutropenia) or in \nthe number of all kinds of blood cells (pancytopenia) \n\n• Hair loss \n• Kidney stones \n• Low urine output \n• Tear in stomach or intestine wall that can be painful and cause nausea \n• Severe upper stomach pain (pancreatitis) \n• Abnormal level of acid in blood \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Deferasirox Mylan \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the blister and the carton after ‘EXP’. \nThe expiry date refers to the last day of that month. \n \nDo not use any pack that is damaged or shows signs of tampering. \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Deferasirox Mylan contains \nThe active substance is deferasirox. \n• Each film-coated tablet of Deferasirox Mylan 90 mg contains 90 mg deferasirox. \n• Each film-coated tablet of Deferasirox Mylan 180 mg contains 180 mg deferasirox. \n• Each film-coated tablet of Deferasirox Mylan 360 mg contains 360 mg deferasirox. \n \nThe other ingredients are microcrystalline cellulose, crospovidone, povidone, magnesium stearate, \ncolloidal anhydrous silica and poloxamer. The tablet coating material contains: hypromellose, titanium \ndioxide (E171), macrogol/PEG (6000), talc, indigo carmine aluminium Lake (E132). \n \nWhat Deferasirox Mylan looks like and contents of the pack \nDeferasirox Mylan is supplied as film-coated tablets. \n• Deferasirox Mylan 90 mg film-coated tablets are blue, film-coated, modified capsule shaped, \n\nbiconvex tablets debossed with “ ” on one side of the tablet and ‘DF’ on the other side. \n\n\n\n53 \n\n• Deferasirox Mylan 180 mg film-coated tablets are blue, film-coated, modified capsule shaped, \nbiconvex tablets debossed with “ ” on one side of the tablet and ‘DF 1’ on the other side. \n\n• Deferasirox Mylan 360 mg film-coated tablets are blue, film-coated, modified capsule shaped, \nbiconvex tablets debossed with “ ” on one side of the tablet and ‘DF 2’ on the other side. \n\n \nDeferasirox Mylan is available in clear, transparent PVC/PVdC /aluminium blister packs containing 30 \nor 90 film-coated tablets, in unit dose blister pack of 30 tablets and in white, plastic bottles with white \nopaque screw cap with aluminium seal containing 90 and 300 tablets. \nDeferasirox Mylan 360 mg film-coated tablets are also available in blister packs of 300 tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nMylan S.A.S, 117 Allée des Parcs, Saint-Priest, 69800, France \n \nManufacturer \nGenerics [UK] Limited, Station Close, Potters Bar, Hertfordshire, EN6 1TL, United Kingdom \n \nMcDermott Laboratories Limited t/a Gerard Laboratories t/a Mylan Dublin, Unit 35/36 Baldoyle \nIndustrial Estate, Grange Road, Dublin 13, Ireland \n \nMylan Hungary Kft., Mylan utca 1, Komárom 2900, Hungary \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nMylan bvba/sprl \nTél/Tel: + 32 (0)2 658 61 00 \n \n\nLietuva \nMylan Healthcare UAB  \nTel: +370 5 205 1288 \n\nБългария \nМайлан ЕООД \nТел: +359 2 44 55 400 \n \n\nLuxembourg/Luxemburg \nMylan bvba/sprl \nTel: + 32 (0)2 658 61 00 \n(Belgique/Belgien) \n\nČeská republika \nMylan Healthcare CZ s.r.o. \nTel: + 420 222 004 400 \n \n\nMagyarország \nMylan EPD Kft \nTel: + 36 1 465 2100 \n\nDanmark \nMylan Denmark ApS  \nTel: +45 28 11 69 32  \n \n\nMalta \nV.J. Salomone Pharma Ltd \nTel: + 356 21 22 01 74 \n\nDeutschland \nMylan Healthcare GmbH \nTel: +49 800 0700 800 \n \n\nNederland \nMylan BV \nTel: +31 (0)20 426 3300 \n\nEesti \nBGP Products Switzerland GmbH Eesti filiaal \nTel: + 372 6363 052 \n \n\nNorge \nMylan Healthcare Norge AS \nTel: +47 66 75 33 00 \n\nΕλλάδα \nGenerics Pharma Hellas ΕΠΕ \nΤηλ: +30 210 993 6410 \n \n\nÖsterreich \nArcana Arzneimittel GmbH \nTel: +43 1 416 2418 \n\n\n\n54 \n\nEspaña \nMylan Pharmaceuticals, S.L \nTel: + 34 900 102 712 \n \n\nPolska \nMylan Healthcare Sp. z.o.o. \nTel: + 48 22 546 64 00 \n\nFrance \nMylan S.A.S \nTél : +33 4 37 25 75 00 \n \n\nPortugal \nMylan, Lda. \nTel: + 351 21 412 72 56 \n\nHrvatska \nMylan Hrvatska d.o.o. \nTel: +385 1 23 50 599 \n \n\nRomânia  \nBGP Products SRL \nTel: + 40 372 579 000 \n\nIreland \nMylan Ireland Limited \nTel: +353 (0) 87 1694982 \n \n\nSlovenija \nMylan Healthcare d.o.o. \nTel: + 386 1 23 63 180 \n\nÍsland \nIcepharma hf  \nTel: +354 540 8000  \n \n\nSlovenská republika \nMylan s.r.o. \nTel: +421 2 32 199 100 \n\nItalia \nMylan  Italia S.r.l. \nTel: + 39 02 612 46921 \n \n\nSuomi/Finland \nMylan Finland OY \nPuh/Tel: +358 20 720 9555 \n\nΚύπρος \nVarnavas Hadjipanayis Ltd  \nΤηλ: + 357 2220 7700 \n \n\nSverige \nMylan AB \nTel: + 46 855 522 750 \n\nLatvija \nMylan Healthcare SIA \nTel: +371 676 055 80 \n \n\nUnited Kingdom \nGenerics [UK] Ltd \nTel: +44 1707 853000 \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what deferasirox mylan is and what it is used for", "Section_Content": "what deferasirox mylan is deferasirox mylan contains an active substance called deferasirox. it is an iron chelator which is a medicine used to remove the excess iron from the body (also called iron overload). it traps and removes excess iron which is then excreted mainly in the stools. what deferasirox mylan is used for repeated blood transfusions may be necessary in patients with various types of anaemia (for example thalassaemia, sickle cell disease or myelodysplastic syndromes (mds)). however, repeated blood transfusions can cause a build-up of excess iron. this is because blood contains iron and your body does not have a natural way to remove the excess iron you get with your blood transfusions. in patients with non-transfusion-dependent thalassaemia syndromes, iron overload may also develop over time, mainly due to increased absorption of dietary iron in response to low blood cell counts. over time, the excess iron can damage important organs such as the liver and heart. medicines called iron chelators are used to remove the excess iron and reduce the risk of it causing organ damage. deferasirox mylan is used to treat chronic iron overload caused by frequent blood transfusions in patients with beta thalassaemia major aged 6 years and older. deferasirox mylan is also used to treat chronic iron overload when deferoxamine therapy is contraindicated or inadequate in patients with beta thalassaemia major with iron overload caused by infrequent blood transfusions, in patients with other types of anaemias, and in children aged 2 to 5 years. deferasirox mylan is also used when deferoxamine therapy is contraindicated or inadequate to treat patients aged 10 years or older who have iron overload associated with their thalassaemia syndromes, but who are not transfusion dependent.", "Entity_Recognition": [{"Text": "deferasirox mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 22}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 26, "EndOffset": 43}, {"Id": 6, "BeginOffset": 80, "EndOffset": 91, "Score": 0.9975082874298096, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an iron chelator", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 115}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 135}, {"Text": "the excess iron", "Type": "PROBLEM", "BeginOffset": 151, "EndOffset": 166}, {"Id": 26, "BeginOffset": 194, "EndOffset": 207, "Score": 0.7876574993133545, "Text": "iron overload", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8843004107475281}]}, {"Text": "it traps", "Type": "TREATMENT", "BeginOffset": 210, "EndOffset": 218}, {"Text": "excess iron", "Type": "TREATMENT", "BeginOffset": 231, "EndOffset": 242}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 293, "EndOffset": 310}, {"Text": "repeated blood transfusions", "Type": "TREATMENT", "BeginOffset": 323, "EndOffset": 350}, {"Id": 27, "BeginOffset": 402, "EndOffset": 409, "Score": 0.9302250742912292, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9247099757194519}]}, {"Text": "example thalassaemia", "Type": "PROBLEM", "BeginOffset": 415, "EndOffset": 435}, {"Id": 29, "BeginOffset": 437, "EndOffset": 456, "Score": 0.9923503994941711, "Text": "sickle cell disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9429411292076111}]}, {"Id": 30, "BeginOffset": 460, "EndOffset": 485, "Score": 0.9823223948478699, "Text": "myelodysplastic syndromes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9746100306510925}]}, {"Id": 31, "BeginOffset": 487, "EndOffset": 490, "Score": 0.8116147518157959, "Text": "mds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9045619368553162}]}, {"Text": "repeated blood transfusions", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 530}, {"Text": "excess iron", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 566}, {"Id": 13, "BeginOffset": 599, "EndOffset": 603, "Score": 0.7298744916915894, "Text": "iron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the excess iron", "Type": "TREATMENT", "BeginOffset": 656, "EndOffset": 671}, {"Text": "your blood transfusions", "Type": "TREATMENT", "BeginOffset": 685, "EndOffset": 708}, {"Text": "non-transfusion-dependent thalassaemia syndromes", "Type": "PROBLEM", "BeginOffset": 727, "EndOffset": 775}, {"Id": 33, "BeginOffset": 777, "EndOffset": 790, "Score": 0.9665937423706055, "Text": "iron overload", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9217634797096252}]}, {"Text": "increased absorption", "Type": "PROBLEM", "BeginOffset": 833, "EndOffset": 853}, {"Id": 15, "BeginOffset": 857, "EndOffset": 869, "Score": 0.7100979089736938, "Text": "dietary iron", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "low blood cell counts", "Type": "PROBLEM", "BeginOffset": 885, "EndOffset": 906}, {"Text": "the excess iron", "Type": "PROBLEM", "BeginOffset": 919, "EndOffset": 934}, {"Id": 0, "BeginOffset": 975, "EndOffset": 980, "Score": 0.9425824880599976, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 985, "EndOffset": 990, "Score": 0.9616292119026184, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 992, "EndOffset": 1001}, {"Id": 17, "BeginOffset": 1009, "EndOffset": 1023, "Score": 0.5042781829833984, "Text": "iron chelators", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the excess iron", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1058}, {"Id": 34, "BeginOffset": 1093, "EndOffset": 1105, "Score": 0.8798422813415527, "Text": "organ damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8619632124900818}]}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1107, "EndOffset": 1124}, {"Text": "chronic iron overload", "Type": "PROBLEM", "BeginOffset": 1142, "EndOffset": 1163}, {"Id": 49, "BeginOffset": 1174, "EndOffset": 1201, "Score": 0.6019073128700256, "Text": "frequent blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1224, "EndOffset": 1236, "Score": 0.7195789217948914, "Text": "thalassaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7391663789749146}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1248, "EndOffset": 1249}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1267, "EndOffset": 1284}, {"Text": "chronic iron overload", "Type": "PROBLEM", "BeginOffset": 1307, "EndOffset": 1328}, {"Id": 50, "BeginOffset": 1334, "EndOffset": 1354, "Score": 0.8598074316978455, "Text": "deferoxamine therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 1405, "EndOffset": 1428, "Score": 0.2998276352882385, "Text": "beta thalassaemia major", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1434, "EndOffset": 1447, "Score": 0.8391470313072205, "Text": "iron overload", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9031946063041687}]}, {"Id": 52, "BeginOffset": 1458, "EndOffset": 1487, "Score": 0.4624165892601013, "Text": "infrequent blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1521, "EndOffset": 1529, "Score": 0.9073756337165833, "Text": "anaemias", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9128913879394531}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1552, "EndOffset": 1553}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1557, "EndOffset": 1558}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1566, "EndOffset": 1583}, {"Id": 53, "BeginOffset": 1602, "EndOffset": 1622, "Score": 0.8523879647254944, "Text": "deferoxamine therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1679, "EndOffset": 1681, "Score": 0.797508716583252, "Text": "10", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 42, "BeginOffset": 1706, "EndOffset": 1719, "Score": 0.9601131081581116, "Text": "iron overload", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8980333209037781}]}, {"Text": "their thalassaemia syndromes", "Type": "PROBLEM", "BeginOffset": 1736, "EndOffset": 1764}, {"Id": 44, "BeginOffset": 1782, "EndOffset": 1803, "Score": 0.5562969446182251, "Text": "transfusion dependent", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5013596415519714}, {"Name": "NEGATION", "Score": 0.6534733772277832}]}]}, "Section_2": {"Title": "2. what you need to know before you take deferasirox mylan", "Section_Content": "do not take deferasirox mylan if you are allergic to deferasirox or any of the other ingredients of this medicine (listed in section 6). if this applies to you, tell your doctor before taking deferasirox mylan. if you think you may be allergic, ask your doctor for advice. if you have moderate or severe kidney disease. if you are currently taking any other iron chelator medicines. deferasirox mylan is not recommended if you are at an advanced stage of myelodysplastic syndrome (mds; decreased production of blood cells by the bone marrow) or have advanced cancer. warnings and precautions talk to your doctor or pharmacist before taking deferasirox mylan: if you have a kidney or liver problem. if you have a cardiac problem due to iron overload. if you notice a marked decrease in your urine output (sign of kidney problem). if you develop a severe rash, or difficulty breathing and dizziness or swelling mainly of the face and throat (signs of severe allergic reaction, see also section 4 \"possible side effects\"). if you experience a combination of any of the following symptoms: rash, red skin, blistering of the lips, eyes or mouth, skin peeling, high fever, flu-like symptoms, enlarged lymph nodes (signs of severe skin reaction, see also section 4 \"possible side effects\"). if you experience a combination of drowsiness, upper right abdominal pain, yellowing or increased yellowing of your skin or eyes and dark urine (signs of liver problems). if you experience difficulty thinking, remembering information, or solving problems, being less alert or aware or feeling very sleepy with low energy (signs of a high level of ammonia in your blood, which may be associated with liver or renal problems, see also section 4 \"possible side effects\"). if you vomit blood and/or have black stools. if you experience frequent abdominal pain, particularly after eating or taking deferasirox mylan. if you experience frequent heartburn. if you have a low level of platelets or white blood cells in your blood test. if you have blurred vision if you have diarrhoea or vomiting. if any of these apply to you, tell your doctor straight away. monitoring your deferasirox mylan treatment you will have regular blood and urine tests during treatment. these will monitor the amount of iron in your body (blood level of ferritin) to see how well deferasirox mylan is working. the tests will also monitor your kidney function (blood level of creatinine, presence of protein in the urine) and liver function (blood level of transaminases). your doctor may require you to undergo a kidney biopsy, if he/she suspects significant kidney damage. you may also have mri (magnetic resonance imaging) tests to determine the amount of iron in your liver. your doctor will take these tests into consideration when deciding on the dose of deferasirox mylan most suitable for you and will also use these tests to decide when you should stop taking deferasirox mylan. your eyesight and hearing will be tested each year during treatment as a precautionary measure. other medicines and deferasirox mylan tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes in particular: other iron chelators, which must not be taken with deferasirox mylan, antacids (medicines used to treat heartburn) containing aluminium, which should not be taken at the same time of day as deferasirox mylan, 49 ciclosporin (used to prevent the body rejecting a transplanted organ or for other conditions, such as rheumatoid arthritis or atopic dermatitis), simvastatin (used to lower cholesterol), certain painkillers or anti-inflammatory medicines (e.g. aspirin, ibuprofen, corticosteroids), oral bisphosphonates (used to treat osteoporosis), anticoagulant medicines (used to prevent or treat blood clotting), hormonal contraceptive agents (birth control medicines), bepridil, ergotamine (used for heart problems and migraines), repaglinide (used to treat diabetes), rifampicin (used to treat tuberculosis), phenytoin, phenobarbital, carbamazepine (used to treat epilepsy), ritonavir (used in the treatment of hiv infection), paclitaxel (used in cancer treatment), theophylline (used to treat respiratory diseases such as asthma), clozapine (used to treat psychiatric disorders such as schizophrenia), tizanidine (used as a muscle relaxant), cholestyramine (used to lower cholesterol levels in the blood). busulfan (used as a treatment prior to transplantation in order to destroy the original bone marrow before the transplant). additional tests may be required to monitor the blood levels of some of these medicines. older people (age 65 years and over) deferasirox mylan can be used by people aged 65 years and over at the same dose as for other adults. elderly patients may experience more side effects (in particular diarrhoea) than younger patients. they should be monitored closely by their doctor for side effects that may require a dose adjustment. children and adolescents deferasirox mylan can be used in children and adolescents receiving regular blood transfusions aged 2 years and over and in children and adolescents not receiving regular blood transfusions aged 10 years and over. as the patient grows the doctor will adjust the dose. deferasirox mylan is not recommended for children aged under 2 years. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. deferasirox mylan is not recommended during pregnancy unless clearly necessary. if you are currently using an oral contraceptive or using a patch contraceptive to prevent pregnancy, you should use an additional or different type of contraception (e.g. condom), as deferasirox mylan may reduce the effectiveness of oral and patch contraceptives. breast-feeding is not recommended during treatment with deferasirox mylan. driving and using machines if you feel dizzy after taking deferasirox mylan, do not drive or operate any tools or machines until you are feeling normal again. deferasirox mylan contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "deferasirox mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 29}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Id": 22, "BeginOffset": 53, "EndOffset": 64, "Score": 0.9896047115325928, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 192, "EndOffset": 209}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 235, "EndOffset": 243}, {"Text": "moderate or severe kidney disease", "Type": "PROBLEM", "BeginOffset": 285, "EndOffset": 318}, {"Id": 78, "BeginOffset": 331, "EndOffset": 340, "Score": 0.999996542930603, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.545133650302887, "RelationshipScore": 0.7074477672576904, "RelationshipType": "OVERLAP", "Id": 25, "BeginOffset": 358, "EndOffset": 381, "Text": "iron chelator medicines", "Category": "MEDICATION", "Traits": []}]}, {"Text": "any other iron chelator medicines", "Type": "TREATMENT", "BeginOffset": 348, "EndOffset": 381}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 383, "EndOffset": 400}, {"Id": 33, "BeginOffset": 455, "EndOffset": 479, "Score": 0.9899311065673828, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9750972986221313}]}, {"Id": 34, "BeginOffset": 481, "EndOffset": 484, "Score": 0.9446555376052856, "Text": "mds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9098525047302246}]}, {"Id": 35, "BeginOffset": 486, "EndOffset": 521, "Score": 0.7387713193893433, "Text": "decreased production of blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6843390464782715}]}, {"Id": 1, "BeginOffset": 529, "EndOffset": 540, "Score": 0.9387948513031006, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "advanced cancer", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 565}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 640, "EndOffset": 657}, {"Text": "a kidney or liver problem", "Type": "PROBLEM", "BeginOffset": 671, "EndOffset": 696}, {"Text": "a cardiac problem", "Type": "PROBLEM", "BeginOffset": 710, "EndOffset": 727}, {"Id": 39, "BeginOffset": 735, "EndOffset": 748, "Score": 0.9679372906684875, "Text": "iron overload", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5173715949058533}, {"Name": "DIAGNOSIS", "Score": 0.567076563835144}]}, {"Text": "a marked decrease", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 781}, {"Text": "your urine output", "Type": "TEST", "BeginOffset": 785, "EndOffset": 802}, {"Id": 41, "BeginOffset": 812, "EndOffset": 826, "Score": 0.7237841486930847, "Text": "kidney problem", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6739455461502075}]}, {"Text": "a severe rash", "Type": "PROBLEM", "BeginOffset": 844, "EndOffset": 857}, {"Id": 43, "BeginOffset": 862, "EndOffset": 882, "Score": 0.9785507917404175, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805299043655396}]}, {"Id": 44, "BeginOffset": 887, "EndOffset": 896, "Score": 0.9988765120506287, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817509055137634}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998383641242981, "RelationshipScore": 0.6752789616584778, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 932, "EndOffset": 938, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling mainly of the face and throat", "Type": "PROBLEM", "BeginOffset": 900, "EndOffset": 938}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 949, "EndOffset": 973}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 992, "EndOffset": 993}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 1004, "EndOffset": 1017}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1062, "EndOffset": 1084}, {"Id": 48, "BeginOffset": 1086, "EndOffset": 1090, "Score": 0.9976062774658203, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9413025975227356}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9925181865692139, "RelationshipScore": 0.9134260416030884, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1096, "EndOffset": 1100, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9994534850120544, "RelationshipScore": 0.8620843291282654, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1120, "EndOffset": 1124, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954723119735718, "RelationshipScore": 0.8959270715713501, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1134, "EndOffset": 1139, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1092, "EndOffset": 1100, "Score": 0.7585228681564331, "Text": "red skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9143379330635071}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9994534850120544, "RelationshipScore": 0.9382836818695068, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1120, "EndOffset": 1124, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976962208747864, "RelationshipScore": 0.5296599864959717, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1126, "EndOffset": 1130, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954723119735718, "RelationshipScore": 0.8706692457199097, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1134, "EndOffset": 1139, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blistering of the lips", "Type": "PROBLEM", "BeginOffset": 1102, "EndOffset": 1124}, {"Text": "eyes or mouth", "Type": "PROBLEM", "BeginOffset": 1126, "EndOffset": 1139}, {"Id": 51, "BeginOffset": 1141, "EndOffset": 1153, "Score": 0.8525126576423645, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9483703374862671}]}, {"Id": 52, "BeginOffset": 1155, "EndOffset": 1165, "Score": 0.9667741060256958, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692070484161377}]}, {"Id": 53, "BeginOffset": 1167, "EndOffset": 1184, "Score": 0.9871521592140198, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9492269158363342}]}, {"Id": 54, "BeginOffset": 1186, "EndOffset": 1206, "Score": 0.9429900050163269, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8598923683166504}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9252778887748718, "RelationshipScore": 0.597007691860199, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1195, "EndOffset": 1206, "Text": "lymph nodes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe skin reaction", "Type": "PROBLEM", "BeginOffset": 1217, "EndOffset": 1237}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1256, "EndOffset": 1257}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 1268, "EndOffset": 1281}, {"Id": 57, "BeginOffset": 1319, "EndOffset": 1329, "Score": 0.9957685470581055, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9553353786468506}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9314061403274536, "RelationshipScore": 0.8153700828552246, "RelationshipType": "DIRECTION", "Id": 14, "BeginOffset": 1331, "EndOffset": 1336, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Text": "upper right abdominal pain", "Type": "PROBLEM", "BeginOffset": 1331, "EndOffset": 1357}, {"Id": 59, "BeginOffset": 1359, "EndOffset": 1368, "Score": 0.8872910141944885, "Text": "yellowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9079549908638}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976277947425842, "RelationshipScore": 0.7079331278800964, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1400, "EndOffset": 1404, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9842666983604431, "RelationshipScore": 0.7446778416633606, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1408, "EndOffset": 1412, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased yellowing of your skin or eyes and dark urine", "Type": "PROBLEM", "BeginOffset": 1372, "EndOffset": 1427}, {"Id": 62, "BeginOffset": 1438, "EndOffset": 1452, "Score": 0.4377399981021881, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8849542737007141}]}, {"Id": 63, "BeginOffset": 1473, "EndOffset": 1492, "Score": 0.9632427096366882, "Text": "difficulty thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8740153312683105}]}, {"Id": 64, "BeginOffset": 1494, "EndOffset": 1538, "Score": 0.711462676525116, "Text": "remembering information, or solving problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8804152607917786}]}, {"Id": 65, "BeginOffset": 1551, "EndOffset": 1556, "Score": 0.7841681241989136, "Text": "alert", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49802976846694946}]}, {"Id": 66, "BeginOffset": 1569, "EndOffset": 1588, "Score": 0.3908751904964447, "Text": "feeling very sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8851134777069092}]}, {"Id": 67, "BeginOffset": 1594, "EndOffset": 1604, "Score": 0.4019681215286255, "Text": "low energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.817488968372345}]}, {"Text": "a high level of ammonia in your blood", "Type": "PROBLEM", "BeginOffset": 1615, "EndOffset": 1652}, {"Id": 69, "BeginOffset": 1683, "EndOffset": 1706, "Score": 0.5120203495025635, "Text": "liver or renal problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.808380126953125}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1725, "EndOffset": 1726}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 1737, "EndOffset": 1750}, {"Id": 71, "BeginOffset": 1760, "EndOffset": 1771, "Score": 0.8238639831542969, "Text": "vomit blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.863888680934906}]}, {"Id": 72, "BeginOffset": 1784, "EndOffset": 1796, "Score": 0.8725584745407104, "Text": "black stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9439316391944885}]}, {"Text": "frequent abdominal pain", "Type": "PROBLEM", "BeginOffset": 1816, "EndOffset": 1839}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1877, "EndOffset": 1894}, {"Text": "frequent heartburn", "Type": "PROBLEM", "BeginOffset": 1914, "EndOffset": 1932}, {"Text": "a low level of platelets", "Type": "PROBLEM", "BeginOffset": 1946, "EndOffset": 1970}, {"Id": 127, "BeginOffset": 1974, "EndOffset": 1991, "Score": 0.8654080629348755, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood test", "Type": "TEST", "BeginOffset": 1995, "EndOffset": 2010}, {"Id": 113, "BeginOffset": 2024, "EndOffset": 2038, "Score": 0.9134593605995178, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8233628273010254}]}, {"Id": 114, "BeginOffset": 2051, "EndOffset": 2060, "Score": 0.9870100021362305, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8207570910453796}]}, {"Id": 115, "BeginOffset": 2064, "EndOffset": 2072, "Score": 0.9972848892211914, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7911680936813354}]}, {"Text": "your deferasirox mylan treatment", "Type": "TREATMENT", "BeginOffset": 2147, "EndOffset": 2179}, {"Text": "regular blood and urine tests", "Type": "TEST", "BeginOffset": 2194, "EndOffset": 2223}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2231, "EndOffset": 2240}, {"Text": "iron", "Type": "TREATMENT", "BeginOffset": 2275, "EndOffset": 2279}, {"Text": "blood level of ferritin", "Type": "TEST", "BeginOffset": 2294, "EndOffset": 2317}, {"Id": 86, "BeginOffset": 2335, "EndOffset": 2346, "Score": 0.8149664998054504, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the tests", "Type": "TEST", "BeginOffset": 2365, "EndOffset": 2374}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 2393, "EndOffset": 2413}, {"Id": 134, "BeginOffset": 2415, "EndOffset": 2426, "Score": 0.988364577293396, "Text": "blood level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 2430, "EndOffset": 2440, "Score": 0.9925097227096558, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 2454, "EndOffset": 2475, "Score": 0.4575161933898926, "Text": "protein in the urine)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 2480, "EndOffset": 2494, "Score": 0.9928251504898071, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 2496, "EndOffset": 2507, "Score": 0.9812231063842773, "Text": "blood level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 2511, "EndOffset": 2524, "Score": 0.827747642993927, "Text": "transaminases", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a kidney biopsy", "Type": "TEST", "BeginOffset": 2566, "EndOffset": 2581}, {"Text": "significant kidney damage", "Type": "PROBLEM", "BeginOffset": 2602, "EndOffset": 2627}, {"Id": 141, "BeginOffset": 2647, "EndOffset": 2650, "Score": 0.8353586196899414, "Text": "mri", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "magnetic resonance imaging) tests", "Type": "TEST", "BeginOffset": 2652, "EndOffset": 2685}, {"Text": "iron in your liver", "Type": "PROBLEM", "BeginOffset": 2713, "EndOffset": 2731}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 2755, "EndOffset": 2766}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 2815, "EndOffset": 2832}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 2873, "EndOffset": 2884}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 2923, "EndOffset": 2940}, {"Text": "your eyesight and hearing", "Type": "PROBLEM", "BeginOffset": 2942, "EndOffset": 2967}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3000, "EndOffset": 3009}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3038, "EndOffset": 3053}, {"Id": 89, "BeginOffset": 3058, "EndOffset": 3069, "Score": 0.8691092729568481, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3160, "EndOffset": 3179}, {"Text": "other iron chelators", "Type": "TREATMENT", "BeginOffset": 3210, "EndOffset": 3230}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 3261, "EndOffset": 3278}, {"Id": 93, "BeginOffset": 3280, "EndOffset": 3288, "Score": 0.9572851061820984, "Text": "antacids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3290, "EndOffset": 3299}, {"Id": 117, "BeginOffset": 3314, "EndOffset": 3323, "Score": 0.9872232675552368, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9594491720199585}]}, {"Id": 94, "BeginOffset": 3336, "EndOffset": 3345, "Score": 0.6154678463935852, "Text": "aluminium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 3400, "EndOffset": 3417}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 3419, "EndOffset": 3421}, {"Id": 97, "BeginOffset": 3422, "EndOffset": 3433, "Score": 0.9927694797515869, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a transplanted organ", "Type": "TREATMENT", "BeginOffset": 3470, "EndOffset": 3490}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 3498, "EndOffset": 3514}, {"Id": 118, "BeginOffset": 3524, "EndOffset": 3544, "Score": 0.9623404145240784, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9719672203063965}]}, {"Id": 119, "BeginOffset": 3548, "EndOffset": 3565, "Score": 0.9848745465278625, "Text": "atopic dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9817995429039001}]}, {"Id": 98, "BeginOffset": 3568, "EndOffset": 3579, "Score": 0.9996993541717529, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower cholesterol)", "Type": "TREATMENT", "BeginOffset": 3589, "EndOffset": 3607}, {"Text": "certain painkillers", "Type": "TREATMENT", "BeginOffset": 3609, "EndOffset": 3628}, {"Text": "anti-inflammatory medicines", "Type": "TREATMENT", "BeginOffset": 3632, "EndOffset": 3659}, {"Id": 99, "BeginOffset": 3666, "EndOffset": 3673, "Score": 0.9995241165161133, "Text": "aspirin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 3675, "EndOffset": 3684, "Score": 0.9919947385787964, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 3686, "EndOffset": 3701, "Score": 0.9675173759460449, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 3704, "EndOffset": 3724, "Score": 0.7763413786888123, "Text": "oral bisphosphonates", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3740, "EndOffset": 3752, "Score": 0.9926806092262268, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9826013445854187}]}, {"Id": 145, "BeginOffset": 3755, "EndOffset": 3778, "Score": 0.8155975937843323, "Text": "anticoagulant medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 3805, "EndOffset": 3819, "Score": 0.7553785443305969, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8857100605964661}]}, {"Id": 147, "BeginOffset": 3822, "EndOffset": 3851, "Score": 0.9861608743667603, "Text": "hormonal contraceptive agents", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 3853, "EndOffset": 3876, "Score": 0.9813700318336487, "Text": "birth control medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3879, "EndOffset": 3887, "Score": 0.9731374382972717, "Text": "bepridil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3889, "EndOffset": 3899, "Score": 0.9978579878807068, "Text": "ergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 3910, "EndOffset": 3924, "Score": 0.8185775876045227, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8276236653327942}]}, {"Id": 123, "BeginOffset": 3929, "EndOffset": 3938, "Score": 0.9964113831520081, "Text": "migraines", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9765520095825195}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9320967793464661, "RelationshipScore": 0.7635638117790222, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 3910, "EndOffset": 3915, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 108, "BeginOffset": 3941, "EndOffset": 3952, "Score": 0.9948327541351318, "Text": "repaglinide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 3968, "EndOffset": 3976, "Score": 0.9860224723815918, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9759900569915771}]}, {"Id": 109, "BeginOffset": 3979, "EndOffset": 3989, "Score": 0.9844704866409302, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 4005, "EndOffset": 4017, "Score": 0.9374545812606812, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9649591445922852}]}, {"Id": 110, "BeginOffset": 4020, "EndOffset": 4029, "Score": 0.9970108270645142, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 4031, "EndOffset": 4044, "Score": 0.997138261795044, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 4046, "EndOffset": 4059, "Score": 0.999128520488739, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 183, "BeginOffset": 4075, "EndOffset": 4083, "Score": 0.9277738928794861, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.962795615196228}]}, {"Id": 152, "BeginOffset": 4086, "EndOffset": 4095, "Score": 0.9882655143737793, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 184, "BeginOffset": 4122, "EndOffset": 4135, "Score": 0.9046117067337036, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576844573020935}]}, {"Id": 153, "BeginOffset": 4138, "EndOffset": 4148, "Score": 0.9992456436157227, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cancer treatment", "Type": "TREATMENT", "BeginOffset": 4158, "EndOffset": 4174}, {"Id": 154, "BeginOffset": 4177, "EndOffset": 4189, "Score": 0.9795122146606445, "Text": "theophylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 186, "BeginOffset": 4205, "EndOffset": 4225, "Score": 0.9085881114006042, "Text": "respiratory diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.942410945892334}]}, {"Id": 187, "BeginOffset": 4234, "EndOffset": 4240, "Score": 0.994277834892273, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9638245105743408}]}, {"Id": 155, "BeginOffset": 4243, "EndOffset": 4252, "Score": 0.9943934679031372, "Text": "clozapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 188, "BeginOffset": 4268, "EndOffset": 4289, "Score": 0.9338080883026123, "Text": "psychiatric disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9720163345336914}]}, {"Text": "schizophrenia)", "Type": "TREATMENT", "BeginOffset": 4298, "EndOffset": 4312}, {"Id": 156, "BeginOffset": 4314, "EndOffset": 4324, "Score": 0.9944928884506226, "Text": "tizanidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a muscle relaxant)", "Type": "TREATMENT", "BeginOffset": 4334, "EndOffset": 4352}, {"Id": 158, "BeginOffset": 4354, "EndOffset": 4368, "Score": 0.9968264102935791, "Text": "cholestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower cholesterol levels", "Type": "TEST", "BeginOffset": 4378, "EndOffset": 4402}, {"Id": 159, "BeginOffset": 4418, "EndOffset": 4426, "Score": 0.9778278470039368, "Text": "busulfan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 4436, "EndOffset": 4447}, {"Id": 211, "BeginOffset": 4448, "EndOffset": 4453, "Score": 0.9999961853027344, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.7374626994132996, "RelationshipScore": 0.9031848907470703, "RelationshipType": "OVERLAP", "Id": 202, "BeginOffset": 4457, "EndOffset": 4472, "Text": "transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 202, "BeginOffset": 4457, "EndOffset": 4472, "Score": 0.7374626994132996, "Text": "transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 4506, "EndOffset": 4517, "Score": 0.8368382453918457, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the transplant", "Type": "TREATMENT", "BeginOffset": 4525, "EndOffset": 4539}, {"Text": "additional tests", "Type": "TEST", "BeginOffset": 4542, "EndOffset": 4558}, {"Text": "the blood levels", "Type": "TEST", "BeginOffset": 4586, "EndOffset": 4602}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4614, "EndOffset": 4629}, {"Id": 200, "BeginOffset": 4649, "EndOffset": 4651, "Score": 0.9791175127029419, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 4668, "EndOffset": 4685}, {"Id": 201, "BeginOffset": 4713, "EndOffset": 4715, "Score": 0.5689626932144165, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 190, "BeginOffset": 4806, "EndOffset": 4818, "Score": 0.9661824703216553, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7041962146759033}]}, {"Id": 191, "BeginOffset": 4834, "EndOffset": 4843, "Score": 0.9212026000022888, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.67546147108078}]}, {"Id": 192, "BeginOffset": 4921, "EndOffset": 4933, "Score": 0.9323530793190002, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4079246520996094}, {"Name": "DIAGNOSIS", "Score": 0.618649423122406}]}, {"Text": "a dose adjustment", "Type": "TREATMENT", "BeginOffset": 4951, "EndOffset": 4968}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 4995, "EndOffset": 5012}, {"Text": "regular blood transfusions", "Type": "TREATMENT", "BeginOffset": 5063, "EndOffset": 5089}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5095, "EndOffset": 5096}, {"Id": 206, "BeginOffset": 5158, "EndOffset": 5184, "Score": 0.39830952882766724, "Text": "regular blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 5190, "EndOffset": 5192}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 5263, "EndOffset": 5280}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5324, "EndOffset": 5325}, {"Id": 193, "BeginOffset": 5333, "EndOffset": 5342, "Score": 0.982528030872345, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9560969471931458}]}, {"Id": 194, "BeginOffset": 5373, "EndOffset": 5381, "Score": 0.9927265644073486, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552900195121765}]}, {"Id": 195, "BeginOffset": 5418, "EndOffset": 5426, "Score": 0.994885265827179, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9559915661811829}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5500, "EndOffset": 5513}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 5515, "EndOffset": 5532}, {"Id": 196, "BeginOffset": 5559, "EndOffset": 5568, "Score": 0.957472026348114, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9447069764137268}]}, {"Id": 212, "BeginOffset": 5606, "EndOffset": 5615, "Score": 0.9999990463256836, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4156927764415741, "RelationshipScore": 0.7874608635902405, "RelationshipType": "OVERLAP", "Id": 167, "BeginOffset": 5625, "EndOffset": 5643, "Text": "oral contraceptive", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an oral contraceptive", "Type": "TREATMENT", "BeginOffset": 5622, "EndOffset": 5643}, {"Text": "a patch contraceptive", "Type": "TREATMENT", "BeginOffset": 5653, "EndOffset": 5674}, {"Id": 197, "BeginOffset": 5686, "EndOffset": 5695, "Score": 0.9977557063102722, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9795021414756775}]}, {"Text": "contraception (e.g. condom)", "Type": "TREATMENT", "BeginOffset": 5747, "EndOffset": 5774}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 5779, "EndOffset": 5796}, {"Text": "oral and patch contraceptives", "Type": "TREATMENT", "BeginOffset": 5829, "EndOffset": 5858}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 5916, "EndOffset": 5933}, {"Id": 198, "BeginOffset": 5974, "EndOffset": 5979, "Score": 0.859043538570404, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41835471987724304}]}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 5993, "EndOffset": 6010}, {"Id": 199, "BeginOffset": 6072, "EndOffset": 6086, "Score": 0.40193411707878113, "Text": "feeling normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 6094, "EndOffset": 6111}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 6131, "EndOffset": 6144}]}, "Section_3": {"Title": "3. how to take deferasirox mylan", "Section_Content": "treatment with deferasirox mylan will be overseen by a doctor who is experienced in the treatment of iron overload caused by blood transfusions. always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. how much deferasirox mylan to take the dose of deferasirox mylan is related to body weight for all patients. your doctor will calculate the dose you need and tell you how many tablets to take each day. the usual daily dose for deferasirox mylan film-coated tablets at the start of the treatment for patients receiving regular blood transfusions is 14 mg per kilogram body weight. a higher or lower starting dose may be recommended by your doctor based on your individual treatment needs. the usual daily dose for deferasirox mylan film-coated tablets at the start of the treatment for patients not receiving regular blood transfusions is 7 mg per kilogram body weight. depending on how you respond to treatment, your doctor may later adjust your treatment to a higher or lower dose. the maximum recommended daily dose for deferasirox mylan film-coated tablets is: 28 mg per kilogram body weight for patients receiving regular blood transfusions, 14 mg per kilogram body weight for adult patients not receiving regular blood transfusions, 7 mg per kilogram body weight for children and adolescents not receiving regular blood transfusions. deferasirox also comes as \"dispersible\" tablets. if you are switching from the dispersible tablets to these film-coated tablets, you will need an adjustment of the dose. when to take deferasirox mylan take deferasirox mylan once a day, every day, at about the same time each day with some water. take deferasirox mylan film-coated tablets either on an empty stomach or with a light meal. taking deferasirox mylan at the same time each day will also help you remember when to take your tablets. for patients who are unable to swallow whole tablets, deferasirox mylan film-coated tablets may be crushed and taken by sprinkling the full dose onto soft food such as yogurt or apple sauce (pureed apple). the food should be immediately and completely consumed. do not store it for future use. how long to take deferasirox mylan continue taking deferasirox mylan every day for as long as your doctor tells you. this is a long- term treatment, possibly lasting for months or years. your doctor will regularly monitor your condition to check that the treatment is having the desired effect (see also section 2: \"monitoring your deferasirox mylan treatment\"). if you have questions about how long to take deferasirox mylan, talk to your doctor. if you take more deferasirox mylan than you should if you have taken too much deferasirox mylan, or if someone else accidentally takes your tablets, contact your doctor or hospital for advice straight away. show them the pack of tablets. medical treatment may be necessary. if you forget to take deferasirox mylan if you miss a dose, take it as soon as you remember on that day. take your next dose as scheduled. do not take a double dose on the next day to make up for the forgotten tablet(s). if you stop taking deferasirox mylan do not stop taking deferasirox mylan unless your doctor tells you to. if you stop taking it, the excess iron will no longer be removed from your body (see also above section \"how long to take deferasirox mylan\").", "Entity_Recognition": [{"Text": "deferasirox mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 32}, {"Id": 39, "BeginOffset": 101, "EndOffset": 114, "Score": 0.889808177947998, "Text": "iron overload", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8671126365661621}]}, {"Id": 40, "BeginOffset": 125, "EndOffset": 143, "Score": 0.8543583750724792, "Text": "blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 170}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 292}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 313, "EndOffset": 330}, {"Text": "deferasirox mylan film-coated tablets", "Type": "TREATMENT", "BeginOffset": 493, "EndOffset": 530}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 547, "EndOffset": 560}, {"Id": 41, "BeginOffset": 584, "EndOffset": 610, "Score": 0.46634963154792786, "Text": "regular blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 614, "EndOffset": 616}, {"Text": "your individual treatment needs", "Type": "TREATMENT", "BeginOffset": 721, "EndOffset": 752}, {"Text": "deferasirox mylan film-coated tablets", "Type": "TREATMENT", "BeginOffset": 779, "EndOffset": 816}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 833, "EndOffset": 846}, {"Id": 42, "BeginOffset": 874, "EndOffset": 900, "Score": 0.5460617542266846, "Text": "regular blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 904, "EndOffset": 905}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 967, "EndOffset": 976}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1007, "EndOffset": 1021}, {"Text": "deferasirox mylan film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1088, "EndOffset": 1125}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1130, "EndOffset": 1132}, {"Id": 43, "BeginOffset": 1184, "EndOffset": 1210, "Score": 0.47469770908355713, "Text": "regular blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1212, "EndOffset": 1214}, {"Id": 44, "BeginOffset": 1276, "EndOffset": 1302, "Score": 0.6349196434020996, "Text": "regular blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1304, "EndOffset": 1305}, {"Id": 45, "BeginOffset": 1377, "EndOffset": 1403, "Score": 0.5141438245773315, "Text": "regular blood transfusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1405, "EndOffset": 1416, "Score": 0.9926286935806274, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3832516074180603, "RelationshipScore": 0.9999927282333374, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 1445, "EndOffset": 1452, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the dispersible tablets", "Type": "TREATMENT", "BeginOffset": 1480, "EndOffset": 1503}, {"Text": "these film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1507, "EndOffset": 1532}, {"Text": "an adjustment of the dose", "Type": "TREATMENT", "BeginOffset": 1548, "EndOffset": 1573}, {"Text": "deferasirox mylan take deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1588, "EndOffset": 1628}, {"Text": "deferasirox mylan film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1706, "EndOffset": 1743}, {"Id": 0, "BeginOffset": 1763, "EndOffset": 1770, "Score": 0.628226637840271, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1800, "EndOffset": 1817}, {"Text": "deferasirox mylan film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1953, "EndOffset": 1990}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 2210, "EndOffset": 2227}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 2244, "EndOffset": 2261}, {"Text": "a long- term treatment", "Type": "TREATMENT", "BeginOffset": 2318, "EndOffset": 2340}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2505, "EndOffset": 2506}, {"Text": "your deferasirox mylan treatment", "Type": "TREATMENT", "BeginOffset": 2520, "EndOffset": 2552}, {"Id": 54, "BeginOffset": 2601, "EndOffset": 2612, "Score": 0.7533289790153503, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.44409292936325073, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FORM", "Id": 55, "BeginOffset": 2613, "EndOffset": 2618, "Text": "mylan", "Category": "MEDICATION", "Traits": []}]}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 2658, "EndOffset": 2675}, {"Id": 58, "BeginOffset": 2719, "EndOffset": 2730, "Score": 0.6676055192947388, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4788457155227661, "RelationshipScore": 0.9999983310699463, "RelationshipType": "FORM", "Id": 59, "BeginOffset": 2731, "EndOffset": 2736, "Text": "mylan", "Category": "MEDICATION", "Traits": []}]}, {"Text": "medical treatment", "Type": "TREATMENT", "BeginOffset": 2879, "EndOffset": 2896}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 2937, "EndOffset": 2954}, {"Id": 70, "BeginOffset": 3010, "EndOffset": 3018, "Score": 0.9723188281059265, "Text": "that day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7534695863723755, "RelationshipScore": 0.5454034209251404, "RelationshipType": "OVERLAP", "Id": 60, "BeginOffset": 2937, "EndOffset": 2948, "Text": "deferasirox", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 3066, "EndOffset": 3079}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 3155, "EndOffset": 3172}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 3192, "EndOffset": 3209}, {"Text": "the excess iron", "Type": "TREATMENT", "BeginOffset": 3266, "EndOffset": 3281}, {"Id": 46, "BeginOffset": 3318, "EndOffset": 3322, "Score": 0.42474162578582764, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 67, "BeginOffset": 3365, "EndOffset": 3376, "Score": 0.9165364503860474, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6541096568107605, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FORM", "Id": 68, "BeginOffset": 3377, "EndOffset": 3382, "Text": "mylan", "Category": "MEDICATION", "Traits": []}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. most of the side effects are mild to moderate and will generally disappear after a few days to a few weeks of treatment. some side effects could be serious and need immediate medical attention. these side effects are uncommon (may affect up to 1 in 100 people) or rare (may affect up to 1 in 1,000 people). if you get a severe rash, or difficulty breathing and dizziness or swelling mainly of the face and throat (signs of severe allergic reaction), if you experience a combination of any of the following symptoms: rash, red skin, blistering of the lips, eyes or mouth, skin peeling, high fever, flu-like symptoms, enlarged lymph nodes, (signs of severe skin reactions), if you notice a marked decrease in your urine output (sign of kidney problem), if you experience a combination of drowsiness, upper right abdominal pain, yellowing or increased yellowing of your skin or eyes and dark urine (signs of liver problems), if you experience difficulty thinking, remembering information, or solving problems, being less alert or aware or feeling very sleepy with low energy (signs of a high level of ammonia in your blood, which may be associated with liver or renal problems and lead to a change in your brain function), if you vomit blood and/or have black stools, if you experience frequent abdominal pain, particularly after eating or taking deferasirox mylan, if you experience frequent heartburn, if you experience partial loss of vision, if you experience severe upper stomach pain (pancreatitis), stop taking this medicine and tell your doctor straight away. some side effects could become serious. these side effects are uncommon. if you get blurred or cloudy eyesight, if you get reduced hearing, tell your doctor as soon as possible. other side effects very common (may affect more than 1 in 10 people) disturbance in kidney function tests. common (may affect up to 1 in 10 people) gastrointestinal disorders, such as nausea, vomiting, diarrhoea, pain in the abdomen, bloating, constipation, indigestion rash headache disturbance in liver function tests itching disturbance in urine test (protein in the urine) if any of these affects you severely, tell your doctor. uncommon (may affect up to 1 in 100 people) dizziness fever sore throat swelling of arms or legs change in the colour of the skin anxiety sleep disorder tiredness if any of these affects you severely, tell your doctor. frequency not known (cannot be estimated from the available data) a decrease in the number of cells involved in blood clotting (thrombocytopenia), in the number of red blood cells (anaemia aggravated), in the number of white blood cells (neutropenia) or in the number of all kinds of blood cells (pancytopenia) hair loss kidney stones low urine output tear in stomach or intestine wall that can be painful and cause nausea severe upper stomach pain (pancreatitis) abnormal level of acid in blood reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "deferasirox mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9666385054588318, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7378401756286621}]}, {"Id": 23, "BeginOffset": 104, "EndOffset": 116, "Score": 0.8764559626579285, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.722468912601471}]}, {"Text": "mild to moderate", "Type": "PROBLEM", "BeginOffset": 121, "EndOffset": 137}, {"Id": 24, "BeginOffset": 157, "EndOffset": 166, "Score": 0.3603944182395935, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 202, "EndOffset": 211}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 213, "EndOffset": 230}, {"Id": 26, "BeginOffset": 292, "EndOffset": 304, "Score": 0.8988963961601257, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.67127525806427}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 336, "EndOffset": 337}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 341, "EndOffset": 344}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 379, "EndOffset": 380}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 384, "EndOffset": 389}, {"Text": "a severe rash", "Type": "PROBLEM", "BeginOffset": 410, "EndOffset": 423}, {"Id": 28, "BeginOffset": 428, "EndOffset": 448, "Score": 0.9714744687080383, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9857447743415833}]}, {"Id": 29, "BeginOffset": 453, "EndOffset": 462, "Score": 0.9987547397613525, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9878953695297241}]}, {"Text": "swelling mainly of the face and throat", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 504}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 515, "EndOffset": 539}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 606}, {"Id": 32, "BeginOffset": 608, "EndOffset": 612, "Score": 0.9975190162658691, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9575313925743103}]}, {"Id": 33, "BeginOffset": 614, "EndOffset": 622, "Score": 0.6568064093589783, "Text": "red skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9133082032203674}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999433696269989, "RelationshipScore": 0.4536058306694031, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 642, "EndOffset": 646, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975423812866211, "RelationshipScore": 0.5066172480583191, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 648, "EndOffset": 652, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952266216278076, "RelationshipScore": 0.5871599316596985, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 656, "EndOffset": 661, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blistering of the lips", "Type": "PROBLEM", "BeginOffset": 624, "EndOffset": 646}, {"Text": "eyes or mouth", "Type": "PROBLEM", "BeginOffset": 648, "EndOffset": 661}, {"Id": 35, "BeginOffset": 663, "EndOffset": 675, "Score": 0.8110584616661072, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622015953063965}]}, {"Id": 36, "BeginOffset": 677, "EndOffset": 687, "Score": 0.9518552422523499, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804785847663879}]}, {"Id": 37, "BeginOffset": 689, "EndOffset": 706, "Score": 0.9786325097084045, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643949270248413}]}, {"Id": 38, "BeginOffset": 708, "EndOffset": 728, "Score": 0.9531006813049316, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.942963182926178}]}, {"Text": "severe skin reactions", "Type": "PROBLEM", "BeginOffset": 740, "EndOffset": 761}, {"Id": 40, "BeginOffset": 787, "EndOffset": 816, "Score": 0.4015846848487854, "Text": "decrease in your urine output", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9180780053138733}]}, {"Id": 41, "BeginOffset": 826, "EndOffset": 840, "Score": 0.6811622381210327, "Text": "kidney problem", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8082050681114197}]}, {"Id": 42, "BeginOffset": 878, "EndOffset": 888, "Score": 0.9964633584022522, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9664618968963623}]}, {"Text": "upper right abdominal pain", "Type": "PROBLEM", "BeginOffset": 890, "EndOffset": 916}, {"Id": 44, "BeginOffset": 918, "EndOffset": 927, "Score": 0.8946132063865662, "Text": "yellowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9188745617866516}]}, {"Text": "increased yellowing of your skin or eyes and dark urine", "Type": "PROBLEM", "BeginOffset": 931, "EndOffset": 986}, {"Id": 47, "BeginOffset": 997, "EndOffset": 1011, "Score": 0.39190974831581116, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8923690319061279}]}, {"Id": 48, "BeginOffset": 1032, "EndOffset": 1051, "Score": 0.9640908241271973, "Text": "difficulty thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8675909042358398}]}, {"Id": 49, "BeginOffset": 1053, "EndOffset": 1097, "Score": 0.7441723346710205, "Text": "remembering information, or solving problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8969498872756958}]}, {"Id": 50, "BeginOffset": 1110, "EndOffset": 1115, "Score": 0.7458163499832153, "Text": "alert", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5254331827163696}]}, {"Id": 51, "BeginOffset": 1119, "EndOffset": 1124, "Score": 0.2851490378379822, "Text": "aware", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1128, "EndOffset": 1147, "Score": 0.5386577844619751, "Text": "feeling very sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.921787679195404}]}, {"Id": 53, "BeginOffset": 1153, "EndOffset": 1163, "Score": 0.37639427185058594, "Text": "low energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8632475137710571}]}, {"Text": "a high level of ammonia", "Type": "PROBLEM", "BeginOffset": 1174, "EndOffset": 1197}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 1201, "EndOffset": 1211}, {"Id": 55, "BeginOffset": 1242, "EndOffset": 1265, "Score": 0.5161579251289368, "Text": "liver or renal problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.83555668592453}]}, {"Text": "a change in your brain function", "Type": "PROBLEM", "BeginOffset": 1278, "EndOffset": 1309}, {"Id": 57, "BeginOffset": 1319, "EndOffset": 1330, "Score": 0.6413640379905701, "Text": "vomit blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8739184141159058}]}, {"Id": 58, "BeginOffset": 1343, "EndOffset": 1355, "Score": 0.8811995983123779, "Text": "black stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480923414230347}]}, {"Text": "frequent abdominal pain", "Type": "PROBLEM", "BeginOffset": 1375, "EndOffset": 1398}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1436, "EndOffset": 1453}, {"Text": "frequent heartburn", "Type": "PROBLEM", "BeginOffset": 1473, "EndOffset": 1491}, {"Id": 63, "BeginOffset": 1511, "EndOffset": 1533, "Score": 0.68984055519104, "Text": "partial loss of vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9178428053855896}]}, {"Text": "severe upper stomach pain", "Type": "PROBLEM", "BeginOffset": 1553, "EndOffset": 1578}, {"Id": 65, "BeginOffset": 1580, "EndOffset": 1592, "Score": 0.9877889752388, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8627023696899414}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1607, "EndOffset": 1620}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 1657, "EndOffset": 1674}, {"Id": 67, "BeginOffset": 1703, "EndOffset": 1715, "Score": 0.9215631484985352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6894523501396179}]}, {"Text": "blurred or cloudy eyesight", "Type": "PROBLEM", "BeginOffset": 1741, "EndOffset": 1767}, {"Id": 70, "BeginOffset": 1780, "EndOffset": 1795, "Score": 0.6876519322395325, "Text": "reduced hearing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8948971033096313}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1835, "EndOffset": 1853}, {"Id": 72, "BeginOffset": 1871, "EndOffset": 1877, "Score": 0.24767686426639557, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1888, "EndOffset": 1889}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1893, "EndOffset": 1895}, {"Text": "disturbance in kidney function tests", "Type": "TEST", "BeginOffset": 1904, "EndOffset": 1940}, {"Id": 87, "BeginOffset": 1954, "EndOffset": 1960, "Score": 0.23406349122524261, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1967, "EndOffset": 1968}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1972, "EndOffset": 1974}, {"Id": 88, "BeginOffset": 1983, "EndOffset": 2009, "Score": 0.8601105809211731, "Text": "gastrointestinal disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6601749658584595}]}, {"Id": 89, "BeginOffset": 2019, "EndOffset": 2025, "Score": 0.999225378036499, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7752826809883118}]}, {"Id": 90, "BeginOffset": 2027, "EndOffset": 2035, "Score": 0.9992640614509583, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8449661731719971}]}, {"Id": 91, "BeginOffset": 2037, "EndOffset": 2046, "Score": 0.9985054731369019, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8671857118606567}]}, {"Text": "pain in the abdomen", "Type": "PROBLEM", "BeginOffset": 2048, "EndOffset": 2067}, {"Id": 93, "BeginOffset": 2069, "EndOffset": 2077, "Score": 0.9854955673217773, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9572001099586487}]}, {"Id": 94, "BeginOffset": 2079, "EndOffset": 2091, "Score": 0.9994895458221436, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654852747917175}]}, {"Text": "indigestion rash", "Type": "PROBLEM", "BeginOffset": 2093, "EndOffset": 2109}, {"Text": "headache disturbance in liver function tests", "Type": "PROBLEM", "BeginOffset": 2110, "EndOffset": 2154}, {"Id": 100, "BeginOffset": 2163, "EndOffset": 2183, "Score": 0.71849125623703, "Text": "disturbance in urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7890690565109253}]}, {"Text": "protein in the urine", "Type": "TEST", "BeginOffset": 2190, "EndOffset": 2210}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2295, "EndOffset": 2296}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2300, "EndOffset": 2303}, {"Id": 101, "BeginOffset": 2312, "EndOffset": 2321, "Score": 0.990749180316925, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713212251663208}]}, {"Text": "fever sore throat swelling of arms", "Type": "PROBLEM", "BeginOffset": 2322, "EndOffset": 2356}, {"Id": 105, "BeginOffset": 2365, "EndOffset": 2385, "Score": 0.8436521291732788, "Text": "change in the colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6058081388473511}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.994046688079834, "RelationshipScore": 0.8033697009086609, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 77, "BeginOffset": 2352, "EndOffset": 2356, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9902250170707703, "RelationshipScore": 0.8016584515571594, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 78, "BeginOffset": 2360, "EndOffset": 2364, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin anxiety sleep disorder", "Type": "PROBLEM", "BeginOffset": 2389, "EndOffset": 2420}, {"Id": 108, "BeginOffset": 2421, "EndOffset": 2430, "Score": 0.8272367715835571, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6030148863792419}]}, {"Text": "a decrease in the number of cells", "Type": "PROBLEM", "BeginOffset": 2553, "EndOffset": 2586}, {"Id": 109, "BeginOffset": 2599, "EndOffset": 2613, "Score": 0.504727303981781, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6306466460227966}]}, {"Id": 110, "BeginOffset": 2615, "EndOffset": 2631, "Score": 0.9902966618537903, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.925782322883606}]}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 2651, "EndOffset": 2666}, {"Text": "anaemia aggravated", "Type": "PROBLEM", "BeginOffset": 2668, "EndOffset": 2686}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2706, "EndOffset": 2723}, {"Id": 112, "BeginOffset": 2725, "EndOffset": 2736, "Score": 0.962067723274231, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8304513096809387}]}, {"Text": "blood cells", "Type": "PROBLEM", "BeginOffset": 2771, "EndOffset": 2782}, {"Text": "pancytopenia)", "Type": "PROBLEM", "BeginOffset": 2784, "EndOffset": 2797}, {"Text": "hair loss kidney stones", "Type": "PROBLEM", "BeginOffset": 2798, "EndOffset": 2821}, {"Text": "low urine output tear in stomach", "Type": "PROBLEM", "BeginOffset": 2822, "EndOffset": 2854}, {"Id": 83, "BeginOffset": 2858, "EndOffset": 2872, "Score": 0.8214921355247498, "Text": "intestine wall", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 118, "BeginOffset": 2885, "EndOffset": 2892, "Score": 0.8851175904273987, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7813160419464111}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9249533414840698, "RelationshipScore": 0.9421709775924683, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2847, "EndOffset": 2854, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8214921355247498, "RelationshipScore": 0.9993653893470764, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 83, "BeginOffset": 2858, "EndOffset": 2872, "Text": "intestine wall", "Category": "ANATOMY", "Traits": []}]}, {"Text": "nausea severe upper stomach pain", "Type": "PROBLEM", "BeginOffset": 2903, "EndOffset": 2935}, {"Text": "pancreatitis)", "Type": "PROBLEM", "BeginOffset": 2937, "EndOffset": 2950}, {"Id": 122, "BeginOffset": 2951, "EndOffset": 2982, "Score": 0.8286592364311218, "Text": "abnormal level of acid in blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 2996, "EndOffset": 3008, "Score": 0.9114114046096802, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7106109857559204}]}, {"Id": 124, "BeginOffset": 3024, "EndOffset": 3036, "Score": 0.9150083661079407, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7423868775367737}]}, {"Id": 125, "BeginOffset": 3100, "EndOffset": 3112, "Score": 0.9514866471290588, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6313886046409607}]}, {"Id": 126, "BeginOffset": 3161, "EndOffset": 3173, "Score": 0.8543203473091125, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6879702210426331}]}, {"Id": 127, "BeginOffset": 3227, "EndOffset": 3238, "Score": 0.35712769627571106, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5990311503410339}]}, {"Id": 128, "BeginOffset": 3252, "EndOffset": 3264, "Score": 0.8569484353065491, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7296909093856812}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3320, "EndOffset": 3333}]}, "Section_5": {"Title": "5. how to store deferasirox mylan", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and the carton after 'exp'. the expiry date refers to the last day of that month. do not use any pack that is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what deferasirox mylan contains the active substance is deferasirox. each film-coated tablet of deferasirox mylan 90 mg contains 90 mg deferasirox. each film-coated tablet of deferasirox mylan 180 mg contains 180 mg deferasirox. each film-coated tablet of deferasirox mylan 360 mg contains 360 mg deferasirox. the other ingredients are microcrystalline cellulose, crospovidone, povidone, magnesium stearate, colloidal anhydrous silica and poloxamer. the tablet coating material contains: hypromellose, titanium dioxide (e171), macrogol/peg (6000), talc, indigo carmine aluminium lake (e132). what deferasirox mylan looks like and contents of the pack deferasirox mylan is supplied as film-coated tablets. deferasirox mylan 90 mg film-coated tablets are blue, film-coated, modified capsule shaped, biconvex tablets debossed with \" \" on one side of the tablet and 'df' on the other side. deferasirox mylan 180 mg film-coated tablets are blue, film-coated, modified capsule shaped, biconvex tablets debossed with \" \" on one side of the tablet and 'df 1' on the other side. deferasirox mylan 360 mg film-coated tablets are blue, film-coated, modified capsule shaped, biconvex tablets debossed with \" \" on one side of the tablet and 'df 2' on the other side. deferasirox mylan is available in clear, transparent pvc/pvdc /aluminium blister packs containing 30 or 90 film-coated tablets, in unit dose blister pack of 30 tablets and in white, plastic bottles with white opaque screw cap with aluminium seal containing 90 and 300 tablets. deferasirox mylan 360 mg film-coated tablets are also available in blister packs of 300 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "deferasirox mylan", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 22}, {"Id": 2, "BeginOffset": 56, "EndOffset": 67, "Score": 0.9948968291282654, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.3175938129425049, "RelationshipScore": 0.9570768475532532, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 74, "EndOffset": 78, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3181125521659851, "RelationshipScore": 0.6122423410415649, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 79, "EndOffset": 92, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9008734822273254, "RelationshipScore": 0.5011290311813354, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 129, "EndOffset": 134, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 69, "EndOffset": 78}, {"Id": 5, "BeginOffset": 96, "EndOffset": 113, "Score": 0.9304947257041931, "Text": "deferasirox mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6783714294433594, "RelationshipScore": 0.9800452589988708, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 114, "EndOffset": 119, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 114, "EndOffset": 116}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 131}, {"Id": 8, "BeginOffset": 135, "EndOffset": 146, "Score": 0.9975136518478394, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9008734822273254, "RelationshipScore": 0.9994421601295471, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 129, "EndOffset": 134, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5683907270431519, "RelationshipScore": 0.969572126865387, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 153, "EndOffset": 157, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4974783957004547, "RelationshipScore": 0.5040512681007385, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 158, "EndOffset": 171, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9503130316734314, "RelationshipScore": 0.7827666401863098, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 209, "EndOffset": 215, "Text": "180 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 148, "EndOffset": 157}, {"Id": 11, "BeginOffset": 175, "EndOffset": 192, "Score": 0.9320477843284607, "Text": "deferasirox mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5856439471244812, "RelationshipScore": 0.83881014585495, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 193, "EndOffset": 199, "Text": "180 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 193, "EndOffset": 196}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 209, "EndOffset": 212}, {"Id": 14, "BeginOffset": 216, "EndOffset": 227, "Score": 0.9972344040870667, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9503130316734314, "RelationshipScore": 0.9955363273620605, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 209, "EndOffset": 215, "Text": "180 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6169940233230591, "RelationshipScore": 0.9587355256080627, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 234, "EndOffset": 238, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5641667246818542, "RelationshipScore": 0.5210050940513611, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 239, "EndOffset": 252, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 229, "EndOffset": 238}, {"Id": 17, "BeginOffset": 256, "EndOffset": 273, "Score": 0.948600172996521, "Text": "deferasirox mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5936341881752014, "RelationshipScore": 0.9778897166252136, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 274, "EndOffset": 280, "Text": "360 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 274, "EndOffset": 277}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 293}, {"Id": 20, "BeginOffset": 297, "EndOffset": 308, "Score": 0.9988433122634888, "Text": "deferasirox", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5641667246818542, "RelationshipScore": 0.6054061651229858, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 239, "EndOffset": 252, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9829915165901184, "RelationshipScore": 0.9997655749320984, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 290, "EndOffset": 296, "Text": "360 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 336, "EndOffset": 362, "Score": 0.9972992539405823, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 364, "EndOffset": 376, "Score": 0.996277391910553, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 378, "EndOffset": 386, "Score": 0.8787267208099365, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 388, "EndOffset": 406, "Score": 0.9965378046035767, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 408, "EndOffset": 434, "Score": 0.9775416851043701, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 439, "EndOffset": 448, "Score": 0.7831884026527405, "Text": "poloxamer", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5854571461677551, "RelationshipScore": 0.9774302244186401, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 454, "EndOffset": 460, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the tablet coating material", "Type": "TREATMENT", "BeginOffset": 450, "EndOffset": 477}, {"Text": "hypromellose, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 488, "EndOffset": 518}, {"Text": "macrogol/peg", "Type": "TREATMENT", "BeginOffset": 527, "EndOffset": 539}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 548, "EndOffset": 552}, {"Text": "indigo carmine aluminium lake", "Type": "TREATMENT", "BeginOffset": 554, "EndOffset": 583}, {"Text": "what deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 592, "EndOffset": 614}, {"Text": "the pack deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 668}, {"Id": 36, "BeginOffset": 705, "EndOffset": 722, "Score": 0.8591286540031433, "Text": "deferasirox mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5826959609985352, "RelationshipScore": 0.41029778122901917, "RelationshipType": "FORM", "Id": 35, "BeginOffset": 696, "EndOffset": 703, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9430646300315857, "RelationshipScore": 0.9996888637542725, "RelationshipType": "STRENGTH", "Id": 37, "BeginOffset": 723, "EndOffset": 728, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6707403659820557, "RelationshipScore": 0.9992965459823608, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 729, "EndOffset": 733, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7484719753265381, "RelationshipScore": 0.9979698061943054, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 734, "EndOffset": 748, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 723, "EndOffset": 725}, {"Text": "film-coated, modified capsule shaped", "Type": "TREATMENT", "BeginOffset": 759, "EndOffset": 795}, {"Text": "biconvex tablets", "Type": "TREATMENT", "BeginOffset": 797, "EndOffset": 813}, {"Id": 42, "BeginOffset": 886, "EndOffset": 903, "Score": 0.8715652227401733, "Text": "deferasirox mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8693225383758545, "RelationshipScore": 0.9997181296348572, "RelationshipType": "STRENGTH", "Id": 43, "BeginOffset": 904, "EndOffset": 910, "Text": "180 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6696922779083252, "RelationshipScore": 0.9996355772018433, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 911, "EndOffset": 915, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.751433789730072, "RelationshipScore": 0.9995406866073608, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 916, "EndOffset": 930, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 904, "EndOffset": 907}, {"Text": "blue, film-coated, modified capsule shaped", "Type": "TREATMENT", "BeginOffset": 935, "EndOffset": 977}, {"Text": "biconvex tablets", "Type": "TREATMENT", "BeginOffset": 979, "EndOffset": 995}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1048, "EndOffset": 1049}, {"Id": 48, "BeginOffset": 1070, "EndOffset": 1087, "Score": 0.8460505604743958, "Text": "deferasirox mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8984524607658386, "RelationshipScore": 0.9999868869781494, "RelationshipType": "STRENGTH", "Id": 49, "BeginOffset": 1088, "EndOffset": 1094, "Text": "360 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6734534502029419, "RelationshipScore": 0.998703122138977, "RelationshipType": "FORM", "Id": 50, "BeginOffset": 1095, "EndOffset": 1099, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.735618531703949, "RelationshipScore": 0.9997416138648987, "RelationshipType": "FORM", "Id": 51, "BeginOffset": 1100, "EndOffset": 1114, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 1088, "EndOffset": 1091}, {"Text": "blue, film-coated, modified capsule shaped", "Type": "TREATMENT", "BeginOffset": 1119, "EndOffset": 1161}, {"Text": "biconvex tablets", "Type": "TREATMENT", "BeginOffset": 1163, "EndOffset": 1179}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1232, "EndOffset": 1233}, {"Text": "deferasirox mylan", "Type": "TREATMENT", "BeginOffset": 1254, "EndOffset": 1271}, {"Text": "transparent pvc", "Type": "TREATMENT", "BeginOffset": 1295, "EndOffset": 1310}, {"Text": "pvdc /aluminium blister packs", "Type": "TREATMENT", "BeginOffset": 1311, "EndOffset": 1340}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1352, "EndOffset": 1354}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1358, "EndOffset": 1360}, {"Text": "unit dose blister pack", "Type": "TREATMENT", "BeginOffset": 1385, "EndOffset": 1407}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1411, "EndOffset": 1413}, {"Text": "white opaque screw cap", "Type": "TREATMENT", "BeginOffset": 1457, "EndOffset": 1479}, {"Text": "aluminium seal", "Type": "TREATMENT", "BeginOffset": 1485, "EndOffset": 1499}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1511, "EndOffset": 1513}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1518, "EndOffset": 1521}, {"Id": 56, "BeginOffset": 1531, "EndOffset": 1548, "Score": 0.8643045425415039, "Text": "deferasirox mylan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8901135325431824, "RelationshipScore": 0.9911661744117737, "RelationshipType": "STRENGTH", "Id": 57, "BeginOffset": 1549, "EndOffset": 1555, "Text": "360 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7159991264343262, "RelationshipScore": 0.9998025298118591, "RelationshipType": "FORM", "Id": 58, "BeginOffset": 1556, "EndOffset": 1560, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7207044363021851, "RelationshipScore": 0.9959484934806824, "RelationshipType": "FORM", "Id": 59, "BeginOffset": 1561, "EndOffset": 1575, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6364871859550476, "RelationshipScore": 0.9982654452323914, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 1615, "EndOffset": 1626, "Text": "300 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "360", "Type": "NUMBER", "BeginOffset": 1549, "EndOffset": 1552}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1556, "EndOffset": 1575}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 1598, "EndOffset": 1611}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1615, "EndOffset": 1618}]}}