{"ID": "4646F4CE8E9E842C7102EA06E902F75B", "URL": "https://www.ema.europa.eu/documents/product-information/prepandrix-epar-product-information_en.pdf", "Product_Name": "Prepandrix", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n  \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPrepandrix suspension and emulsion for emulsion for injection. \nPrepandemic influenza vaccine (H5N1) (split virion, inactivated, adjuvanted) \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nAfter mixing, 1 dose (0.5 ml) contains: \n \nSplit influenza virus inactivated, containing antigen* equivalent to: \n \nA/Indonesia/05/2005 (H5N1) like strain used (PR8-IBCDC-RG2)  3.75 micrograms** \n \n* propagated in eggs \n** haemagglutinin \n \nAS03 adjuvant composed of squalene (10.69 milligrams), DL-α-tocopherol (11.86 milligrams) and \npolysorbate 80 (4.86 milligrams) \n \nThe suspension and emulsion vials once mixed form a multidose container. See section 6.5 for the \nnumber of doses per vial. \n \nExcipient with known effect  \nThe vaccines contains 5 micrograms thiomersal (see section 4.4). \n \nFor the full list of excipients see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension and emulsion for emulsion for injection. \nThe suspension is a colourless light opalescent liquid. \nThe emulsion is a whitish to yellowish homogeneous milky liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nActive immunisation against H5N1 subtype of Influenza A virus. \nThis indication is based on immunogenicity data from healthy subjects from the age of 18 years \nonwards following administration of two doses of vaccine prepared with H5N1 subtype strains (see \nsection 5.1). \n \nPrepandrix should be used in accordance with official guidance.  \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults from the age of 18 years: \nOne dose of 0.5 ml at an elected date. \nA second dose of 0.5 ml should be given after an interval of at least three weeks and up to twelve \nmonths after the first dose for maximum efficacy. \n \n\n\n\n3 \n\nSpecial population: \n \nBased on very limited data, adults aged >80 years may require a double dose of Prepandrix on an \nelected date and again after an interval of at least three weeks in order to achieve an immune response \n(see section 5.1). \n \nA complete vaccination course with Prepandrix consists of two doses.  However, in the event of an \nofficially declared influenza pandemic, persons previously vaccinated with one or two doses of \nPrepandrix that contained HA antigen derived from a different clade of the same influenza subtype as \nthe pandemic influenza strain may receive a single dose of Adjupanrix instead of two doses that are \nrequired in previously unvaccinated individuals. \n \nPaediatric population \n \nThe safety and efficacy of Prepandrix in children aged less than 3 years and in children and \nadolescents aged 10 to 17 years have not been established. No data are available. \n \nThere are very limited safety and immunogenicity data available on the administration of an AS03-\nadjuvanted vaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 (H5N1) and on \nadministration of half a dose of the vaccine (i.e. 1.875 µg HA and half the amount of AS03 adjuvant) \nat 0 and 21 days in children aged 3 to 9 years.  See sections 4.4, 4.8 and 5.1. \n \nMethod of administration \n \nImmunisation should be carried out by intramuscular injection preferably into the deltoid muscle or \nanterolateral thigh (depending on the muscle mass). \n \nIf a double dose is given, the injections should be given into opposite limbs. \n \nFor instructions on mixing of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHistory of an anaphylactic (i.e. life-threatening) reaction to any of the constituents or trace residues \n(egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate and sodium deoxycholate) of \nthis vaccine. See sections 4.4, 4.8 and 6.1. \n \nImmunisation should be postponed in subjects with a severe febrile illness or acute infection. \n \n4.4 Special warnings and precautions for use \n \nCaution is needed when administering this vaccine to persons with a known hypersensitivity (other \nthan anaphylactic reaction) to the active substance, to any of the excipients listed in section 6.1, to \nthiomersal and to residues (egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate \nand sodium deoxycholate). \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic event following the administration of the vaccine. \n \nPrepandrix should under no circumstances be administered intravascularly.  \nThere are no data with Prepandrix using the subcutaneous route. Therefore, healthcare providers need \nto assess the benefits and potential risks of administering the vaccine in individuals with \nthrombocytopenia or any bleeding disorder that would contraindicate intramuscular injection unless \nthe potential benefit outweighs the risk of bleedings. \n \nThere are no data on administration of AS03-adjuvanted vaccines before or following other types of \ninfluenza vaccines intended for pre-pandemic or pandemic use. \n\n\n\n4 \n\n \nAntibody response in patients with endogenous or iatrogenic immunosuppression may be insufficient. \n \nA protective immune response may not be elicited in all vaccinees (see section 5.1). \n \nSyncope (fainting) can occur following, or even before, any vaccination as a psychogenic response to \nthe needle injection. This can be accompanied by several neurological signs such as transient visual \ndisturbance, paraesthesia and tonic-clonic limb movements during recovery. It is important that \nprocedures are in place to avoid injury from faints. \n \nEpidemiological studies relating to another AS03-adjuvanted vaccine (Pandemrix H1N1, also \nmanufactured in the same facility as Prepandrix), in several European countries have indicated an \nincreased risk of narcolepsy with or without cataplexy in vaccinated as compared with unvaccinated \nindividuals. In children/adolescents (aged up to 20 years), these studies have indicated an additional \n1.4 to 8 cases in 100,000 vaccinated subjects. Available epidemiological data in adults aged over 20 \nyears have indicated approximately 1 additional case per 100,000 vaccinated subjects. These data \nsuggest that the excess risk tends to decline with increasing age at vaccination. There is currently no \nevidence to indicate that Prepandrix may be associated with a risk of narcolepsy. \n \nPaediatric population \n \nClinical data in children less than 6 years of age who received two doses of pandemic preparedness or \nzoonotic influenza vaccine (H5N1) indicate an increase in frequency of fever (axillary≥38°C) after the \nadministration of the second dose. Therefore, monitoring of temperature and measures to lower the \nfever (such as antipyretic medication as seems clinically necessary) are recommended in young \nchildren (e.g. up to approximately 6 years of age) post-vaccination. \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThere are no data on co-administration of Prepandrix with other vaccines. If co-administration with \nanother vaccine is considered, immunisation should be carried out on separate limbs. It should be \nnoted that the adverse reactions may be intensified. \n \nThe immunological response may be diminished if the patient is undergoing immunosuppressant \ntreatment. \n \nFollowing influenza vaccination, false-positive serology test results may be obtained by the ELISA \nmethod for antibody to human immunodeficiency virus-1 (HIV-1), hepatitis C virus and, especially, \nHTLV-1. In such cases, the Western blot method is negative. These transitory false-positive results \nmay be due to IgM production in response to the vaccine. \n \n4.6  Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are currently no data available on the use of Prepandrix in pregnancy. \n \nAn AS03-containing vaccine containing HA from H1N1v has been administered to women in each \ntrimester of pregnancy. Information on outcomes from estimated more than 200,000 women who have \nbeen vaccinated during pregnancy is currently limited. There was no evidence of an increased risk of \nadverse outcomes in over 100 pregnancies that were followed in a prospective clinical study. \n \nAnimal studies with Prepandrix containing A/Vietnam/1194/2004 do not indicate reproductive toxicity \n(see section 5.3). \n \n\n\n\n5 \n\nData from pregnant women vaccinated with different inactivated non-adjuvanted seasonal vaccines do \nnot suggest malformations or foetal or neonatal toxicity. \n \nThe use of Prepandrix may be considered during pregnancy if this is thought to be necessary taking \ninto account official recommendations. \n \nBreast-feeding \n \nPrepandrix may be used in lactating women. \n \nFertility \n \nNo fertility data are available. \n \n4.7 Effects on ability to drive and use machines \n \nSome of the effects mentioned under section 4.8 “Undesirable Effects” may affect the ability to drive \nor operate machinery. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nClinical studies have evaluated the incidence of adverse reactions in approximately 5,000 subjects 18 \nyears old and above who received Prepandrix containing A/Vietnam/1194/2004 (H5N1) strain with at \nleast 3.75 µg HA. \n \nIn adults 18 to 60 years of age, the most frequently reported adverse reactions after vaccination were \ninjection site pain (76.6%), muscle aches (46.8%), fatigue (43.6%), headache (25.3%) and joint pain \n(13.5%). \n \nIn subjects > 60 years of age, the most frequently reported adverse reaction after vaccination was \ninjection site pain (32.6%). \n \nIn clinical trials in which subjects (N=201) received Prepandrix containing 3.75 microgram HA/AS03 \nof A/Indonesia/05/2005 (H5N1) strain, the types and frequencies of adverse reactions were \ncomparable with those reported below. \n \nList of adverse reactions \nAdverse reactions reported are listed according to the following frequency: \n \nFrequencies are reported as: \nVery common (≥1/10) \nCommon (≥1/100 to <1/10) \nUncommon (≥1/1,000 to <1/100) \nRare (≥1/10,000 to <1/1,000) \nVery rare (<1/10,000) \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nBlood and lymphatic system disorders \nCommon: lymphadenopathy \n \nPsychiatric disorders \nUncommon: insomnia \n \nNervous system disorders \n\n\n\n6 \n\nVery common: headache \nUncommon: paraesthesia, somnolence, dizziness  \n \nGastrointestinal disorders \nUncommon: gastro-intestinal symptoms (such as diarrhoea, vomiting, abdominal pain, nausea) \n \nSkin and subcutaneous tissue disorders \nCommon: ecchymosis at the injection site, sweating increased \nUncommon: pruritus, rash \n \nMusculoskeletal and connective tissue disorders \nVery common: arthralgia, myalgia \n \nGeneral disorders and administration site conditions \nVery common: induration, swelling, pain and redness at the injection site, fever, fatigue,  \nCommon: shivering, influenza like illness, injection site reactions (such as warmth, pruritus)  \nUncommon: malaise \n \nNo post-marketing surveillance data are available following Prepandrix administration. \n \nFrom post-marketing experience with AS03-containing vaccines containing 3.75 µg HA derived from \nA/California/7/2009 (H1N1), the following adverse reactions have been reported: \n \nImmune system disorders \nAnaphylaxis, allergic reactions \n \nNervous system disorders \nFebrile convulsions \n \nSkin and subcutaneous tissue disorders \nAngioedema, generalised skin reactions, urticaria \n \nIn addition, from post-marketing surveillance with interpandemic trivalent vaccines, the following \nadverse reactions have been reported: \n \nRare:  \nNeuralgia, transient thrombocytopenia. \n \nVery rare: \nVasculitis with transient renal involvement. \nNeurological disorders, such as encephalomyelitis, neuritis and Guillain Barré syndrome. \n \nPaediatric population \n \nA clinical study (D-H5N1-009) evaluated the reactogenicity in children 3 to 5 and 6 to 9 years of age \nwho received either two adult (i.e. 0.5 ml) doses or two half adult (i.e. 0.25 ml) doses (21 days apart) \nof pandemic preparedness vaccine (H5N1 A/Vietnam/1194/2004 manufactured in Dresden, Germany).  \n \nA difference in the frequency of local and general solicited adverse reactions between half adult and \nadult doses was observed after each dose.  The administration of a second half adult or an adult dose \ndid not enhance the reactogenicity, except for rates of general symptoms which were higher after the \nsecond dose, particularly for rates of fever in <6 year olds. The per-dose frequency of adverse \nreactions was as follows: \n \nAdverse reactions 3-5 years 6-9 years \n Half dose Full dose Half dose Full dose \nInduration 9.9% 18.6% 12.0% 12.2% \n\n\n\n7 \n\nPain 48.5% 62.9% 68.0% 73.5% \nRedness 10.9% 19.6% 13.0% 6.1% \nSwelling 11.9% 24.7% 14.0% 20.4% \nFever (>38°C) 4.0% 11.3% 2.0% 17.3% \nFever (>39°C) \n- per-dose \n\nfrequency \n- per-subject \n\nfrequency \n\n \n2.0% \n\n \n3.9% \n\n \n5.2% \n\n \n10.2% \n\n \n0% \n\n \n0% \n\n \n7.1% \n\n \n14.3% \n\nDrowsiness 7.9% 13.4% NA NA \nIrritability 7.9% 18.6% NA NA \nLoss of appetite 6.9% 16.5% NA NA \nShivering 1.0% 12.4% 4.0% 14.3% \nNA=not available \n \nIn other clinical studies where children 6 months to 17 years received Prepandrix, increases in the \nfrequency of some side effects (including injection site pain, redness and fever) were seen after the \nsecond dose in children aged less than 6 years. \n \nThis medicinal product contains thiomersal (an organomercuric compound) as a preservative and \ntherefore, it is possible that sensitisation reactions may occur (see section 4.4). \n \nReporting of suspected adverse reactions  \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Influenza vaccines, ATC Code J07BB02 \n \nPharmacodynamic effects \n \nImmune response against A/Indonesia/05/2005 (H5N1) \n \nIn a clinical study (Q-Pan-H5N1-001) in which two doses of AS03-adjuvanted vaccine containing \n3.75 µg HA derived from A/Indonesia/05/2005 were administered on days 0 and 21 to 140 subjects \naged 18-60 years, the anti-HA antibody responses were as follows: \n \nanti-HA antibody Immune response to A/Indonesia/05/2005 \n Day 21 \n\nN=140 \nDay 42 \nN=140 \n\nDay 180 \nN=138 \n\nSeroprotection rate1 45.7% 96.4% 49.3% \nSeroconversion rate2 45.7% 96.4% 48.6% \nSeroconversion factor3 4.7 95.3 5.2 \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n\n\n\n8 \n\n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nA 4-fold increase in serum neutralising antibody titres was observed in 79.2% of subjects twenty-one \ndays after the first dose, 95.8% twenty-one days after the second dose and 87.5% six months after the \nsecond dose. \n \nIn a second study, 49 subjects aged 18-60 years received two doses of AS03-adjuvanted vaccine \ncontaining 3.75 µg HA derived from A/Indonesia/05/2005 on days 0 and 21.  At day 42, the anti-HA \nantibody seroconversion rate was 98%, all subjects were seroprotected and the seroconversion factor \nwas 88.6.  In addition, all subjects had neutralising antibody titres of at least 1:80. \n \nAdministration of an AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Vietnam/1194/2004 (H5N1) \n \nPaediatric population  \n \nIn a clinical study (D-Pan-H5N1-009), children aged 3 to 5 and 6 to 9 years old received two doses of \neither a full (0.5 ml) or a half dose (0.25 ml) of an AS03-adjuvanted vaccine containing 3.75 µg HA \nderived from A/Vietnam/1194/2004 (H5N1) at 0 and 21 days. At day 42, the anti-HA antibody \nresponses were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 3 to 5 years 6 to 9 years \n Half dose \n\nN=49 \nFull dose \n\nN=44 \nHalf dose \n\nN=43 \nFull dose \n\nN=43 \nSeroprotection rate1 95.9% 100% 100% 100% \nSeroconversion rate2 95.9% 100% 100% 100% \nSeroconversion factor3 78.5 191.3 108.1 176.7 \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nThe clinical relevance of the haemagglutination inhibition (HI) titre ≥1:40 in children is unknown. \n \nSubjects of D-Pan-H5N1-009 were followed up for persistence of the immune response.  The \nseroprotection rates 6, 12 and 24 months after vaccination were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n\n3-5 years \n 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Half dose \n\n(N=50) \nFull dose \n(N=29) \n\nHalf dose \n(N=47) \n\nFull dose \n(N=27) \n\nHalf dose \n(N=27) \n\nFull dose \n(N=26) \n\nSeroprotection rate1 56.0% 82.8% 38.3% 48.1% 38.3% 73.1% \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n\n6-9 years \n 6 months after 12 months after 24 months after \n\n\n\n9 \n\nvaccination vaccination vaccination \n Half dose \n\n(N=44) \nFull dose \n(N=41) \n\nHalf dose \n(N=37) \n\nFull dose \n(N=35) \n\nHalf dose \n(N=37) \n\nFull dose \n(N=34) \n\nSeroprotection rate1 63.6% 78.0% 24.3% 62.9% 24.3% 67.6% \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nAt day 42, and after 6, 12 and 24 months the neutralising antibody responses were as follows: \n \nSerum neutralising \nantibody \n\nImmune response to A/Vietnam/1194/2004 \n \n\n 3-5 years \n 21 days after 2nd dose 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Half dose \n\nN=47 \nFull dose \n\nN=42 \nHalf dose \n\nN=49 \nHalf dose \n\nN=47 \nHalf dose \n\nN=47 \nGMT1 1044.4 4578.3 781.2 238.9 302.5 \nSeroconversion rate2 95.6% 97.4% 87.2%  82.2% 80.0% \n≥1:803 100% 100% 100%  93.6% 95.7% \n1 Geometric Mean Titre \n2 4-fold increase in serum neutralising antibody titre \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nSerum neutralising \nantibody \n\nImmune response to A/Vietnam/1194/2004 \n \n\n 6-9 years \n 21 days after 2nd dose 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Half dose \n\nN=42 \nFull dose \n\nN=42 \nHalf dose \n\nN=40 \nHalf dose \n\nN=36 \nHalf dose \n\nN=38 \n \n\nGMT1 1155.1 3032.5 756.1  179.4 234.5 \nSeroconversion \nrate2 \n\n100% 100% 95.0% 67.6%  63.9% \n\n≥1:803 100% 100% 100% 86.1% 97.4% \n1 Geometric Mean Titre \n2 4-fold increase in serum neutralising antibody titre \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nPrepandrix in one or more subsets of the paediatric population in influenza infection caused by an \ninfluenza strain contained in the vaccine or related to a strain contained in the vaccine. (see section 4.2 \nfor information on paediatric use). \n \nCross-reactive immune response elicited by AS03-adjuvanted vaccine containing 3.75 µg HA \nderived from A/Indonesia/05/2005 (H5N1) \n \nAfter two doses of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Indonesia/05/2005 administered on days 0 and 21 to 140 subjects aged 18-60 years, the anti-HA \nantibody responses to A/Vietnam/1194/2004 were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n Day 21 \n\nN=140 \nDay 42 \nN=140 \n\nSeroprotection rate1 15% 59.3% \nSeroconversion rate2 12.1% 56.4% \nSeroconversion factor3 1.7 6.1 \n\n\n\n10 \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nAt day 180, the seroprotection rate was 13%. \n \nA 4-fold increase in serum neutralising antibody titres against A/Vietnam was obtained in 49% of \nsubjects twenty-one days after the first dose, 67.3% twenty-one days after the second dose and 44.9% \nsix months after the second dose. \n \nCross-reactive immune responses elicited by AS03-adjuvanted vaccine containing 3.75 µg HA \nderived from A/Vietnam/1194/2004 (H5N1): \n \nIn the subjects aged 3 to 5 and 6 to 9 years old who received two doses of either a full or a half dose of \nAS03-adjuvanted vaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 (H5N1), the \nanti-HA antibody responses against A/Indonesia/5/2005 at day 42 were as follows: \n \nanti-HA antibody Immune response to A/Indonesia/5/2005 \n 3 to 5 years 6 to 9 years \n Half dose \n\nN=49 \nFull dose \n\nN=44 \nHalf dose \n\nN=43 \nFull dose \n\nN=43 \nSeroprotection rate1 71.4% 95.5% 74.4% 79.1% \nSeroconversion rate2 71.4% 95.5% 74.4% 79.1% \nSeroconversion factor3 10.7 33.6 12.2 18.5 \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nSubjects of D-Pan-H5N1-009 were followed up for persistence of the immune response.  The \nseroprotection at month 6, 12 and 24 were as follows: \n \nanti-HA \nantibody \n\nImmune response to A/Indonesia/5/2005 \n\n 3 to 5 years \n Month 6 Month 12 Month 24 \n Half dose \n\nN=49 \nFull dose \n\nN=27 \nHalf dose \n\nN=47 \nFull dose \n\nN=27 \nHalf dose \n\nN=47 \nFull dose \n\nN=26 \nSeroprotection \nrate1 \n\n6.1% 70.4% 36.2% 44.4% 10.6% 53.8% \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nanti-HA \nantibody \n\nImmune response to A/Indonesia/5/2005 \n\n 6 to 9 years \n Month 6 Month 12 Month 24 \n Half dose \n\nN=42 \nFull dose \n\nN=34 \nHalf dose \n\nN=36 \nFull dose \n\nN=35 \nHalf dose \n\nN=37 \nFull dose \n\nN=34 \nSeroprotection \nrate1 \n\n4.8% 64.7% 19.4% 42.9% 10.8% 29.4% \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n\n\n\n11 \n\n \nFurthermore, in the group of children that received a half dose of vaccine, the rate of subjects with a \ntitre of neutralising antibodies above 1:80 remained high up to 24 months after the first dose. The \nneutralising antibody responses were as follows: \n \nSerum \nneutralising \nantibody \n\nImmune response to A/Indonesia/5/2005 \n\n 3 to 5 years 6 to 9 years \n Day 42 \n\nN=46 \nMonth 6 \n\nN=48 \nMonth \n\n12 \nN=47 \n\nMonth \n24 \n\nN=47 \n\nDay 42 \nN=42 \n\nMonth 6 \nN=40 \n\nMonth \n12 \n\nN=35 \n\nMonth \n24 \n\nN=38 \nGMT1 331.4 242.1 177.7 188.5 412.1 208.4 128.1 146.0 \nSeropositivity \nrate2 \n\n95.6% 93.0% 97.9% 97.9% 97.2% 97.3% 94.4% 97.4% \n\n≥1:803 75.6% 72.1% 85.1% 80.9% 88.9% 70.3% 86.1% 81.6% \n1 Geometric Mean Titre \n2 % of subjects with titres ≥1:28 \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nAlternative schedules \n\nAn extended dosing interval was investigated in study D-H5N1-012 in which a group of subjects 18-\n60 years of age received two doses of Prepandrix containing the A/Vietnam/1194/2004 strain 6 \nmonths or 12 months apart. Twenty-one days after the second dose, the seroprotection rate and the \nvaccine response rate against A/Vietnam/1194/2004 in subjects who received the vaccine 6 months \napart were 89.6% and 95.7%, respectively. Twenty-one days after the second dose, the seroprotection \nrate and the vaccine response rate in subjects who received the vaccine 12 months apart were 92.0% \nand 100%, respectively. \n\nIn this study, cross-reactive immune responses against A/Indonesia/5/2005 were also observed. \nTwenty-one days after the second dose, the seroprotection rate and the vaccine response rate in \nsubjects who received the vaccine 6 months apart were 83.3% and 100%, respectively. Twenty-one \ndays after the second dose, the seroprotection rate and the vaccine response rate in subjects who \nreceived the vaccine 12 months apart were 84.0% and 100%, respectively. \n \nOne dose of AS03-adjuvanted vaccine containing 3.75 µg HA derived from A/Indonesia/05/2005 \nadministered after one or two doses of AS03-adjuvanted vaccine containing 3.75 µg HA derived \nfrom A/Vietnam/1194/2004. \n \nIn a clinical study (D-Pan-H5N1-012), subjects aged 18-60 years received a dose of AS03-adjuvanted \nvaccine containing 3.75 µg HA derived from either A/Vietnam/1194/2004 or Indonesia/5/2005 six \nmonths after they had received one or two priming doses of AS03-adjuvanted vaccine containing 3.75 \nµg HA derived from A/Vietnam/1194/2004 on day 0 or on days 0 and 21.  The anti-HA responses \nwere as follows: \n \nanti-HA antibody Against A/Vietnam 21 days after \n\nboosting with A/Vietnam \nN=46 \n\nAgainst A/Indonesia 21 days after \nboosting with A/Indonesia \n\nN=49 \n After one \n\npriming dose \nAfter two  \n\npriming doses \nAfter one  \n\npriming dose \nAfter two  \n\npriming doses \nSeroprotection rate1 89.6% 91.3% 98.1% 93.9% \nBooster \nseroconversion rate2 \n\n87.5% 82.6% 98.1% 91.8% \n\nBooster factor3 29.2 11.5 55.3 45.6 \n\n\n\n12 \n\n1 seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40; \n2booster seroconversion rate: proportion of subjects who were either seronegative at pre-booster and \nhave a protective post-vaccination titre of ≥1:40, or who were seropositive at pre-booster and have a 4-\nfold increase in titre;  \n3booster factor: ratio of the post-booster geometric mean titre (GMT) and the pre-booster GMT. \n \nRegardless of whether one or two doses of priming vaccine had been given 6 months earlier, the \nseroprotection rates against A/Indonesia were >80% after a dose of AS03-adjuvanted vaccine \ncontaining 3.75 µg HA derived from A/Vietnam/1194/2004 and the seroprotection rates against \nA/Vietnam were >90% after a dose of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Indonesia/05/2005. All subjects achieved a neutralising antibody titre of at least 1:80 against each of \nthe two strains regardless of the HA type in the vaccine and the previous number of doses. \n \nIn another clinical study (D-Pan-H5N1-015), 39 subjects aged 18-60 years received a dose of AS03-\nadjuvanted vaccine containing 3.75 µg HA derived from A/Indonesia/5/2005 fourteen months after \nthey had received two doses of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Vietnam/1194/2004 administered on day 0 and day 21.  The seroprotection rate against A/Indonesia \n21 days after booster vaccination was 92% and 69.2% at day 180. \n \nIn another clinical study (D-Pan-H5N1-038), 387 subjects aged 18-60 years received 1 dose of AS03-\nadjuvanted vaccine containing 3.75 µg HA derived from A/Indonesia/5/2005 36 months after they had \nreceived two doses of A/Vietnam/1194/2004. The seroprotection rate, booster seroconversion rate and \nbooster factor against A/Indonesia/5/2005 21 days after booster vaccination was 100%, 99.7% and \n123.8, respectively. \n \nOther information \n \nThe anti-HA and neutralising antibody responses to A/Indonesia/05/2005 elicited by AS03-adjuvanted \nvaccine containing 3.75 µg HA derived from this same strain have been shown to be comparable with \nthe immune responses to A/Vietnam/1194/2004 elicited by AS03-adjuvanted vaccine containing 3.75 \nµg HA derived from this same strain.  Therefore, the data that have been generated with AS03-\nadjuvanted vaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 are considered to be \nrelevant to the use of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Indonesia/05/2005. \n \nIn clinical studies that evaluated the immunogenicity of AS03-adjuvanted vaccine containing 3.75 µg \nHA derived from A/Vietnam/1194/2004 (H5N1) in subjects 18-60 years old, the anti-haemagglutinin \n(anti-HA) antibody responses were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 0, 21 days schedule \n\n(D-Pan-H5N1-002) \n0, 6 months schedule \n(D-Pan-H5N1-012) \n\n 21 days after \n1st dose \nN=925 \n\n21 days after \n2nd dose \nN=924 \n\n21 days \nafter 1st \n\ndose \nN=55 \n\n7 days after \n2nd dose \nN=47 \n\n21 days \nafter 2nd \n\ndose \nN=48 \n\nSeroprotection rate1 44.5% 94.3% 38.2% 89.4% 89.6% \nSeroconversion rate2 42.5% 93.7% 38.2% 89.4% 89.6% \nSeroconversion factor3 4.1 39.8 3.1 38.2 54.2 \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \n\n\n\n13 \n\nAfter two doses given 21 days or 6 months apart, 96.0% of subjects had a 4-fold increase in serum \nneutralising antibody titre and 98-100% had a titre of at least 1:80. \n \nSubjects of D-Pan-H5N1-002 were followed up for persistence of the immune response.  The \nseroprotection rates 6, 12, 24 and 36 months after the first dose were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 6 months after the \n\n1st dose \nN=256 \n\n12 months after \nthe 1st dose \n\nN=559 \n\n24 months after \nthe 1st dose \n\nN=411 \n\n36 months after \nthe 1st dose \n\nN=387 \nSeroprotection rate1 40.2% 23.4% 16.3% 16.3% \n1 seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nIn another clinical study (D-Pan-H5N1-010), 297 subjects aged > 60 years (stratified in ranges from \n61 to 70, 71 to 80 and > 80 years of age) received either a single or a double dose of AS03-adjuvanted \nvaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 (H5N1) at 0 and 21 days. At day \n42, the anti-HA antibody responses were as follows: \n \nanti-HA \nantibody \n\nImmune response to A/Vietnam/1194/2004 (D42) \n\n 61 to 70 years 71 to 80 years  >80 years \nSingle \ndose \nN=91 \n\nDouble \ndose \nN=92 \n\nSingle \ndose \nN=48 \n\nDouble \ndose \nN=43 \n\nSingle \ndose \nN=13 \n\nDouble \ndose \nN=10 \n\nSeroprotection \nrate1 \n\n84.6% 97.8% 87.5% 93.0% 61.5% 90.0% \n\nSeroconversion \nrate2 \n\n74.7% 90.2% 77.1% 93.0% 38.5% 50.0% \n\nSeroconversion \nfactor3 \n\n11.8 26.5 13.7 22.4 3.8 7.7 \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nAlthough an adequate immune response was achieved at day 42 following two administrations of a \nsingle dose of AS03-adjuvanted vaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 \n(H5N1), a higher response was observed following two administrations of a double dose of vaccine. \n \nVery limited data in seronegative subjects >80 years of age (N=5) showed that no subject achieved \nseroprotection following two administrations of a single dose of AS03-adjuvanted vaccine containing \n3.75 µg HA derived from A/Vietnam/1194/2004 (H5N1). However, following two administrations of \na double dose of vaccine, the seroprotection rate at day 42 was 75%. \n \nSubjects of D-Pan-H5N1-010 were followed up for persistence of the immune response.  The \nseroprotection rates 6, 12 and 24 months after vaccination were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Single \n\ndose \n(N=140) \n\nDouble \ndose \n\n(N=131) \n\nSingle \ndose \n\n(N=86) \n\nDouble \ndose \n\n(N=81) \n\nSingle \ndose \n\n(N=86) \n\nDouble \ndose \n\n(N=81) \nSeroprotection rate1 52.9% 69.5% 45.3% 44.4% 37.2% 30.9% \n\n\n\n14 \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nIn addition, 44.8% and 56.1% of subjects in respective dose groups had a 4-fold increase in serum \nneutralising antibody titres from day 0 to day 42 and 96.6% and 100% of subjects had a titre of at least \n1:80 at day 42. \n \nTwelve and twenty-four months after vaccination, the neutralising antibody titres were as follows: \n \nSerum neutralising \nantibody \n\nImmune response to A/Vietnam/1194/2004 \n\n 12 months after vaccination 24 months after vaccination \n Single dose \n\nN=51 \nDouble dose \n\nN=54 \nSingle dose \n\nN=49 \nDouble dose \n\nN=54 \nGMT1 274.8 272.0 391.0 382.8 \nSeroconversion \nrate2 \n\n27.5% 27.8% 36.7% 40.7% \n\n≥1:803 82.4% 90.7% 91.8% 100% \n1 Geometric Mean Titre \n2 4-fold increase in serum neutralising antibody titre \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nInformation from non-clinical studies: \n \nThe ability to induce protection against homologous and heterologous vaccine strains was assessed \nnon-clinically using ferret challenge models. \n \nIn each experiment, four groups of six ferrets were immunized intramuscularly with an AS03 \nadjuvanted vaccine containing HA derived from H5N1/A/Vietnam/1194/04 (NIBRG-14). Doses of 15, \n5, 1.7 or 0.6 micrograms of HA were tested in the homologous challenge experiment, and doses of 15, \n7.5, 3.8 or 1.75 micrograms of HA were tested in the heterologous challenge experiment. Control \ngroups included ferrets immunized with adjuvant alone, non-adjuvanted vaccine (15 micrograms HA) \nor phosphate buffered saline solution. Ferrets were vaccinated on days 0 and 21 and challenged by the \nintra-tracheal route on day 49 with a lethal dose of either H5N1/A/Vietnam/1194/04 or heterologous \nH5N1/A/Indonesia/5/05. Of the animals receiving adjuvanted vaccine, 87% and 96% were protected \nagainst the lethal homologous or heterologous challenge, respectively. Viral shedding into the upper \nrespiratory tract was also reduced in vaccinated animals relative to controls, suggesting a reduced risk \nof viral transmission. In the unadjuvanted control group, as well as in the adjuvant control group, all \nanimals died or had to be euthanized as they were moribund, three to four days after the start of \nchallenge. \n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3  Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, acute and repeated dose toxicity, local tolerance, female fertility, embryo-fetal and \npostnatal toxicity (up to the end of the lactation period). The reproductive toxicity studies have been \nconducted using Prepandrix containing A/Vietnam/1194/2004.   \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \n\n\n\n15 \n\nSuspension vial: \nPolysorbate 80 \nOctoxynol 10 \nThiomersal \nSodium chloride (NaCl) \nDisodium hydrogen phosphate (Na2HPO4) \nPotassium dihydrogen phosphate (KH2PO4) \nPotassium chloride (KCl) \nMagnesium chloride (MgCl2) \nWater for injections \n \nEmulsion vial: \nSodium chloride (NaCl) \nDisodium hydrogen phosphate (Na2HPO4) \nPotassium dihydrogen phosphate (KH2PO4) \nPotassium chloride (KCl) \nWater for injections \n \nFor adjuvants, see section 2. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n5 years \nAfter mixing, the vaccine should be used within 24 hours. Chemical and physical in-use stability has \nbeen demonstrated for 24 hours at 25°C. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions after mixing of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nOne pack containing: \n- one pack of 50 vials (type I glass) of 2.5 ml suspension with a stopper (butyl rubber). \n- two packs of 25 vials (type I glass) of 2.5 ml emulsion with a stopper (butyl rubber).   \n \nThe volume after mixing 1 vial of suspension (2.5 ml) with 1 vial of emulsion (2.5 ml) corresponds to \n10 doses of vaccine (5 ml). \n \n6.6 Special precautions for disposal and other handling \n \nPrepandrix consists of two containers:  \nSuspension: multidose vial containing the antigen,  \nEmulsion: multidose vial containing the adjuvant.  \n \nPrior to administration, the two components should be mixed. \n \nInstructions for mixing and administration of the vaccine: \n\n\n\n16 \n\n \n1. Before mixing the two components, the emulsion (adjuvant) and suspension (antigen) should be \n\nallowed to reach room temperature (for a minimum of 15 minutes); each vial should be shaken \nand inspected visually for any foreign particulate matter and/or abnormal physical appearance. \nIn the event of either being observed (including rubber particles from the stopper), discard the \nvaccine. \n\n2. The vaccine is mixed by withdrawing the entire contents of the vial containing the adjuvant by \nmeans of a 5 ml syringe and by adding it to the vial containing the antigen. It is recommended \nto equip the syringe with a 23-G needle.  However, in the case this needle size would not be \navailable, a 21-G needle might be used. The vial containing the adjuvant should be maintained \nin upside down position to facilitate the withdrawal of the full content.  \n\n3. After the addition of the adjuvant to the antigen, the mixture should be well shaken. The mixed \nvaccine is a whitish to yellowish homogeneous milky liquid emulsion.  In the event of other \nvariation being observed, discard the vaccine. \n\n4. The volume of the Prepandrix vial after mixing is at least 5 ml.  The vaccine should be \nadministered in accordance with the recommended posology (see section 4.2). \n\n5. The vial should be shaken prior to each administration and inspected visually for any foreign \nparticulate matter and/or abnormal physical appearance.  In the event of either being observed \n(including rubber particles from the stopper), discard the vaccine. \n\n6. Each vaccine dose of 0.5 ml is withdrawn into a 1 ml syringe for injection and administered \nintramuscularly. It is recommended to equip the syringe with a needle gauge not larger than 23-\nG.  \n\n7. After mixing, use the vaccine within 24 hours. The mixed vaccine can either be stored in a \nrefrigerator (2°C - 8°C) or at room temperature not exceeding 25°C. If the mixed vaccine is \nstored in a refrigerator, it should be allowed to reach room temperature (for a minimum of 15 \nminutes) before each withdrawal. \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nrue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/453/002 \n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 14 May 2008 \nDate of latest renewal: 28 November 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/ \n\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND USE OF THE MEDICINAL PRODUCT \n \n\n\n\n18 \n\n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer of the biological active substance \n \nGlaxoSmithKline Biologicals \nBranch of SmithKline Beecham Pharma GmbH & Co. KG \nZirkusstraße 40, D-01069 Dresden \nGermany \n \nName and address of the manufacturer responsible for batch release \n \nGlaxoSmithKline Biologicals S.A. \n89, rue de l'Institut \nB-1330 Rixensart \nBelgium \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n• Official batch release \n \nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the  \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n \n\n \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nPACK CONTAINING 1 PACK OF 50 VIALS OF SUSPENSION AND 2 PACKS OF 25 VIALS \nOF EMULSION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPrepandrix suspension and emulsion for emulsion for injection  \nPrepandemic influenza vaccine (H5N1) (split virion, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nAfter mixing, 1 dose (0.5 ml) contains: \n \nSplit influenza virus, inactivated, containing antigen equivalent to: \n \nA/Indonesia/05/2005 (H5N1) like strain used (PR8-IBCDC-RG2) 3.75 micrograms* \n \nAS03 adjuvant composed of squalene, DL-α-tocopherol and polysorbate 80 \n \n* haemagglutinin \n \n \n3. LIST OF EXCIPIENTS \n \nPolysorbate 80 \nOctoxynol 10 \nThiomersal \nSodium chloride (NaCl) \nDisodium hydrogen phosphate (Na2HPO4) \nPotassium dihydrogen phosphate (KH2PO4) \nPotassium chloride (KCl) \nMagnesium chloride (MgCl2) \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension and emulsion for emulsion for injection  \n \n50 vials: suspension (antigen) \n50 vials: emulsion (adjuvant) \n \nThe volume after mixing 1 vial of suspension (2.5 ml) with 1 vial of emulsion (2.5 ml) corresponds to \n10 doses of 0.5 ml vaccine \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntramuscular use \nShake before use \nRead the package leaflet before use \n\n\n\n22 \n\n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT  AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSuspension and emulsion to be mixed before administration \n \n \n8. EXPIRY DATE \n \nEXP: MM/YYYY \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local regulations \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/453/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n\n\n\n23 \n\n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n24 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nPACK OF 50 VIALS OF SUSPENSION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuspension for emulsion for injection for Prepandrix \nPrepandemic influenza vaccine (H5N1) (split virion, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nSplit influenza virus, inactivated, containing antigen* equivalent to  \n \n3.75 micrograms haemagglutinin/dose \n*Antigen: A/Indonesia/05/2005 (H5N1) like strain used (PR8-IBCDC-RG2)  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nPolysorbate 80 \nOctoxynol 10 \nThiomersal \nSodium chloride \nDisodium hydrogen phosphate \nPotassium dihydrogen phosphate \nPotassium chloride \nMagnesium chloride \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nAntigen suspension for injection \n50 vials: suspension \n2.5 ml per vial \nAfter mixing with adjuvant emulsion: 10 doses of 0.5 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntramuscular use \nShake before use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n25 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSuspension to be exclusively mixed with adjuvant emulsion before administration \n \n \n8. EXPIRY DATE \n \nEXP: MM/YYYY \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGSK Biologicals, Rixensart - Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/453/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n\n\n\n26 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nPACK OF 25 VIALS OF EMULSION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmulsion for emulsion for injection for Prepandrix \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nContent: AS03 adjuvant composed of squalene (10.69 milligrams), DL-α-tocopherol (11.86 \nmilligrams) and polysorbate 80 (4.86 milligrams) \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nSodium chloride \nDisodium hydrogen phosphate \nPotassium dihydrogen phosphate \nPotassium chloride \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nAdjuvant emulsion for injection \n25 vials: emulsion \n2.5 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntramuscular use \nShake before use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nEmulsion to be exclusively mixed with antigen suspension before administration \n \n \n8. EXPIRY DATE \n \nEXP: MM/YYYY \n\n\n\n27 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGSK Biologicals, Rixensart - Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/453/002 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nSUSPENSION VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAntigen suspension for Prepandrix  \nA/Indonesia/05/2005 (H5N1) like strain used (PR8-IBCDC-RG2) \nI.M. \n \n \n2. METHOD OF ADMINISTRATION \n \nMix with adjuvant emulsion before use \n \n \n3. EXPIRY DATE \n \nEXP \nAfter mixing: Use within 24 hours and do not store above 25°C. \nDate and time of mixing: \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.5 ml \nAfter mixing with adjuvant emulsion: 10 doses of 0.5 ml) \n \n \n6. OTHER \n \nStorage (2ºC-8ºC), do not freeze, protect from light \n\n\n\n29 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nEMULSION VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAdjuvant emulsion for Prepandrix \nI.M. \n \n \n2. METHOD OF ADMINISTRATION \n \nMix into Antigen suspension before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.5 ml \n \n \n6. OTHER \n \nStorage (2ºC-8ºC), do not freeze, protect from light \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n31 \n\n \nPackage Leaflet: Information for the user \n\n \nPrepandrix suspension and emulsion for emulsion for injection \n\nPrepandemic influenza vaccine (H5N1) (split virion, inactivated, adjuvanted) \n \nRead all of this leaflet carefully before you receive this vaccine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or nurse. \n- This vaccine has been prescribed for you only.  Do not pass it on to others. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet  \n1. What Prepandrix is and what it is used for \n2. What you need to know before you receive Prepandrix \n3. How Prepandrix is given \n4. Possible side effects \n5. How to store Prepandrix \n6. Contents of the pack and other information \n \n \n1. What Prepandrix is and what it is used for \n \nWhat Prepandrix is and what it is used for \nPrepandrix is a vaccine for use in adults from 18 years old. It is intended to be given before or during \nthe next influenza (flu) pandemic to prevent flu caused by the H5N1 type of the virus. \n \nPandemic flu is a type of influenza that happens at intervals that vary from less than 10 years to many \ndecades. It spreads rapidly around the world. The signs of pandemic flu are similar to those of \nordinary flu but may be more serious. \n \nHow Prepandrix works \nWhen a person is given the vaccine, the body’s natural defence system (immune system) produces its \nown protection (antibodies) against the disease.  None of the ingredients in the vaccine can cause flu.  \n \nAs with all vaccines, Prepandrix may not fully protect all persons who are vaccinated. \n \n \n2. What you need to know before you receive Prepandrix \n \nPrepandrix should not be given: \n \n• if you have previously had a sudden life-threatening allergic reaction to any ingredient of this \n\nvaccine (listed in section 6) or to anything else that may be present in very small amounts such \nas: egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate (antibiotic) or \nsodium deoxycholate. Signs of an allergic reaction may include itchy skin rash, shortness of \nbreath and swelling of the face or tongue. \n\n \n• if you have a serious infection with a high temperature (over 38°C). If this applies to you then \n\nyour vaccination will be postponed until you are feeling better. A minor infection such as a cold \nshould not be a problem, but your doctor will advise whether you could still be vaccinated with \nPrepandrix. \n\n \nDo not have Prepandrix if any of the above apply to you.   \n \n\n\n\n32 \n\nIf you are not sure, talk to your doctor or nurse before having this vaccine. \n \nWarnings and precautions \n \nTalk to your doctor or nurse before you are given Prepandrix: \n \n• if you have had any allergic reaction other than a sudden life threatening allergic reaction to any  \n\ningredient contained in this vaccine (listed in section 6) or to thiomersal, to egg and chicken \nprotein, ovalbumin formaldehyde, gentamicin sulphate (antibiotic) or to sodium deoxycholate. \n\n• if you have problems with your immune system, since your response to the vaccine may then be \npoor. \n\n• if you are having a blood test to look for evidence of infection with certain viruses. In the first \nfew weeks after vaccination with Prepandrix the results of these tests may not be correct. Tell \nthe doctor requesting these tests that you have recently received Prepandrix. \n\n• if you have a bleeding problem or you bruise easily. \n \nFainting can occur following, or even before, any needle injection. Therefore tell the doctor or nurse if \nyou fainted with a previous injection. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or nurse before having \nPrepandrix.  This is because the vaccination may not be recommended, or may need to be delayed. \n \nChildren \nIf your child receives the vaccine, you should be aware that the side effects may be more intense after \nthe second dose, especially temperature over 38°C. Therefore monitoring of temperature and measures \nto lower the temperature (such as giving paracetamol or other medicines that lower fever) after each \ndose are recommended. \n \nOther medicines and Prepandrix \nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines or \nhave recently received any other vaccine. \n \nIn particular, tell your doctor or nurse if you are having any treatments (such as corticosteroid \ntreatments or chemotherapy for cancer) that affect the immune system.  Prepandrix can still be given \nbut your response to the vaccine may be poor. \n \nPrepandrix is not intended to be given at the same time as some other vaccines. However, if this needs \nto happen, the other vaccine will be injected into the other arm.  Any side effects that happen may be \nmore serious. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before you receive this vaccine \n \nDriving and using machines \nSome side effects listed in Section 4. “Possible side effects” may affect your ability to drive or use \ntools or machines. It is best to see how Prepandrix affects you before you try these activities. \n \nPrepandrix contains thiomersal  \nPrepandrix contains thiomersal as a preservative and it is possible that you may experience an allergic \nreaction. Tell your doctor if you have any known allergies. \n \nPrepandrix contains sodium and potassium  \nPrepandrix contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per \ndose. It is essentially sodium- and potassium-free. \n \n \n\n\n\n33 \n\n3. How Prepandrix is given \n \n• From 18 years onwards: you will receive two doses of Prepandrix. The second dose should be \n\ngiven after an interval of at least three weeks and up to twelve months after the first dose. \n \n• From 80 years onwards:  you may receive two double injections of Prepandrix. The first two \n\ninjections should be given at the elected date and the two other injections should preferably be \ngiven 3 weeks after. \n\n \nUse in children \n \nIn a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult \n(0.25 ml) doses of a similar vaccine containing A/Vietnam/1194/2004.  Your doctor will decide the \nappropriate dose for your child. \n \nYour doctor or nurse will give you Prepandrix. \n \n• They will give Prepandrix as an injection into a muscle. \n• This will usually be in the upper arm. \n• The double injections will be given in opposite arms. \n \nIf you have any further questions on the use of this vaccine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them.  \n \nAllergic reactions \nAllergic reactions which may cause you to have dangerously low blood pressure.  If this is not treated \nit may lead to shock. Your doctors know that this might happen and will have emergency treatment \nready to use. \n \nOther side effects: \n \nVery common: may affect more than 1 in 10 people \n• Feeling tired \n• Headache \n• Pain, redness, swelling or a hard lump where the injection was given \n• Fever \n• Aching muscles, joint pain \n\n \nCommon: may affect up to 1 in 10 people \n• Warmth, itching or bruising where the injection was given \n• Increased sweating, shivering, flu-like symptoms \n• Swollen glands in your neck, armpit or groin \n \nUncommon: may affect upt o 1 in 100 people \n• Tingling or numbness of the hands or feet \n• Feeling dizzy \n• Sleepiness \n• Sleeplessness \n• Diarrhoea, vomiting, stomach pain, feeling sick \n• Itching, rash \n• Generally feeling unwell \n \n\n\n\n34 \n\n \nAdditional side effects in children \n \nIn a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult \n(0.25 ml) doses of a similar vaccine containing A/Vietnam/1194/2004.  The frequency of side effects \nwas lower in the group of children who received half of the adult dose.  There was no increase after \nthe second dose whether the children received half of the adult or the adult dose, except for some side \neffects which were higher after the second dose, particularly for rates of fever in < 6 years old \nchildren. \n \nIn other clinical studies where children 6 months to 17 years received Prepandrix, increases in the \nfrequency of some side effects (including injection site pain, redness and fever) were seen after the \nsecond dose in children aged less than 6 years. \n \nThe side effects listed below have happened with H1N1 AS03-containing vaccines. They may also \nhappen with Prepandrix. If any of the side effects below occur, please tell your doctor or nurse \nimmediately: \n \n• Allergic reactions leading to a dangerously low blood pressure. If this is not treated, it may lead \n\nto shock.  Your doctors will know that this might happen and will have emergency treatment \nready to use \n\n• Fits \n• Generalised skin reactions including urticaria (hives) \n \nThe side effects listed below have happened in the days or weeks after vaccination with other vaccines \ngiven routinely every year to prevent flu.  These side effects may also happen with Prepandrix. If any \nof the side effects below occur, please tell your doctor or nurse immediately: \n \nVery rare: may affect up to 1 in 10,000 people \n• Problems with your brain and nerves such as inflammation of the central nervous system \n\n(encephalomyelitis), inflammation of nerves (neuritis) or a type of paralysis known as ‘Guillain-\nBarré Syndrome’. \n\n• Inflammation of your blood vessels (vasculitis).  This can cause skin rashes, joint pain and \nkidney problems \n\n \nRare: may affect up to 1 in 1,000 people \n• Serious stabbing or throbbing pain along one or more nerves \n• Low blood platelet count. This can cause bleeding or bruising  \n \nReporting of side effects  \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Prepandrix \n \nKeep this vaccine out of the sight and reach of children. \n \nBefore the vaccine is mixed: \nDo not use the suspension and the emulsion after the expiry date which is stated on the carton.  The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C).  \nStore in the original package in order to protect from light. \nDo not freeze. \n\n\n\n35 \n\n \nAfter the vaccine is mixed: \nAfter mixing, use the vaccine within 24 hours and do not store above 25°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use.  These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Prepandrix contains \n \n• Active substance: \n\nSplit influenza virus, inactivated, containing antigen* equivalent to: \n \nA/Indonesia/05/2005 (H5N1) like strain used (PR8-IBCDC-RG2) 3.75 micrograms** per 0.5 \nml \n \n*propagated in eggs \n**expressed in microgram haemagglutinin \n \n\n• Adjuvant: \nThe vaccine contains an ‘adjuvant’ AS03. This adjuvant contains squalene (10.69 milligrams), \nDL-α-tocopherol (11.86 milligrams) and polysorbate 80 (4.86 milligrams). Adjuvants are used \nto improve the body’s response to the vaccine. \n\n \n• Other ingredients:  \n\nThe other ingredients are: polysorbate 80, octoxynol 10, thiomersal, sodium chloride, disodium \nhydrogen phosphate, potassium dihydrogen phosphate, potassium chloride, magnesium \nchloride, water for injections \n\n \nWhat Prepandrix looks like and contents of the pack \n \nThe suspension is a colourless light opalescent liquid.  \nThe emulsion is a whitish to yellowish homogeneous milky liquid. \n \nBefore the vaccine is given, the two parts will be mixed together. The mixed vaccine is a whitish to \nyellowish homogeneous milky liquid emulsion. \n \nOne pack of Prepandrix consists of:  \n• one pack containing 50 vials of 2.5 ml suspension (antigen) \n• two packs containing 25 vials of 2.5 ml emulsion (adjuvant) \n \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart \nBelgium \n \nFor any information about this vaccine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgique/België/Belgien Lietuva \n\n\n\n36 \n\nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nGlaxoSmithKline Lietuva UAB \nTel: +370 5 264 90 00 \ninfo.lt@gsk.com \n\n \nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\n \nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com  \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com  \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nGlaxoSmithKline - Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nVistor hf.  \nSími: +354 535 7000 \n \n\nSlovenská republika \nGlaxoSmithKline Slovakia s.r.o. \nTel.: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\n  \n\n\n\n37 \n\nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com \n\n \nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\n  \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: +44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\nThis leaflet was last revised in \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n--------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nPrepandrix consists of two containers:  \nSuspension: multidose vial containing the antigen,  \nEmulsion: multidose vial containing the adjuvant.  \n \nPrior to administration, the two components should be mixed. \n \nInstructions for mixing and administration of the vaccine: \n \n1. Before mixing the two components, the emulsion (adjuvant) and suspension (antigen) should be \n\nallowed to reach room temperature (for a minimum of 15 minutes); each vial should be shaken \nand inspected visually for any foreign particulate matter and/or abnormal physical appearance. \nIn the event of either being observed (including rubber particles from the stopper), discard the \nvaccine. \n\n2.  The vaccine is mixed by withdrawing the entire contents of the vial containing the adjuvant by \nmeans of a 5 ml syringe and by adding it to the vial containing the antigen. It is recommended \nto equip the syringe with a 23-G needle.  However, in the case this needle size would not be \navailable, a 21-G needle might be used. The vial containing the adjuvant should be maintained \nin upside down position to facilitate the withdrawal of the full content. \n\n3.  After the addition of the adjuvant to the antigen, the mixture should be well shaken. The mixed \nvaccine is a whitish to yellowish homogeneous milky liquid emulsion.  In the event of other \nvariation being observed, discard the vaccine. \n\n4.  The volume of the Prepandrix vial after mixing is at least 5 ml. The vaccine should be \nadministered in accordance with the recommended posology (see section 3 “How Prepandrix is \ngiven”). \n\n5.  The vial should be shaken prior to each administration and inspected visually for any foreign \nparticulate matter and/or abnormal physical appearance.  In the event of either being observed \n(including rubber particles from the stopper), discard the vaccine. \n\n6.  Each vaccine dose of 0.5 ml is withdrawn into a 1 ml syringe for injection and administered \nintramuscularly. It is recommended to equip the syringe with a needle gauge not larger than 23-\nG.  \n\n7. After mixing, use the vaccine within 24 hours. The mixed vaccine can either be stored in a \nrefrigerator (2°C - 8°C) or at room temperature not exceeding 25°C. If the mixed vaccine is \n\n\n\n38 \n\nstored in a refrigerator, it should be allowed to reach room temperature (for a minimum of 15 \nminutes) before each withdrawal. \n\n \nThe vaccine should not be administered intravascularly. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what prepandrix is and what it is used for", "Section_Content": "what prepandrix is and what it is used for prepandrix is a vaccine for use in adults from 18 years old. it is intended to be given before or during the next influenza (flu) pandemic to prevent flu caused by the h5n1 type of the virus. pandemic flu is a type of influenza that happens at intervals that vary from less than 10 years to many decades. it spreads rapidly around the world. the signs of pandemic flu are similar to those of ordinary flu but may be more serious. how prepandrix works when a person is given the vaccine, the body's natural defence system (immune system) produces its own protection (antibodies) against the disease. none of the ingredients in the vaccine can cause flu. as with all vaccines, prepandrix may not fully protect all persons who are vaccinated.", "Entity_Recognition": [{"Text": "prepandrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 43, "EndOffset": 53, "Score": 0.36484187841415405, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 59, "EndOffset": 66, "Score": 0.5106726884841919, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 90, "EndOffset": 92, "Score": 0.9338847994804382, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 9, "BeginOffset": 157, "EndOffset": 171, "Score": 0.2992164194583893, "Text": "influenza (flu", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "pandemic", "Type": "PROBLEM", "BeginOffset": 173, "EndOffset": 181}, {"Id": 2, "BeginOffset": 193, "EndOffset": 196, "Score": 0.8968060612678528, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7699864506721497}]}, {"Text": "the virus", "Type": "PROBLEM", "BeginOffset": 224, "EndOffset": 233}, {"Id": 3, "BeginOffset": 235, "EndOffset": 247, "Score": 0.5423747897148132, "Text": "pandemic flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8839729428291321}]}, {"Id": 4, "BeginOffset": 261, "EndOffset": 270, "Score": 0.4889359772205353, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 322, "EndOffset": 324}, {"Id": 11, "BeginOffset": 398, "EndOffset": 410, "Score": 0.33777111768722534, "Text": "pandemic flu", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "ordinary flu", "Type": "PROBLEM", "BeginOffset": 435, "EndOffset": 447}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 517, "EndOffset": 528}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 640}, {"Id": 6, "BeginOffset": 691, "EndOffset": 694, "Score": 0.7362924814224243, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5635780692100525}]}, {"Text": "all vaccines", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 716}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 718, "EndOffset": 728}]}, "Section_2": {"Title": "2. what you need to know before you receive prepandrix", "Section_Content": "prepandrix should not be given: if you have previously had a sudden life-threatening allergic reaction to any ingredient of this vaccine (listed in section 6) or to anything else that may be present in very small amounts such as: egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate (antibiotic) or sodium deoxycholate. signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling of the face or tongue. if you have a serious infection with a high temperature (over 38). if this applies to you then your vaccination will be postponed until you are feeling better. a minor infection such as a cold should not be a problem, but your doctor will advise whether you could still be vaccinated with prepandrix. do not have prepandrix if any of the above apply to you. if you are not sure, talk to your doctor or nurse before having this vaccine. warnings and precautions talk to your doctor or nurse before you are given prepandrix: if you have had any allergic reaction other than a sudden life threatening allergic reaction to any ingredient contained in this vaccine (listed in section 6) or to thiomersal, to egg and chicken protein, ovalbumin formaldehyde, gentamicin sulphate (antibiotic) or to sodium deoxycholate. if you have problems with your immune system, since your response to the vaccine may then be poor. if you are having a blood test to look for evidence of infection with certain viruses. in the first few weeks after vaccination with prepandrix the results of these tests may not be correct. tell the doctor requesting these tests that you have recently received prepandrix. if you have a bleeding problem or you bruise easily. fainting can occur following, or even before, any needle injection. therefore tell the doctor or nurse if you fainted with a previous injection. if any of the above apply to you (or you are not sure), talk to your doctor or nurse before having prepandrix. this is because the vaccination may not be recommended, or may need to be delayed. children if your child receives the vaccine, you should be aware that the side effects may be more intense after the second dose, especially temperature over 38. therefore monitoring of temperature and measures to lower the temperature (such as giving paracetamol or other medicines that lower fever) after each dose are recommended. other medicines and prepandrix tell your doctor or nurse if you are taking, have recently taken or might take any other medicines or have recently received any other vaccine. in particular, tell your doctor or nurse if you are having any treatments (such as corticosteroid treatments or chemotherapy for cancer) that affect the immune system. prepandrix can still be given but your response to the vaccine may be poor. prepandrix is not intended to be given at the same time as some other vaccines. however, if this needs to happen, the other vaccine will be injected into the other arm. any side effects that happen may be more serious. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before you receive this vaccine driving and using machines some side effects listed in section 4. \"possible side effects\" may affect your ability to drive or use tools or machines. it is best to see how prepandrix affects you before you try these activities. prepandrix contains thiomersal prepandrix contains thiomersal as a preservative and it is possible that you may experience an allergic reaction. tell your doctor if you have any known allergies. prepandrix contains sodium and potassium prepandrix contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per dose. it is essentially sodium- and potassium-free.", "Entity_Recognition": [{"Text": "prepandrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 10, "Score": 0.599058210849762, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sudden life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 59, "EndOffset": 102}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 124, "EndOffset": 136}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 157}, {"Text": "chicken protein", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 253}, {"Text": "ovalbumin", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 264}, {"Id": 4, "BeginOffset": 266, "EndOffset": 278, "Score": 0.4441351592540741, "Text": "formaldehyde", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gentamicin sulphate (antibiotic", "Type": "TREATMENT", "BeginOffset": 280, "EndOffset": 311}, {"Id": 7, "BeginOffset": 316, "EndOffset": 335, "Score": 0.9753912687301636, "Text": "sodium deoxycholate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 346, "EndOffset": 366}, {"Id": 17, "BeginOffset": 379, "EndOffset": 394, "Score": 0.5379135608673096, "Text": "itchy skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5889132022857666}, {"Name": "DIAGNOSIS", "Score": 0.40281304717063904}]}, {"Id": 0, "BeginOffset": 385, "EndOffset": 389, "Score": 0.9653661251068115, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 396, "EndOffset": 415, "Score": 0.9964393973350525, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8724483251571655}]}, {"Text": "swelling of the face or tongue", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 450}, {"Text": "a serious infection", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 483}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 489, "EndOffset": 507}, {"Text": "38.", "Type": "NUMBER", "BeginOffset": 514, "EndOffset": 517}, {"Text": "your vaccination", "Type": "TREATMENT", "BeginOffset": 547, "EndOffset": 563}, {"Id": 21, "BeginOffset": 596, "EndOffset": 610, "Score": 0.672071099281311, "Text": "feeling better", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.758190393447876}]}, {"Text": "a minor infection", "Type": "PROBLEM", "BeginOffset": 612, "EndOffset": 629}, {"Id": 23, "BeginOffset": 640, "EndOffset": 644, "Score": 0.3505326509475708, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 741, "EndOffset": 751}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 765, "EndOffset": 775}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 874, "EndOffset": 886}, {"Id": 8, "BeginOffset": 963, "EndOffset": 973, "Score": 0.35010358691215515, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any allergic reaction", "Type": "PROBLEM", "BeginOffset": 991, "EndOffset": 1012}, {"Text": "a sudden life threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 1024, "EndOffset": 1067}, {"Id": 34, "BeginOffset": 1104, "EndOffset": 1111, "Score": 0.4349048435688019, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1131, "EndOffset": 1132}, {"Text": "chicken protein", "Type": "TREATMENT", "BeginOffset": 1163, "EndOffset": 1178}, {"Id": 9, "BeginOffset": 1180, "EndOffset": 1202, "Score": 0.3605104386806488, "Text": "ovalbumin formaldehyde", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gentamicin sulphate (antibiotic", "Type": "TREATMENT", "BeginOffset": 1204, "EndOffset": 1235}, {"Id": 12, "BeginOffset": 1243, "EndOffset": 1262, "Score": 0.9726807475090027, "Text": "sodium deoxycholate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your immune system", "Type": "PROBLEM", "BeginOffset": 1290, "EndOffset": 1308}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 1333, "EndOffset": 1344}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1381, "EndOffset": 1393}, {"Id": 26, "BeginOffset": 1418, "EndOffset": 1427, "Score": 0.9819516539573669, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8130064010620117}]}, {"Text": "certain viruses", "Type": "PROBLEM", "BeginOffset": 1433, "EndOffset": 1448}, {"Id": 38, "BeginOffset": 1479, "EndOffset": 1490, "Score": 0.6015163660049438, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1496, "EndOffset": 1506, "Score": 0.46712881326675415, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1522, "EndOffset": 1533}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1581, "EndOffset": 1592}, {"Id": 44, "BeginOffset": 1607, "EndOffset": 1615, "Score": 0.9999979734420776, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8234199285507202, "RelationshipScore": 0.7365952730178833, "RelationshipType": "OVERLAP", "Id": 14, "BeginOffset": 1625, "EndOffset": 1635, "Text": "prepandrix", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 1625, "EndOffset": 1635, "Score": 0.8234199285507202, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a bleeding problem", "Type": "PROBLEM", "BeginOffset": 1649, "EndOffset": 1667}, {"Id": 28, "BeginOffset": 1675, "EndOffset": 1688, "Score": 0.6460959315299988, "Text": "bruise easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9199152588844299}]}, {"Id": 29, "BeginOffset": 1690, "EndOffset": 1698, "Score": 0.8899387717247009, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8235059380531311}]}, {"Text": "any needle injection", "Type": "TREATMENT", "BeginOffset": 1736, "EndOffset": 1756}, {"Id": 30, "BeginOffset": 1800, "EndOffset": 1807, "Score": 0.7420800924301147, "Text": "fainted", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5263877511024475}]}, {"Text": "a previous injection", "Type": "TREATMENT", "BeginOffset": 1813, "EndOffset": 1833}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 1934, "EndOffset": 1944}, {"Text": "the vaccination", "Type": "TREATMENT", "BeginOffset": 1962, "EndOffset": 1977}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 2061, "EndOffset": 2072}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 2099, "EndOffset": 2115}, {"Id": 73, "BeginOffset": 2170, "EndOffset": 2181, "Score": 0.8910563588142395, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.666951060295105, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 74, "BeginOffset": 2187, "EndOffset": 2189, "Text": "38", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "38.", "Type": "NUMBER", "BeginOffset": 2187, "EndOffset": 2190}, {"Text": "monitoring of temperature", "Type": "TEST", "BeginOffset": 2201, "EndOffset": 2226}, {"Id": 76, "BeginOffset": 2253, "EndOffset": 2264, "Score": 0.5265740156173706, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2281, "EndOffset": 2292, "Score": 0.9505771994590759, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2296, "EndOffset": 2311}, {"Text": "lower fever", "Type": "PROBLEM", "BeginOffset": 2317, "EndOffset": 2328}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2363, "EndOffset": 2378}, {"Id": 48, "BeginOffset": 2383, "EndOffset": 2393, "Score": 0.5736315250396729, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 2501, "EndOffset": 2509, "Score": 0.9999984502792358, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5428934097290039, "RelationshipScore": 0.6371824145317078, "RelationshipType": "OVERLAP", "Id": 77, "BeginOffset": 2529, "EndOffset": 2536, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "any other vaccine", "Type": "TREATMENT", "BeginOffset": 2519, "EndOffset": 2536}, {"Text": "any treatments", "Type": "TREATMENT", "BeginOffset": 2597, "EndOffset": 2611}, {"Id": 78, "BeginOffset": 2621, "EndOffset": 2646, "Score": 0.7437693476676941, "Text": "corticosteroid treatments", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2650, "EndOffset": 2662, "Score": 0.9401556253433228, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2667, "EndOffset": 2673, "Score": 0.9824119210243225, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9689841270446777}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3896452784538269, "RelationshipScore": 0.8771830797195435, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 45, "BeginOffset": 2691, "EndOffset": 2704, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 2691, "EndOffset": 2704, "Score": 0.3896452784538269, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 50, "BeginOffset": 2706, "EndOffset": 2716, "Score": 0.5254513025283813, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 2757, "EndOffset": 2768}, {"Id": 51, "BeginOffset": 2782, "EndOffset": 2792, "Score": 0.39634254574775696, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some other vaccines", "Type": "TREATMENT", "BeginOffset": 2841, "EndOffset": 2860}, {"Text": "the other vaccine", "Type": "TREATMENT", "BeginOffset": 2896, "EndOffset": 2913}, {"Id": 46, "BeginOffset": 2946, "EndOffset": 2949, "Score": 0.5341272354125977, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 2951, "EndOffset": 2967}, {"Id": 66, "BeginOffset": 3001, "EndOffset": 3010, "Score": 0.9835577607154846, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9377922415733337}]}, {"Id": 67, "BeginOffset": 3041, "EndOffset": 3049, "Score": 0.9892175197601318, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9430094957351685}]}, {"Id": 68, "BeginOffset": 3086, "EndOffset": 3094, "Score": 0.9913545250892639, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9535441398620605}]}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 3173, "EndOffset": 3185}, {"Id": 69, "BeginOffset": 3218, "EndOffset": 3230, "Score": 0.5164709091186523, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44032683968544006}, {"Name": "DIAGNOSIS", "Score": 0.5175867676734924}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3249, "EndOffset": 3251}, {"Id": 70, "BeginOffset": 3262, "EndOffset": 3274, "Score": 0.9253678917884827, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5833710432052612}]}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 3413, "EndOffset": 3423}, {"Id": 52, "BeginOffset": 3433, "EndOffset": 3454, "Score": 0.31954720616340637, "Text": "thiomersal prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 3536, "EndOffset": 3556}, {"Text": "any known allergies", "Type": "PROBLEM", "BeginOffset": 3587, "EndOffset": 3606}, {"Id": 53, "BeginOffset": 3608, "EndOffset": 3618, "Score": 0.38215774297714233, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sodium and potassium prepandrix", "Type": "TREATMENT", "BeginOffset": 3628, "EndOffset": 3659}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3679, "EndOffset": 3692}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3715, "EndOffset": 3716}, {"Id": 60, "BeginOffset": 3725, "EndOffset": 3734, "Score": 0.9769766926765442, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9668374061584473, "RelationshipScore": 0.9997448325157166, "RelationshipType": "DOSAGE", "Id": 59, "BeginOffset": 3715, "EndOffset": 3721, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5381510257720947, "RelationshipScore": 0.9999864101409912, "RelationshipType": "DOSAGE", "Id": 61, "BeginOffset": 3736, "EndOffset": 3741, "Text": "39 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 3771, "EndOffset": 3777}, {"Text": "potassium", "Type": "TEST", "BeginOffset": 3783, "EndOffset": 3792}]}, "Section_3": {"Title": "3. how prepandrix is given", "Section_Content": " from 18 years onwards: you will receive two doses of prepandrix. the second dose should be given after an interval of at least three weeks and up to twelve months after the first dose. from 80 years onwards: you may receive two double injections of prepandrix. the first two injections should be given at the elected date and the two other injections should preferably be given 3 weeks after. use in children in a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult (0.25 ml) doses of a similar vaccine containing a/vietnam/1194/2004. your doctor will decide the appropriate dose for your child. your doctor or nurse will give you prepandrix. they will give prepandrix as an injection into a muscle. this will usually be in the upper arm. the double injections will be given in opposite arms. if you have any further questions on the use of this vaccine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "prepandrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 22, "BeginOffset": 6, "EndOffset": 14, "Score": 0.6024426817893982, "Text": "18 years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7954205274581909, "RelationshipScore": 0.5889005661010742, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 54, "EndOffset": 64, "Text": "prepandrix", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 54, "EndOffset": 64, "Score": 0.7954205274581909, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.47382599115371704, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 41, "EndOffset": 50, "Text": "two doses", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 191, "EndOffset": 193}, {"Text": "two double injections of prepandrix", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 260}, {"Text": "the first two injections", "Type": "TREATMENT", "BeginOffset": 262, "EndOffset": 286}, {"Text": "the two other injections", "Type": "TREATMENT", "BeginOffset": 327, "EndOffset": 351}, {"Id": 25, "BeginOffset": 379, "EndOffset": 392, "Score": 0.7506183981895447, "Text": "3 weeks after", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.41909682750701904, "RelationshipScore": 0.6065294146537781, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 341, "EndOffset": 351, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 441}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 446}, {"Text": "a similar vaccine", "Type": "TREATMENT", "BeginOffset": 537, "EndOffset": 554}, {"Id": 13, "BeginOffset": 568, "EndOffset": 575, "Score": 0.1437598019838333, "Text": "vietnam", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 14, "BeginOffset": 576, "EndOffset": 585, "Score": 0.409289687871933, "Text": "1194/2004", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Id": 9, "BeginOffset": 683, "EndOffset": 693, "Score": 0.37377282977104187, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 710, "EndOffset": 720, "Score": 0.7872339487075806, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.32064056396484375, "RelationshipScore": 0.9999924898147583, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 727, "EndOffset": 736, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 727, "EndOffset": 736, "Score": 0.5813339352607727, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 744, "EndOffset": 750, "Score": 0.8683946132659912, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 786, "EndOffset": 789, "Score": 0.9778447151184082, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the double injections", "Type": "TREATMENT", "BeginOffset": 791, "EndOffset": 812}, {"Id": 3, "BeginOffset": 839, "EndOffset": 843, "Score": 0.8505045771598816, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 893, "EndOffset": 905}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this vaccine can cause side effects, although not everybody gets them. allergic reactions allergic reactions which may cause you to have dangerously low blood pressure. if this is not treated it may lead to shock. your doctors know that this might happen and will have emergency treatment ready to use. other side effects: very common: may affect more than 1 in 10 people feeling tired headache pain, redness, swelling or a hard lump where the injection was given fever aching muscles, joint pain common: may affect up to 1 in 10 people warmth, itching or bruising where the injection was given increased sweating, shivering, flu-like symptoms swollen glands in your neck, armpit or groin uncommon: may affect upt o 1 in 100 people tingling or numbness of the hands or feet feeling dizzy sleepiness sleeplessness diarrhoea, vomiting, stomach pain, feeling sick itching, rash generally feeling unwell 34 additional side effects in children in a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult (0.25 ml) doses of a similar vaccine containing a/vietnam/1194/2004. the frequency of side effects was lower in the group of children who received half of the adult dose. there was no increase after the second dose whether the children received half of the adult or the adult dose, except for some side effects which were higher after the second dose, particularly for rates of fever in < 6 years old children. in other clinical studies where children 6 months to 17 years received prepandrix, increases in the frequency of some side effects (including injection site pain, redness and fever) were seen after the second dose in children aged less than 6 years. the side effects listed below have happened with h1n1 as03-containing vaccines. they may also happen with prepandrix. if any of the side effects below occur, please tell your doctor or nurse immediately: allergic reactions leading to a dangerously low blood pressure. if this is not treated, it may lead to shock. your doctors will know that this might happen and will have emergency treatment ready to use fits generalised skin reactions including urticaria (hives) the side effects listed below have happened in the days or weeks after vaccination with other vaccines given routinely every year to prevent flu. these side effects may also happen with prepandrix. if any of the side effects below occur, please tell your doctor or nurse immediately: very rare: may affect up to 1 in 10,000 people problems with your brain and nerves such as inflammation of the central nervous system (encephalomyelitis), inflammation of nerves (neuritis) or a type of paralysis known as 'guillain- barré syndrome'. inflammation of your blood vessels (vasculitis). this can cause skin rashes, joint pain and kidney problems rare: may affect up to 1 in 1,000 people serious stabbing or throbbing pain along one or more nerves low blood platelet count. this can cause bleeding or bruising reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "prepandrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 32}, {"Id": 11, "BeginOffset": 43, "EndOffset": 55, "Score": 0.9698731303215027, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5024714469909668}, {"Name": "DIAGNOSIS", "Score": 0.4551730453968048}]}, {"Id": 12, "BeginOffset": 91, "EndOffset": 109, "Score": 0.8818725347518921, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 110, "EndOffset": 128, "Score": 0.7564231753349304, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5880221724510193}, {"Name": "DIAGNOSIS", "Score": 0.5802933573722839}]}, {"Id": 14, "BeginOffset": 157, "EndOffset": 187, "Score": 0.7748644351959229, "Text": "dangerously low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6014469861984253}, {"Name": "DIAGNOSIS", "Score": 0.4854913651943207}]}, {"Id": 15, "BeginOffset": 227, "EndOffset": 232, "Score": 0.9328997135162354, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6344898343086243}]}, {"Text": "emergency treatment", "Type": "TREATMENT", "BeginOffset": 289, "EndOffset": 308}, {"Id": 16, "BeginOffset": 329, "EndOffset": 341, "Score": 0.78432297706604, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7803835272789001}]}, {"Id": 17, "BeginOffset": 360, "EndOffset": 366, "Score": 0.2938511371612549, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 377, "EndOffset": 378}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 382, "EndOffset": 384}, {"Text": "tired headache pain", "Type": "PROBLEM", "BeginOffset": 400, "EndOffset": 419}, {"Id": 21, "BeginOffset": 421, "EndOffset": 428, "Score": 0.998244047164917, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9795196056365967}]}, {"Id": 22, "BeginOffset": 430, "EndOffset": 438, "Score": 0.9984182119369507, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833478331565857}]}, {"Text": "a hard lump", "Type": "PROBLEM", "BeginOffset": 442, "EndOffset": 453}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 460, "EndOffset": 473}, {"Text": "fever aching muscles", "Type": "PROBLEM", "BeginOffset": 484, "EndOffset": 504}, {"Id": 26, "BeginOffset": 506, "EndOffset": 516, "Score": 0.6228439211845398, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643478393554688}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 542, "EndOffset": 543}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 549}, {"Id": 27, "BeginOffset": 557, "EndOffset": 563, "Score": 0.9563784003257751, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9369323253631592}]}, {"Id": 28, "BeginOffset": 565, "EndOffset": 572, "Score": 0.998802661895752, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772262573242188}]}, {"Id": 29, "BeginOffset": 576, "EndOffset": 584, "Score": 0.9968379735946655, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96546471118927}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 591, "EndOffset": 604}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 633}, {"Id": 31, "BeginOffset": 635, "EndOffset": 644, "Score": 0.9977405071258545, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778211116790771}]}, {"Text": "flu-like symptoms swollen glands in your neck", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 691}, {"Id": 4, "BeginOffset": 693, "EndOffset": 699, "Score": 0.9883092641830444, "Text": "armpit", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 703, "EndOffset": 708, "Score": 0.9092065691947937, "Text": "groin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 723, "EndOffset": 729, "Score": 0.23302526772022247, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970108270645142, "RelationshipScore": 0.6264874339103699, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 687, "EndOffset": 691, "Text": "neck", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9883092641830444, "RelationshipScore": 0.9399394392967224, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 693, "EndOffset": 699, "Text": "armpit", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9092065691947937, "RelationshipScore": 0.7751665115356445, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 703, "EndOffset": 708, "Text": "groin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 736, "EndOffset": 737}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 741, "EndOffset": 744}, {"Id": 35, "BeginOffset": 752, "EndOffset": 760, "Score": 0.9765871167182922, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9569932818412781}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988529682159424, "RelationshipScore": 0.9984381794929504, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 780, "EndOffset": 785, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.990059494972229, "RelationshipScore": 0.9988805651664734, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 789, "EndOffset": 793, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness of the hands or feet", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 793}, {"Id": 37, "BeginOffset": 802, "EndOffset": 807, "Score": 0.6367588639259338, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8086242079734802}]}, {"Text": "sleepiness sleeplessness", "Type": "PROBLEM", "BeginOffset": 808, "EndOffset": 832}, {"Id": 40, "BeginOffset": 833, "EndOffset": 842, "Score": 0.9980383515357971, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609059691429138}]}, {"Id": 41, "BeginOffset": 844, "EndOffset": 852, "Score": 0.9993504881858826, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9759131669998169}]}, {"Id": 42, "BeginOffset": 854, "EndOffset": 866, "Score": 0.9746681451797485, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724668264389038}]}, {"Id": 43, "BeginOffset": 868, "EndOffset": 888, "Score": 0.6948941349983215, "Text": "feeling sick itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9716194868087769}]}, {"Id": 44, "BeginOffset": 890, "EndOffset": 894, "Score": 0.989098072052002, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9051604270935059}]}, {"Id": 45, "BeginOffset": 905, "EndOffset": 919, "Score": 0.7144618034362793, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7248978614807129}]}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 920, "EndOffset": 922}, {"Id": 46, "BeginOffset": 934, "EndOffset": 946, "Score": 0.7000651955604553, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8138281106948853}]}, {"Text": "a clinical study", "Type": "TEST", "BeginOffset": 962, "EndOffset": 978}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 989, "EndOffset": 990}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 994, "EndOffset": 995}, {"Text": "a similar vaccine", "Type": "TREATMENT", "BeginOffset": 1086, "EndOffset": 1103}, {"Id": 59, "BeginOffset": 1130, "EndOffset": 1134, "Score": 0.4668421745300293, "Text": "2004", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Id": 47, "BeginOffset": 1140, "EndOffset": 1149, "Score": 0.18762078881263733, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1153, "EndOffset": 1165, "Score": 0.9045639634132385, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7113900780677795}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 1360, "EndOffset": 1377}, {"Id": 50, "BeginOffset": 1445, "EndOffset": 1450, "Score": 0.9877925515174866, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4814654290676117}, {"Name": "DIAGNOSIS", "Score": 0.423371285200119}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1456, "EndOffset": 1457}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1519, "EndOffset": 1520}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 1531, "EndOffset": 1533}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 1549, "EndOffset": 1559}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 1591, "EndOffset": 1608}, {"Text": "injection site pain", "Type": "PROBLEM", "BeginOffset": 1620, "EndOffset": 1639}, {"Id": 53, "BeginOffset": 1641, "EndOffset": 1648, "Score": 0.9965512752532959, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9227176308631897}]}, {"Id": 54, "BeginOffset": 1653, "EndOffset": 1658, "Score": 0.9969557523727417, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7911679148674011}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1719, "EndOffset": 1720}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 1728, "EndOffset": 1744}, {"Text": "h1n1 as03", "Type": "TREATMENT", "BeginOffset": 1777, "EndOffset": 1786}, {"Id": 61, "BeginOffset": 1798, "EndOffset": 1806, "Score": 0.7773836851119995, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 1834, "EndOffset": 1844}, {"Id": 56, "BeginOffset": 1860, "EndOffset": 1872, "Score": 0.8358485698699951, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.677081823348999}]}, {"Id": 64, "BeginOffset": 1919, "EndOffset": 1930, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8423550724983215, "RelationshipScore": 0.7118542194366455, "RelationshipType": "OVERLAP", "Id": 57, "BeginOffset": 1932, "EndOffset": 1950, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.5441480875015259}, {"Name": "DIAGNOSIS", "Score": 0.4997117519378662}]}]}, {"Id": 57, "BeginOffset": 1932, "EndOffset": 1950, "Score": 0.8423550724983215, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5441480875015259}, {"Name": "DIAGNOSIS", "Score": 0.4997117519378662}]}, {"Text": "a dangerously low blood pressure", "Type": "PROBLEM", "BeginOffset": 1962, "EndOffset": 1994}, {"Id": 76, "BeginOffset": 2035, "EndOffset": 2040, "Score": 0.9368182420730591, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8958788514137268}]}, {"Text": "emergency treatment", "Type": "TREATMENT", "BeginOffset": 2102, "EndOffset": 2121}, {"Text": "generalised skin reactions", "Type": "PROBLEM", "BeginOffset": 2140, "EndOffset": 2166}, {"Id": 78, "BeginOffset": 2177, "EndOffset": 2186, "Score": 0.9937856197357178, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.872784435749054}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8780596852302551, "RelationshipScore": 0.6883065700531006, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2152, "EndOffset": 2156, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 79, "BeginOffset": 2188, "EndOffset": 2193, "Score": 0.9893965125083923, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8572842478752136}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8780596852302551, "RelationshipScore": 0.675722062587738, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 2152, "EndOffset": 2156, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 80, "BeginOffset": 2199, "EndOffset": 2211, "Score": 0.49242717027664185, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5146751999855042}, {"Name": "DIAGNOSIS", "Score": 0.5141898393630981}]}, {"Id": 105, "BeginOffset": 2266, "EndOffset": 2277, "Score": 0.41285669803619385, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other vaccines", "Type": "TREATMENT", "BeginOffset": 2283, "EndOffset": 2297}, {"Id": 81, "BeginOffset": 2336, "EndOffset": 2339, "Score": 0.9363682866096497, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43001195788383484}, {"Name": "DIAGNOSIS", "Score": 0.7482958436012268}]}, {"Id": 82, "BeginOffset": 2347, "EndOffset": 2359, "Score": 0.7867759466171265, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6185563206672668}, {"Name": "DIAGNOSIS", "Score": 0.4557344615459442}]}, {"Text": "prepandrix", "Type": "TREATMENT", "BeginOffset": 2381, "EndOffset": 2391}, {"Id": 83, "BeginOffset": 2407, "EndOffset": 2419, "Score": 0.8274151086807251, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6659582853317261}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2507, "EndOffset": 2508}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2512, "EndOffset": 2518}, {"Text": "your brain and nerves", "Type": "PROBLEM", "BeginOffset": 2540, "EndOffset": 2561}, {"Text": "inflammation of the central nervous system", "Type": "PROBLEM", "BeginOffset": 2570, "EndOffset": 2612}, {"Id": 85, "BeginOffset": 2614, "EndOffset": 2631, "Score": 0.9104923009872437, "Text": "encephalomyelitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9118303656578064}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9211138486862183, "RelationshipScore": 0.7311881184577942, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 68, "BeginOffset": 2590, "EndOffset": 2612, "Text": "central nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of nerves (neuritis", "Type": "PROBLEM", "BeginOffset": 2634, "EndOffset": 2666}, {"Id": 88, "BeginOffset": 2681, "EndOffset": 2690, "Score": 0.9628311991691589, "Text": "paralysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8967947959899902}]}, {"Id": 89, "BeginOffset": 2701, "EndOffset": 2725, "Score": 0.9264580607414246, "Text": "guillain- barré syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9332544207572937}]}, {"Id": 90, "BeginOffset": 2728, "EndOffset": 2740, "Score": 0.8890143632888794, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6413277387619019}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991306483745575, "RelationshipScore": 0.9951724410057068, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 70, "BeginOffset": 2749, "EndOffset": 2762, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your blood vessels", "Type": "PROBLEM", "BeginOffset": 2744, "EndOffset": 2762}, {"Id": 91, "BeginOffset": 2764, "EndOffset": 2774, "Score": 0.9667018055915833, "Text": "vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8319787383079529}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991306483745575, "RelationshipScore": 0.9987598657608032, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 70, "BeginOffset": 2749, "EndOffset": 2762, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 92, "BeginOffset": 2792, "EndOffset": 2803, "Score": 0.8636904358863831, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7641838788986206}]}, {"Id": 93, "BeginOffset": 2805, "EndOffset": 2815, "Score": 0.8785448670387268, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8259771466255188}]}, {"Id": 94, "BeginOffset": 2820, "EndOffset": 2835, "Score": 0.9515370726585388, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7545514702796936}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2859, "EndOffset": 2860}, {"Id": 110, "BeginOffset": 2864, "EndOffset": 2869, "Score": 0.6873303055763245, "Text": "1,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9662094116210938, "RelationshipScore": 0.50548255443573, "RelationshipType": "OVERLAP", "Id": 95, "BeginOffset": 2907, "EndOffset": 2911, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.816097617149353}]}]}, {"Text": "serious stabbing", "Type": "PROBLEM", "BeginOffset": 2877, "EndOffset": 2893}, {"Text": "throbbing pain", "Type": "PROBLEM", "BeginOffset": 2897, "EndOffset": 2911}, {"Text": "more nerves low blood platelet count", "Type": "PROBLEM", "BeginOffset": 2925, "EndOffset": 2961}, {"Id": 97, "BeginOffset": 2978, "EndOffset": 2986, "Score": 0.9944762587547302, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9048680067062378}]}, {"Id": 98, "BeginOffset": 2990, "EndOffset": 2998, "Score": 0.9886053204536438, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.919946551322937}]}, {"Id": 99, "BeginOffset": 3012, "EndOffset": 3024, "Score": 0.8799616098403931, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8106287717819214}]}, {"Id": 100, "BeginOffset": 3040, "EndOffset": 3052, "Score": 0.9367175102233887, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7900320887565613}]}, {"Id": 101, "BeginOffset": 3102, "EndOffset": 3114, "Score": 0.9627413749694824, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6454122066497803}]}, {"Id": 102, "BeginOffset": 3163, "EndOffset": 3175, "Score": 0.8623153567314148, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7043826580047607}]}, {"Id": 103, "BeginOffset": 3229, "EndOffset": 3240, "Score": 0.38459986448287964, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6147529482841492}]}, {"Id": 104, "BeginOffset": 3254, "EndOffset": 3266, "Score": 0.8597034215927124, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7398235201835632}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3322, "EndOffset": 3335}]}, "Section_5": {"Title": "5. how to store prepandrix", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what prepandrix contains active substance: split influenza virus, inactivated, containing antigen* equivalent to: a/indonesia/05/2005 (h5n1) like strain used (pr8-ibcdc-rg2) 3.75 micrograms** per 0.5 ml *propagated in eggs **expressed in microgram haemagglutinin adjuvant: the vaccine contains an 'adjuvant' as03. this adjuvant contains squalene (10.69 milligrams), dl-α-tocopherol (11.86 milligrams) and polysorbate 80 (4.86 milligrams). adjuvants are used to improve the body's response to the vaccine. other ingredients: the other ingredients are: polysorbate 80, octoxynol 10, thiomersal, sodium chloride, disodium hydrogen phosphate, potassium dihydrogen phosphate, potassium chloride, magnesium chloride, water for injections what prepandrix looks like and contents of the pack the suspension is a colourless light opalescent liquid. the emulsion is a whitish to yellowish homogeneous milky liquid. before the vaccine is given, the two parts will be mixed together. the mixed vaccine is a whitish to yellowish homogeneous milky liquid emulsion. one pack of prepandrix consists of: one pack containing 50 vials of 2.5 ml suspension (antigen) two packs containing 25 vials of 2.5 ml emulsion (adjuvant)", "Entity_Recognition": [{"Text": "prepandrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "split influenza virus", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 64}, {"Id": 22, "BeginOffset": 126, "EndOffset": 133, "Score": 0.9992325305938721, "Text": "05/2005", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Id": 1, "BeginOffset": 159, "EndOffset": 172, "Score": 0.49403998255729675, "Text": "pr8-ibcdc-rg2", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "3.75", "Type": "NUMBER", "BeginOffset": 174, "EndOffset": 178}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 196, "EndOffset": 199}, {"Text": "microgram haemagglutinin adjuvant", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 271}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 273, "EndOffset": 284}, {"Text": "an 'adjuvant' as03", "Type": "TREATMENT", "BeginOffset": 294, "EndOffset": 312}, {"Text": "this adjuvant contains squalene", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 345}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 347, "EndOffset": 349}, {"Id": 6, "BeginOffset": 366, "EndOffset": 381, "Score": 0.461554616689682, "Text": "dl-α-tocopherol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8564434051513672, "RelationshipScore": 0.9999778270721436, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 383, "EndOffset": 399, "Text": "11.86 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 405, "EndOffset": 416, "Score": 0.667973518371582, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5762796401977539, "RelationshipScore": 0.9999425411224365, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 417, "EndOffset": 436, "Text": "80 (4.86 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 419}, {"Id": 10, "BeginOffset": 439, "EndOffset": 448, "Score": 0.30143141746520996, "Text": "adjuvants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 503}, {"Id": 11, "BeginOffset": 551, "EndOffset": 565, "Score": 0.37830477952957153, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 567, "EndOffset": 576, "Score": 0.6762242317199707, "Text": "octoxynol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.18591263890266418, "RelationshipScore": 0.9999961853027344, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 577, "EndOffset": 579, "Text": "10", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 577, "EndOffset": 579}, {"Id": 14, "BeginOffset": 581, "EndOffset": 591, "Score": 0.27359262108802795, "Text": "thiomersal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 593, "EndOffset": 608, "Score": 0.9994909763336182, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 610, "EndOffset": 637, "Score": 0.9877434968948364, "Text": "disodium hydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 639, "EndOffset": 669, "Score": 0.994084894657135, "Text": "potassium dihydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 671, "EndOffset": 689, "Score": 0.9989174604415894, "Text": "potassium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 691, "EndOffset": 709, "Score": 0.9982421398162842, "Text": "magnesium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "water", "Type": "TREATMENT", "BeginOffset": 711, "EndOffset": 716}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 721, "EndOffset": 731}, {"Text": "a whitish to yellowish homogeneous milky liquid", "Type": "PROBLEM", "BeginOffset": 856, "EndOffset": 903}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 912, "EndOffset": 923}, {"Text": "the mixed vaccine", "Type": "TREATMENT", "BeginOffset": 972, "EndOffset": 989}, {"Text": "a whitish to yellowish homogeneous milky liquid emulsion", "Type": "PROBLEM", "BeginOffset": 993, "EndOffset": 1049}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1107, "EndOffset": 1109}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1119, "EndOffset": 1122}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1168, "EndOffset": 1170}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1180, "EndOffset": 1183}, {"Id": 21, "BeginOffset": 1187, "EndOffset": 1195, "Score": 0.6775764226913452, "Text": "emulsion", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3743441700935364, "RelationshipScore": 0.9999622106552124, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 1180, "EndOffset": 1186, "Text": "2.5 ml", "Category": "MEDICATION", "Traits": []}]}]}}