{"ID": "47060051D06F834A37BC5966EF8FAEE8", "URL": "https://www.ema.europa.eu/documents/product-information/emselex-epar-product-information_en.pdf", "Product_Name": "Emselex", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 7.5 mg prolonged-release tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 7.5 mg of darifenacin (as hydrobromide) \n \nFor the full list of excipients, see section 6.1. \n \n3. PHARMACEUTICAL FORM \n \nProlonged-release tablet \n \nWhite round, convex tablet, debossed with “DF” on one side and “7.5” on the reverse. \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSymptomatic treatment of urge incontinence and/or increased urinary frequency and urgency as may \noccur in adult patients with overactive bladder syndrome. \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults \nThe recommended starting dose is 7.5 mg daily. After 2 weeks of starting therapy, patients should be \nreassessed. For those patients requiring greater symptom relief, the dose may be increased to 15 mg \ndaily, based on individual response. \n \nElderly patients (≥ 65 years) \nThe recommended starting dose for the elderly is 7.5 mg daily. After 2 weeks of starting therapy, \npatients should be reassessed for efficacy and safety. For those patients who have an acceptable \ntolerability profile but require greater symptom relief, the dose may be increased to 15 mg daily, based \non individual response (see section 5.2). \n \nPaediatric population \nEmselex is not recommended for use in children below 18 years of age due to a lack of data on safety \nand efficacy. \n \nRenal impairment \nNo dose adjustment is required in patients with impaired renal function. However, caution should be \nexercised when treating this population (see section 5.2). \n \nHepatic impairment \nNo dose adjustment is required in patients with mild hepatic impairment (Child Pugh A). However, \nthere is a risk of increased exposure in this population (see section 5.2). \n \nPatients with moderate hepatic impairment (Child Pugh B) should only be treated if the benefit \noutweighs the risk, and the dose should be restricted to 7.5 mg daily (see section 5.2). Emselex is \ncontraindicated in patients with severe hepatic impairment (Child Pugh C) (see section 4.3). \n \nPatients receiving concomitant treatment with substances that are potent inhibitors of CYP2D6 or \nmoderate inhibitors of CYP3A4 \n\n\n\n3 \n\nIn patients receiving substances that are potent CYP2D6 inhibitors, such as paroxetine, terbinafine, \nquinidine and cimetidine, treatment should start with the 7.5 mg dose. The dose may be titrated to \n15 mg daily to obtain an improved clinical response provided the dose is well tolerated. However, \ncaution should be exercised. \n \nIn patients receiving substances that are moderate CYP3A4 inhibitors, such as fluconazole, grapefruit \njuice and erythromycin, the recommended starting dose is 7.5 mg daily. The dose may be titrated to \n15 mg daily to obtain an improved clinical response provided the dose is well tolerated. However, \ncaution should be exercised. \n \nMethod of administration \nEmselex is for oral use. The tablets should be taken once daily with liquid. They can be taken with or \nwithout food, and must be swallowed whole and not chewed, divided or crushed. \n \n4.3 Contraindications \n \nEmselex is contraindicated in patients with: \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n- Urinary retention. \n- Gastric retention. \n- Uncontrolled narrow-angle glaucoma. \n- Myasthenia gravis. \n- Severe hepatic impairment (Child Pugh C). \n- Severe ulcerative colitis. \n- Toxic megacolon. \n- Concomitant treatment with potent CYP3A4 inhibitors (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nEmselex should be administered with caution to patients with autonomic neuropathy, hiatus hernia, \nclinically significant bladder outflow obstruction, risk for urinary retention, severe constipation or \ngastrointestinal obstructive disorders, such as pyloric stenosis. \n \nEmselex should be used with caution in patients being treated for narrow-angle glaucoma (see \nsection 4.3). \n \nOther causes of frequent urination (heart failure or renal disease) should be assessed before treatment \nwith Emselex. If urinary tract infection is present, an appropriate antibacterial therapy should be \nstarted. \n \nEmselex should be used with caution in patients with risk of decreased gastrointestinal motility, \ngastro-oesophageal reflux and/or who are concurrently taking medicinal products (such as oral \nbisphosphonates) that can cause or exacerbate oesophagitis. \n \nSafety and efficacy have not yet been established in patients with a neurogenic cause for detrusor over \nactivity. \n \nCaution should be used when prescribing antimuscarinics to patients with pre-existing cardiac \ndiseases. \n \nAs with other antimuscarinics, patients should be instructed to discontinue Emselex and seek \nimmediate medical attention if they experience oedema of the tongue or laropharynx, or difficulty \nbreathing (see section 4.8). \n \n\n\n\n4 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffects of other medicinal products on darifenacin \nDarifenacin metabolism is primarily mediated by the cytochrome P450 enzymes CYP2D6 and \nCYP3A4. Therefore, inhibitors of these enzymes may increase darifenacin exposure. \n \nCYP2D6 inhibitors \nIn patients receiving substances that are potent CYP2D6 inhibitors (e.g. paroxetine, terbinafine, \ncimetidine and quinidine) the recommended starting dose should be 7.5 mg daily. The dose may be \ntitrated to 15 mg daily to obtain an improved clinical response provided the dose is well tolerated. \nConcomitant treatment with potent CYP2D6 inhibitors results in an increase in exposure (e.g. of 33% \nwith 20 mg paroxetine at the 30 mg dose of darifenacin). \n \nCYP3A4 inhibitors \nDarifenacin should not be used together with potent CYP3A4 inhibitors (see section 4.3) such as \nprotease inhibitors (e.g. ritonavir), ketoconazole and itraconazole. Potent P-glycoprotein inhibitors \nsuch as ciclosporin and verapamil should also be avoided. Co-administration of darifenacin 7.5 mg \nwith the potent CYP3A4 inhibitor ketoconazole 400 mg resulted in a 5-fold increase in steady-state \ndarifenacin AUC. In subjects who are poor metabolisers, darifenacin exposure increased \napproximately 10-fold. Due to a greater contribution of CYP3A4 after higher darifenacin doses, the \nmagnitude of the effect is expected to be even more pronounced when combining ketoconazole with \ndarifenacin 15 mg. \n \nWhen co-administered with moderate CYP3A4 inhibitors such as erythromycin, clarithromycin, \ntelithromycin, fluconazole and grapefruit juice, the recommended starting dose of darifenacin should \nbe 7.5 mg daily. The dose may be titrated to 15 mg daily to obtain an improved clinical response \nprovided the dose is well tolerated. Darifenacin AUC24 and Cmax from 30 mg once daily dosing in \nsubjects who are extensive metabolisers were 95% and 128% higher when erythromycin (moderate \nCYP3A4 inhibitor) was co-administered with darifenacin than when darifenacin was taken alone. \n \nEnzyme inducers \nSubstances that are inducers of CYP3A4, such as rifampicin, carbamazepine, barbiturates and St \nJohn’s wort (Hypericum perforatum) are likely to decrease the plasma concentrations of darifenacin. \n \nEffects of darifenacin on other medicinal products \nCYP2D6 substrates \nDarifenacin is a moderate inhibitor of the enzyme CYP2D6. Caution should be exercised when \ndarifenacin is used concomitantly with medicinal products that are predominantly metabolised by \nCYP2D6 and which have a narrow therapeutic window, such as flecainide, thioridazine, or tricyclic \nantidepressants such as imipramine. The effects of darifenacin on the metabolism of CYP2D6 \nsubstrates are mainly clinically relevant for CYP2D6 substrates which are individually dose titrated. \n \nCYP3A4 substrates \nDarifenacin treatment resulted in a modest increase in the exposure of the CYP3A4 substrate \nmidazolam. However the data available do not indicate that darifenacin changes either midazolam \nclearance or bioavailability. It can therefore be concluded that darifenacin administration does not alter \nthe pharmacokinetics of CYP3A4 substrates in vivo. The interaction with midazolam lacks clinical \nrelevance, and therefore no dose adjustment is needed for CYP3A4 substrates. \n \nWarfarin \nStandard therapeutic prothrombin time monitoring for warfarin should be continued. The effect of \nwarfarin on prothrombin time was not altered when co-administered with darifenacin. \n \nDigoxin \nTherapeutic drug monitoring for digoxin should be performed when initiating and ending darifenacin \ntreatment as well as changing the darifenacin dose. Darifenacin 30 mg once daily (two times greater \nthan the recommended daily dose) co-administered with digoxin at steady state resulted in a small \n\n\n\n5 \n\nincrease in digoxin exposure (AUC: 16% and Cmax: 20%). The increase in digoxin exposure could be \ncaused by competition between darifenacin and digoxin for P-glycoprotein. Other transporter-related \ninteractions cannot be excluded. \n \nAntimuscarinic agents \nAs with any other antimuscarinic agents, concomitant use of medicinal products that possess \nantimuscarinic properties, such as oxybutynin, tolterodine and flavoxate, may result in more \npronounced therapeutic and side effects. The potentiation of anticholinergic effects with anti-\nparkinson agents and tricyclic antidepressants may also occur if antimuscarinic agents are used \nconcurrently with such medicinal products. However, no studies involving the interaction with anti-\nparkinson agents and tricyclic antidepressants have been performed. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are limited amount of data from the use of darifenacin in pregnant women. Studies in animals \nhave shown toxicity to parturition (for details, see section 5.3). Emselex is not recommended during \npregnancy. \n \nBreast-feeding \nDarifenacin is excreted in the milk of rats. It is not known whether darifenacin is excreted in human \nmilk. A risk to the nursing child cannot be excluded. A decision whether to avoid breast-feeding or to \nabstain from Emselex therapy during lactation should be based on a benefit and risk comparison. \n \nFertility \nThere are no human fertility data for darifenacin. Darifenacin had no effect on male or female fertility \nin rats or any effect in the reproductive organs of either sex in rats and dogs (for details, see section \n5.3). Women of child bearing potential should be made aware of the lack of fertility data, and Emselex \nshould only be given after consideration of individual risks and benefits. \n \n \n4.7 Effects on ability to drive and use machines \n \nAs with other antimuscarinic agents, Emselex may produce effects such as dizziness, blurred vision, \ninsomnia and somnolence. Patients experiencing these side effects should not drive or use machines. \nFor Emselex, these side effects have been reported to be uncommon. \n \n4.8 Undesirable effects \n \nSummary of the safety profile  \nConsistent with the pharmacological profile, the most commonly reported adverse reactions were dry \nmouth (20.2% and 35% for the 7.5 mg and 15 mg dose, respectively, 18.7% after flexible dose \ntitration, and 8% - 9% for placebo) and constipation (14.8% and 21% for the 7.5 mg and 15 mg dose, \nrespectively, 20.9% after flexible dose titration, and 5.4% - 7.9% for placebo). Anticholinergic effects, \nin general, are dose-dependent. \n \nHowever, the patient discontinuation rates due to these adverse reactions were low (dry mouth: 0% - \n0.9% and constipation: 0.6% - 2.2% for darifenacin, depending on the dose; and 0% and 0.3% for \nplacebo, for dry mouth and constipation, respectively). \n \nTabulated list of adverse reactions \nThe adverse reactions are ranked under heading of frequency using the following convention: very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (1/1,000 to <1/100), rare (1/10,000 to \n<1/1,000), very rare (<1/10,000) and not known (cannot be estimated from the available data). Within \neach frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 1: Adverse reactions with Emselex 7.5 mg and 15 mg prolonged-release tablets \n\n\n\n6 \n\n \nInfections and infestations \nUncommon Urinary tract infection \nPsychiatric disorders \nUncommon Insomnia, thinking abnormal \nNervous system disorders \nCommon Headache \nUncommon Dizziness, dysgeusia, somnolence \nEye disorders \nCommon Dry eye \nUncommon Visual disturbance, including vision blurred \nVascular disorders \nUncommon Hypertension \nRespiratory, thoracic and mediastinal disorders \nCommon Nasal dryness \nUncommon Dyspnoea, cough, rhinitis \nGastrointestinal disorders \nVery common Constipation, dry mouth \nCommon Abdominal pain, nausea, dyspepsia \nUncommon Flatulence, diarrhoea, mouth ulceration \nSkin and subcutaneous tissue disorders \nUncommon Rash, dry skin, pruritus, hyperhidrosis \nNot known Angioedema \nRenal and urinary disorders \nUncommon Urinary retention, urinary tract disorder, bladder pain \nReproductive system and breast disorders \nUncommon Erectile dysfunction, vaginitis \nGeneral disorders and administration site conditions \nUncommon Oedema peripheral, asthenia, face oedema, oedema \nInvestigations \nUncommon Aspartate aminotransferase increased, alanine \n\naminotransferase increased \nInjury, poisoning, and procedural complications \nUncommon Injury \n\n \nDescription of selected adverse reactions  \nIn the pivotal clinical trials with doses of Emselex 7.5 mg and 15 mg, adverse reactions were reported \nas presented in the table above. Most of the adverse reactions were of mild or moderate intensity and \ndid not result in discontinuation in the majority of the patients. \n \nTreatment with Emselex may possibly mask symptoms associated with gallbladder disease. However, \nthere was no association between the occurrence of adverse events related to the biliary system in \ndarifenacin-treated patients and increasing age. \n \nThe incidence of adverse reactions with the doses of Emselex 7.5 mg and 15 mg decreased during the \ntreatment period up to 6 months. A similar trend is also seen for the discontinuation rates. \n \nPost-marketing experience \nThe following events have been reported in association with darifenacin use in worldwide post-\nmarketing experience: generalised hypersensitivity reactions including angioedema, depressed \nmood/mood alterations, hallucination. Because these spontaneously reported events are from the \nworldwide post-marketing experience, the frequency of events cannot be estimated from the available \ndata. \n \nReporting of suspected adverse reactions \n\n\n\n7 \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n \n4.9 Overdose \n \nEmselex has been administered in clinical trials at doses up to 75 mg (five times maximum therapeutic \ndose). The most common adverse reactions seen were dry mouth, constipation, headache, dyspepsia \nand nasal dryness. However, overdose with darifenacin can potentially lead to severe anticholinergic \neffects and should be treated accordingly. Therapy should be aimed at reversing the anticholinergic \nsymptoms under careful medical supervision. The use of agents such as physostigmine can assist in \nreversing such symptoms. \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals, drugs for urinary frequency and incontinence; ATC code: \nG04BD10. \n \nMechanism of action  \nDarifenacin is a selective muscarinic M3 receptor antagonist (M3 SRA) in vitro. The M3 receptor is \nthe major subtype that controls urinary bladder muscle contraction. It is not known whether this \nselectivity for the M3 receptor translates into any clinical advantage when treating symptoms of \noveractive bladder syndrome. \n \nClinical efficacy and safety  \nCystometric studies performed with darifenacin in patients with involuntary bladder contractions \nshowed increased bladder capacity, increased volume threshold for unstable contractions and \ndiminished frequency of unstable detrusor contractions. \n \nTreatment with Emselex administered at dosages of 7.5 mg and 15 mg daily has been investigated in \nfour double-blind, Phase III, randomised, controlled clinical studies in male and female patients with \nsymptoms of overactive bladder. As seen in Table 2 below, a pooled analysis of 3 of the studies for the \ntreatment with both Emselex 7.5 mg and 15 mg provided a statistically significant improvement in the \nprimary endpoint, reduction in incontinence episodes, versus placebo. \n \nTable 2: Pooled analysis of data from three Phase III clinical studies assessing fixed doses of 7.5 mg \nand 15 mg Emselex \n \n\nDose N Incontinence episodes per week 95% CI P value2 \nBaseline \n(median) \n\nWeek 12 \n(median) \n\nChange from \nbaseline \n(median) \n\nDifferences \nfrom placebo1 \n\n(median) \n\nEmselex \n7.5 mg \nonce daily \n\n335 16.0 4.9 -8.8 (-68%) -2.0 (-3.6, -0.7) 0.004 \n\nPlacebo 271 16.6 7.9 -7.0 (-54%) -- -- -- \n        \nEmselex \n15 mg \nonce daily \n\n330 16.9 4.1 -10.6 (-77%) -3.2 (-4.5, -2.0) <0.001 \n\nPlacebo 384 16.6 6.4 -7.5 (-58%) -- -- -- \n1 Hodges Lehmann estimate: median difference from placebo in change from baseline \n\n\n\n8 \n\n2 Stratified Wilcoxon test for difference from placebo. \n \nEmselex 7.5 mg and 15 mg doses significantly reduced both the severity and number of urinary \nurgency episodes and the number of micturitions, while significantly increasing the mean volume \nvoided from baseline. \n \nEmselex 7.5 mg and 15 mg were associated with statistically significant improvements over placebo in \nsome aspects of quality of life as measured by the Kings Health Questionnaire including incontinence \nimpact, role limitations, social limitations and severity measures. \n \nFor both doses of 7.5 mg and 15 mg, the percentage median reduction from baseline in the number of \nincontinence episodes per week was similar between males and females. The observed differences \nfrom placebo for males in terms of percentage and absolute reductions in incontinence episodes was \nlower than for females. \n \nThe effect of treatment with 15 mg and 75 mg of darifenacin on QT/QTc interval was evaluated in a \nstudy in 179 healthy adults (44% male: 56% females) aged 18 to 65 for 6 days (to steady state). \nTherapeutic and supra-therapeutic doses of darifenacin resulted in no increase in QT/QTc interval \nprolongation from baseline compared to placebo at maximum darifenacin exposure. \n \n5.2 Pharmacokinetic properties \n \nDarifenacin is metabolised by CYP3A4 and CYP2D6. Due to genetic differences, about 7% of the \nCaucasians lack the CYP2D6 enzyme and are said to be poor metabolisers. A few percent of the \npopulation have increased CYP2D6 enzyme levels (ultrafast metabolisers). The information below \napplies to subjects who have normal CYP2D6 activity (extensive metabolisers) unless otherwise \nstated. \n \nAbsorption \nDue to extensive first-pass metabolism darifenacin has a bioavailability of approximately 15% and \n19% after 7.5 mg and 15 mg daily doses at steady state. Maximum plasma levels are reached \napproximately 7 hours after administration of the prolonged-release tablets and steady-state plasma \nlevels are achieved by the sixth day of administration. At steady state, peak-to-trough fluctuations in \ndarifenacin concentrations are small (PTF: 0.87 for 7.5 mg and 0.76 for 15 mg), thereby maintaining \ntherapeutic plasma levels over the dosing interval. Food had no effect on darifenacin pharmacokinetics \nduring multiple-dose administration of prolonged-release tablets. \n \nDistribution \nDarifenacin is a lipophilic base and is 98% bound to plasma proteins (primarily to alpha-1-acid-\nglycoprotein). The steady-state volume of distribution (Vss) is estimated to be 163 litres. \n \nMetabolism \nDarifenacin is extensively metabolised by the liver following oral administration. \n \nDarifenacin undergoes significant metabolism by cytochrome CYP3A4 and CYP2D6 in the liver and \nby CYP3A4 in the gut wall. The three main metabolic routes are as follows: \nmonohydroxylation in the dihydrobenzofuran ring; \ndihydrobenzofuran ring opening and \nN-dealkylation of the pyrrolidine nitrogen. \n \nThe initial products of the hydroxylation and N-dealkylation pathways are major circulating \nmetabolites but none contribute significantly to the overall clinical effect of darifenacin. \n \nThe pharmacokinetics of darifenacin at steady state are dose-dependent, due to saturation of the \nCYP2D6 enzyme. \n \n\n\n\n9 \n\nDoubling the darifenacin dose from 7.5 mg to 15 mg result in a 150% increase in steady-state \nexposure. This dose-dependency is probably caused by saturation of the CYP2D6 catalysed \nmetabolism possibly together with some saturation of CYP3A4-mediated gut wall metabolism. \n \nExcretion \nFollowing administration of an oral dose of 14C-darifenacin solution to healthy volunteers, \napproximately 60% of the radioactivity was recovered in the urine and 40% in the faeces. Only a small \npercentage of the excreted dose was unchanged darifenacin (3%). Estimated darifenacin clearance is \n40 litres/hour. The elimination half-life of darifenacin following chronic dosing is approximately \n13-19 hours. \n \nSpecial patient population \nGender \nA population pharmacokinetic analysis of patient data indicated that darifenacin exposure was 23% \nlower in males than females (see section 5.1). \n \nElderly patients \nA population pharmacokinetic analysis of patient data indicated a trend for clearance to decrease with \nage (19% per decade based on Phase III population pharmacokinetic analysis of patients aged 60–\n89 years), see section 4.2. \n \nPaediatric patients \nThe pharmacokinetics of darifenacin have not been established in the paediatric population. \n \nCYP2D6 poor metabolisers \nThe metabolism of darifenacin in CYP2D6 poor metabolisers is principally mediated by CYP3A4. In \none pharmacokinetic study the steady-state exposure in poor metabolisers was 164% and 99% higher \nduring treatment with 7.5 mg and 15 mg once daily, respectively. However, a population \npharmacokinetic analyses of Phase III data indicated that on average steady-state exposure is 66% \nhigher in poor metabolisers than in extensive metabolisers. There was considerable overlap between \nthe ranges of exposures seen in these two populations (see section 4.2). \n \nRenal insufficiency \nA small study of subjects (n=24) with varying degrees of renal impairment (creatinine clearance \nbetween 10 ml/min and 136 ml/min) given darifenacin 15 mg once daily to steady state demonstrated \nno relationship between renal function and darifenacin clearance (see section 4.2). \n \nHepatic insufficiency \nDarifenacin pharmacokinetics were investigated in subjects with mild (Child Pugh A) or moderate \n(Child Pugh B) impairment of hepatic function given darifenacin 15 mg once daily to steady state. \nMild hepatic impairment had no effect on the pharmacokinetics of darifenacin. However, protein \nbinding of darifenacin was affected by moderate hepatic impairment. Unbound darifenacin exposure \nwas estimated to be 4.7-fold higher in subjects with moderate hepatic impairment than subjects with \nnormal hepatic function (see section 4.2). \n \n5.3 Preclinical safety data \n \nPreclinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential. There were no effects \non fertility in male and female rats treated at oral doses up to 50 mg/kg/day (78 times the AUC0-24h of \nfree plasma concentration at maximum recommended human dose [MRHD]). There were no effects \non reproductive organs in either sex in dogs treated for 1 year at oral doses up to 6 mg/kg/day \n(82 times the AUC0-24h of free plasma concentration at MRHD). Darifenacin was not teratogenic in \nrats and rabbits at doses up to 50 and 30 mg/kg/day, respectively. At the dose of 50 mg/kg/day in rats \n(59 times the AUC0-24h of free plasma concentration at MRHD), delay in the ossification of the sacral \nand caudal vertebrae was observed. At the dose of 30 mg/kg/day in rabbits (28 times the AUC0-24h of \nfree plasma concentration at MRHD), maternal toxicity and foetotoxicity (increased post implantation \n\n\n\n10 \n\nloss and decreased number of viable foetuses per litter) were observed. In peri and post-natal studies in \nrats, dystocia, increased foetal deaths in utero and toxicity to post-natal development (pup body weight \nand development land marks) were observed at systemic exposure levels up to 11 times the AUC0-24h \nof free plasma concentration at MRHD. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nCalcium hydrogen phosphate, anhydrous \nHypromellose \nMagnesium stearate \n \nFilm coat \nPolyethylene glycol \nHypromellose \nTitanium dioxide (E171) \nTalc \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \nClear PVC/CTFE/aluminium or PVC/PVDC/aluminium blisters in cartons containing 7, 14, 28, 49, 56 \nor 98 tablets as unit pack or in multipacks containing 140 (10x14) tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/001-006 \nEU/1/04/294/013 \nEU/1/04/294/015-020 \n\n\n\n11 \n\nEU/1/04/294/027 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 October 2004 \nDate of latest renewal: 24 September 2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n \n\n\n\n12 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 15 mg prolonged-release tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 15 mg of darifenacin (as hydrobromide) \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nProlonged-release tablet \n \nLight peach round, convex tablet debossed with “DF” on one side and “15” on the reverse. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSymptomatic treatment of urge incontinence and/or increased urinary frequency and urgency as may \noccur in adult patients with overactive bladder syndrome. \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults \nThe recommended starting dose is 7.5 mg daily. After 2 weeks of starting therapy, patients should be \nreassessed. For those patients requiring greater symptom relief, the dose may be increased to 15 mg \ndaily, based on individual response. \n \nElderly patients (≥ 65 years) \nThe recommended starting dose for the elderly is 7.5 mg daily. After 2 weeks of starting therapy, \npatients should be reassessed for efficacy and safety. For those patients who have an acceptable \ntolerability profile but require greater symptom relief, the dose may be increased to 15 mg daily, based \non individual response (see section 5.2). \n \nPaediatric population \nEmselex is not recommended for use in children below 18 years of age due to a lack of data on safety \nand efficacy. \n \nRenal impairment \nNo dose adjustment is required in patients with impaired renal function. However, caution should be \nexercised when treating this population (see section 5.2). \n \nHepatic impairment \nNo dose adjustment is required in patients with mild hepatic impairment (Child Pugh A). However, \nthere is a risk of increased exposure in this population (see section 5.2). \n \nPatients with moderate hepatic impairment (Child Pugh B) should only be treated if the benefit \noutweighs the risk, and the dose should be restricted to 7.5 mg daily (see section 5.2). Emselex is \ncontraindicated in patients with severe hepatic impairment (Child Pugh C) (see section 4.3). \n \n\n\n\n13 \n\nPatients receiving concomitant treatment with substances that are potent inhibitors of CYP2D6 or \nmoderate inhibitors of CYP3A4 \nIn patients receiving substances that are potent CYP2D6 inhibitors, such as paroxetine, terbinafine, \nquinidine and cimetidine, treatment should start with the 7.5 mg dose. The dose may be titrated to \n15 mg daily to obtain an improved clinical response provided the dose is well tolerated. However, \ncaution should be exercised. \n \nIn patients receiving substances that are moderate CYP3A4 inhibitors, such as fluconazole, grapefruit \njuice and erythromycin, the recommended starting dose is 7.5 mg daily. The dose may be titrated to \n15 mg daily to obtain an improved clinical response provided the dose is well tolerated. However, \ncaution should be exercised. \n \nMethod of administration \nEmselex is for oral use. The tablets should be taken once daily with liquid. They can be taken with or \nwithout food, and must be swallowed whole and not chewed, divided or crushed. \n \n4.3 Contraindications \n \nEmselex is contraindicated in patients with: \n- Hypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n- Urinary retention. \n- Gastric retention. \n- Uncontrolled narrow-angle glaucoma. \n- Myasthenia gravis. \n- Severe hepatic impairment (Child Pugh C). \n- Severe ulcerative colitis. \n- Toxic megacolon. \n- Concomitant treatment with potent CYP3A4 inhibitors (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nEmselex should be administered with caution to patients with autonomic neuropathy, hiatus hernia, \nclinically significant bladder outflow obstruction, risk for urinary retention, severe constipation or \ngastrointestinal obstructive disorders, such as pyloric stenosis. \n \nEmselex should be used with caution in patients being treated for narrow-angle glaucoma (see \nsection 4.3). \n \nOther causes of frequent urination (heart failure or renal disease) should be assessed before treatment \nwith Emselex. If urinary tract infection is present, an appropriate antibacterial therapy should be \nstarted. \n \nEmselex should be used with caution in patients with risk of decreased gastrointestinal motility, \ngastro-oesophageal reflux and/or who are concurrently taking medicinal products (such as oral \nbisphosphonates) that can cause or exacerbate oesophagitis. \n \nSafety and efficacy have not yet been established in patients with a neurogenic cause for detrusor over \nactivity. \n \nCaution should be used when prescribing antimuscarinics to patients with pre-existing cardiac \ndiseases. \n \nAs with other antimuscarinics, patients should be instructed to discontinue Emselex and seek \nimmediate medical attention if they experience oedema of the tongue or laropharynx, or difficulty \nbreathing (see section 4.8). \n \n\n\n\n14 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffects of other medicinal products on darifenacin \nDarifenacin metabolism is primarily mediated by the cytochrome P450 enzymes CYP2D6 and \nCYP3A4. Therefore, inhibitors of these enzymes may increase darifenacin exposure. \n \nCYP2D6 inhibitors \nIn patients receiving substances that are potent CYP2D6 inhibitors (e.g. paroxetine, terbinafine, \ncimetidine and quinidine) the recommended starting dose should be 7.5 mg daily. The dose may be \ntitrated to 15 mg daily to obtain an improved clinical response provided the dose is well tolerated. \nConcomitant treatment with potent CYP2D6 inhibitors results in an increase in exposure (e.g. of 33% \nwith 20 mg paroxetine at the 30 mg dose of darifenacin). \n \nCYP3A4 inhibitors \nDarifenacin should not be used together with potent CYP3A4 inhibitors (see section 4.3) such as \nprotease inhibitors (e.g. ritonavir), ketoconazole and itraconazole. Potent P-glycoprotein inhibitors \nsuch as ciclosporin and verapamil should also be avoided. Co-administration of darifenacin 7.5 mg \nwith the potent CYP3A4 inhibitor ketoconazole 400 mg resulted in a 5-fold increase in steady-state \ndarifenacin AUC. In subjects who are poor metabolisers, darifenacin exposure increased \napproximately 10-fold. Due to a greater contribution of CYP3A4 after higher darifenacin doses, the \nmagnitude of the effect is expected to be even more pronounced when combining ketoconazole with \ndarifenacin 15 mg. \n \nWhen co-administered with moderate CYP3A4 inhibitors such as erythromycin, clarithromycin, \ntelithromycin, fluconazole and grapefruit juice, the recommended starting dose of darifenacin should \nbe 7.5 mg daily. The dose may be titrated to 15 mg daily to obtain an improved clinical response \nprovided the dose is well tolerated. Darifenacin AUC24 and Cmax from 30 mg once-daily dosing in \nsubjects who are extensive metabolisers were 95% and 128% higher when erythromycin (moderate \nCYP3A4 inhibitor) was co-administered with darifenacin than when darifenacin was taken alone. \n \nEnzyme inducers \nSubstances that are inducers of CYP3A4, such as rifampicin, carbamazepine, barbiturates and St \nJohn´s wort (Hypericum perforatum) are likely to decrease the plasma concentrations of darifenacin. \n \nEffects of darifenacin on other medicinal products \nCYP2D6 substrates \nDarifenacin is a moderate inhibitor of the enzyme CYP2D6. Caution should be exercised when \ndarifenacin is used concomitantly with medicinal products that are predominantly metabolised by \nCYP2D6 and which have a narrow therapeutic window, such as flecainide, thioridazine, or tricyclic \nantidepressants such as imipramine. The effects of darifenacin on the metabolism of CYP2D6 \nsubstrates are mainly clinically relevant for CYP2D6 substrates which are individually dose titrated. \n \nCYP3A4 substrates \nDarifenacin treatment resulted in a modest increase in the exposure of the CYP3A4 substrate \nmidazolam. However the data available do not indicate that darifenacin changes either midazolam \nclearance or bioavailability. It can therefore be concluded that darifenacin administration does not alter \nthe pharmacokinetics of CYP3A4 substrates in vivo. The interaction with midazolam lacks clinical \nrelevance, and therefore no dose adjustment is needed for CYP3A4 substrates. \n \nWarfarin \nStandard therapeutic prothrombin time monitoring for warfarin should be continued. The effect of \nwarfarin on prothrombin time was not altered when co-administered with darifenacin. \n \nDigoxin \nTherapeutic drug monitoring for digoxin should be performed when initiating and ending darifenacin \ntreatment as well as changing the darifenacin dose. Darifenacin 30 mg once daily (two times greater \nthan the recommended daily dose) co-administered with digoxin at steady state resulted in a small \n\n\n\n15 \n\nincrease in digoxin exposure (AUC: 16% and Cmax: 20%). The increase in digoxin exposure could be \ncaused by competition between darifenacin and digoxin for P-glycoprotein. Other transporter-related \ninteractions cannot be excluded. \n \nAntimuscarinic agents \nAs with any other antimuscarinic agents, concomitant use of medicinal products that possess \nantimuscarinic properties, such as oxybutynin, tolterodine and flavoxate, may result in more \npronounced therapeutic and side effects. The potentiation of anticholinergic effects with anti-\nparkinson agents and tricyclic antidepressants may also occur if antimuscarinic agents are used \nconcurrently with such medicinal products. However, no studies involving the interaction with anti-\nparkinson agents and tricyclic antidepressants have been performed. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are limited amount of data from the use of darifenacin in pregnant women. Studies in animals \nhave shown toxicity to parturition (for details, see section 5.3). Emselex is not recommended during \npregnancy. \n \nBreast-feeding \nDarifenacin is excreted in the milk of rats. It is not known whether darifenacin is excreted in human \nmilk. A risk to the nursing child cannot be excluded. A decision whether to avoid breast-feeding or to \nabstain from Emselex therapy during lactation should be based on a benefit and risk comparison. \n \nFertility \nThere are no human fertility data for darifenacin. Darifenacin had no effect on male or female fertility \nin rats or any effect in the reproductive organs of either sex in rats and dogs (for details, see section \n5.3). Women of child bearing potential should be made aware of the lack of fertility data, and Emselex \nshould only be given after consideration of individual risks and benefits. \n \n \n4.7 Effects on ability to drive and use machines \n \nAs with other antimuscarinic agents, Emselex may produce effects such as dizziness, blurred vision, \ninsomnia and somnolence. Patients experiencing these side effects should not drive or use machines. \nFor Emselex, these side effects have been reported to be uncommon. \n \n4.8 Undesirable effects \n \nSummary of the safety profile  \nConsistent with the pharmacological profile, the most commonly reported adverse reactions were dry \nmouth (20.2% and 35% for the 7.5 mg and 15 mg dose, respectively, 18.7% after flexible dose \ntitration, and 8% - 9% for placebo) and constipation (14.8% and 21% for the 7.5 mg and 15 mg dose, \nrespectively, 20.9% after flexible dose titration, and 5.4% - 7.9% for placebo). Anticholinergic effects, \nin general, are dose-dependent. \n \nHowever, the patient discontinuation rates due to these adverse reactions were low (dry mouth: 0% - \n0.9% and constipation: 0.6% - 2.2% for darifenacin, depending on the dose; and 0% and 0.3% for \nplacebo, for dry mouth and constipation, respectively). \n \n \n\n\n\n16 \n\n \nTabulated list of adverse reactions \nThe adverse reactions are ranked under heading of frequency using the following convention: very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (1/1,000 to <1/100), rare (1/10,000 to \n<1/1,000), very rare (<1/10,000) and not known (cannot be estimated from the available data). Within \neach frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 1: Adverse reactions with Emselex 7.5 mg and 15 mg prolonged-release tablets \n \n\nInfections and infestations \nUncommon Urinary tract infection \nPsychiatric disorders \nUncommon Insomnia, thinking abnormal \nNervous system disorders \nCommon Headache \nUncommon Dizziness, dysgeusia, somnolence \nEye disorders \nCommon Dry eye \nUncommon Visual disturbance, including vision blurred \nVascular disorders \nUncommon Hypertension \nRespiratory, thoracic and mediastinal disorders \nCommon Nasal dryness \nUncommon Dyspnoea, cough, rhinitis \nGastrointestinal disorders \nVery common Constipation, dry mouth \nCommon Abdominal pain, nausea, dyspepsia \nUncommon Flatulence, diarrhoea, mouth ulceration \nSkin and subcutaneous tissue disorders \nUncommon Rash, dry skin, pruritus, hyperhidrosis \nNot known Angioedema \nRenal and urinary disorders \nUncommon Urinary retention, urinary tract disorder, bladder pain \nReproductive system and breast disorders \nUncommon Erectile dysfunction, vaginitis \nGeneral disorders and administration site conditions \nUncommon Oedema peripheral, asthenia, face oedema, oedema \nInvestigations \nUncommon Aspartate aminotransferase increased, alanine \n\naminotransferase increased \nInjury, poisoning, and procedural complications \nUncommon Injury \n\n \n\nDescription of selected adverse reactions  \nIn the pivotal clinical trials with doses of Emselex 7.5 mg and 15 mg, adverse reactions were reported \nas presented in the table above. Most of the adverse reactions were of mild or moderate intensity and \ndid not result in discontinuation in the majority of the patients. \n \nTreatment with Emselex may possibly mask symptoms associated with gallbladder disease. However, \nthere was no association between the occurrence of adverse events related to the biliary system in \ndarifenacin-treated patients and increasing age. \n \nThe incidence of adverse reactions with the doses of Emselex 7.5 mg and 15 mg decreased during the \ntreatment period up to 6 months. A similar trend is also seen for the discontinuation rates. \n \n\n\n\n17 \n\nPost-marketing experience \nThe following events have been reported in association with darifenacin use in worldwide post-\nmarketing experience: generalised hypersensitivity reactions including angioedema, depressed \nmood/mood alterations, hallucination. Because these spontaneously reported events are from the \nworldwide post-marketing experience, the frequency of events cannot be estimated from the available \ndata. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n \n4.9 Overdose \n \nEmselex has been administered in clinical trials at doses up to 75 mg (five times maximum therapeutic \ndose). The most common adverse reactions seen were dry mouth, constipation, headache, dyspepsia \nand nasal dryness. However, overdose with darifenacin can potentially lead to severe anticholinergic \neffects and should be treated accordingly. Therapy should be aimed at reversing the anticholinergic \nsymptoms under careful medical supervision. The use of agents such as physostigmine can assist in \nreversing such symptoms. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Urologicals, drugs for urinary frequency and incontinence; ATC code: \nG04BD10. \n \nMechanism of action  \nDarifenacin is a selective muscarinic M3 receptor antagonist (M3 SRA) in vitro. The M3 receptor is \nthe major subtype that controls urinary bladder muscle contraction. It is not known whether this \nselectivity for the M3 receptor translates into any clinical advantage when treating symptoms of \noveractive bladder syndrome. \n \n \nClinical efficacy and safety  \nCystometric studies performed with darifenacin in patients with involuntary bladder contractions \nshowed increased bladder capacity, increased volume threshold for unstable contractions and \ndiminished frequency of unstable detrusor contractions. \n \nTreatment with Emselex administered at dosages of 7.5 mg and 15 mg daily has been investigated in \nfour double-blind, Phase III, randomised, controlled clinical studies in male and female patients with \nsymptoms of overactive bladder. As seen in Table 2 below, a pooled analysis of 3 of the studies for the \ntreatment with both Emselex 7.5 mg and 15 mg provided a statistically significant improvement in the \nprimary endpoint, reduction in incontinence episodes, versus placebo. \n \nTable 2: Pooled analysis of data from three Phase III clinical studies assessing fixed doses of 7.5 mg \nand 15 mg Emselex \n \n\nDose N Incontinence episodes per week 95% CI P value2 \nBaseline \n(median) \n\nWeek 12 \n(median) \n\nChange from \nbaseline \n(median) \n\nDifferences \nfrom placebo1 \n\n(median) \n\n\n\n18 \n\nEmselex \n7.5 mg \nonce daily \n\n335 16.0 4.9 -8.8 (-68%) -2.0 (-3.6, -0.7) 0.004 \n\nPlacebo 271 16.6 7.9 -7.0 (-54%) -- -- -- \n        \nEmselex \n15 mg \nonce daily \n\n330 16.9 4.1 -10.6 (-77%) -3.2 (-4.5, -2.0) <0.001 \n\nPlacebo 384 16.6 6.4 -7.5 (-58%) -- -- -- \n1 Hodges Lehmann estimate: median difference from placebo in change from baseline \n2 Stratified Wilcoxon test for difference from placebo. \n \nEmselex 7.5 mg and 15 mg doses significantly reduced both the severity and number of urinary \nurgency episodes and the number of micturitions, while significantly increasing the mean volume \nvoided from baseline. \n \nEmselex 7.5 mg and 15 mg were associated with statistically significant improvements over placebo in \nsome aspects of quality of life as measured by the Kings Health Questionnaire including incontinence \nimpact, role limitations, social limitations and severity measures. \n \nFor both doses of 7.5 mg and 15 mg, the percentage median reduction from baseline in the number of \nincontinence episodes per week was similar between males and females. The observed differences \nfrom placebo for males in terms of percentage and absolute reductions in incontinence episodes was \nlower than for females. \n \nThe effect of treatment with 15 mg and 75 mg of darifenacin on QT/QTc interval was evaluated in a \nstudy in 179 healthy adults (44% male: 56% females) aged 18 to 65 for 6 days (to steady state). \nTherapeutic and supra-therapeutic doses of darifenacin resulted in no increase in QT/QTc interval \nprolongation from baseline compared to placebo at maximum darifenacin exposure. \n \n5.2 Pharmacokinetic properties \n \nDarifenacin is metabolised by CYP3A4 and CYP2D6. Due to genetic differences, about 7% of the \nCaucasians lack the CYP2D6 enzyme and are said to be poor metabolisers. A few percent of the \npopulation have increased CYP2D6 enzyme levels (ultrafast metabolisers). The information below \napplies to subjects who have normal CYP2D6 activity (extensive metabolisers) unless otherwise \nstated. \n \nAbsorption \nDue to extensive first-pass metabolism darifenacin has a bioavailability of approximately 15% and \n19% after 7.5 mg and 15 mg daily doses at steady state. Maximum plasma levels are reached \napproximately 7 hours after administration of the prolonged-release tablets and steady-state plasma \nlevels are achieved by the sixth day of administration. At steady state, peak-to-trough fluctuations in \ndarifenacin concentrations are small (PTF: 0.87 for 7.5 mg and 0.76 for 15 mg), thereby maintaining \ntherapeutic plasma levels over the dosing interval. Food had no effect on darifenacin pharmacokinetics \nduring multiple-dose administration of prolonged-release tablets. \n \nDistribution \nDarifenacin is a lipophilic base and is 98% bound to plasma proteins (primarily to alpha-1-acid-\nglycoprotein). The steady-state volume of distribution (Vss) is estimated to be 163 litres. \n \nMetabolism \nDarifenacin is extensively metabolised by the liver following oral administration. \n \nDarifenacin undergoes significant metabolism by cytochrome CYP3A4 and CYP2D6 in the liver and \nby CYP3A4 in the gut wall. The three main metabolic routes are as follows: \nmonohydroxylation in the dihydrobenzofuran ring; \n\n\n\n19 \n\ndihydrobenzofuran ring opening and \nN-dealkylation of the pyrrolidine nitrogen. \n \nThe initial products of the hydroxylation and N-dealkylation pathways are major circulating \nmetabolites but none contribute significantly to the overall clinical effect of darifenacin. \n \nThe pharmacokinetics of darifenacin at steady state are dose-dependent, due to saturation of the \nCYP2D6 enzyme. \n \nDoubling the darifenacin dose from 7.5 mg to 15 mg result in a 150% increase in steady-state \nexposure. This dose-dependency is probably caused by saturation of the CYP2D6 catalysed \nmetabolism possibly together with some saturation of CYP3A4-mediated gut wall metabolism. \n \nExcretion \nFollowing administration of an oral dose of 14C-darifenacin solution to healthy volunteers, \napproximately 60% of the radioactivity was recovered in the urine and 40% in the faeces. Only a small \npercentage of the excreted dose was unchanged darifenacin (3%). Estimated darifenacin clearance is \n40 litres/hour. The elimination half-life of darifenacin following chronic dosing is approximately \n13-19 hours. \n \nSpecial patient population \nGender \nA population pharmacokinetic analysis of patient data indicated that darifenacin exposure was 23% \nlower in males than females (see section 5.1). \n \nElderly patients \nA population pharmacokinetic analysis of patient data indicated a trend for clearance to decrease with \nage (19% per decade based on Phase III population pharmacokinetic analysis of patients aged 60–\n89 years), see section 4.2. \n \nPaediatric patients \nThe pharmacokinetics of darifenacin have not been established in the paediatric population. \n \nCYP2D6 poor metabolisers \nThe metabolism of darifenacin in CYP2D6 poor metabolisers is principally mediated by CYP3A4. In \none pharmacokinetic study the steady-state exposure in poor metabolisers was 164% and 99% higher \nduring treatment with 7.5 mg and 15 mg once daily, respectively. However, a population \npharmacokinetic analyses of Phase III data indicated that on average steady-state exposure is 66% \nhigher in poor metabolisers than in extensive metabolisers. There was considerable overlap between \nthe ranges of exposures seen in these two populations (see section 4.2). \n \nRenal insufficiency \nA small study of subjects (n=24) with varying degrees of renal impairment (creatinine clearance \nbetween 10 ml/min and 136 ml/min) given darifenacin 15 mg once daily to steady state demonstrated \nno relationship between renal function and darifenacin clearance (see section 4.2). \n \nHepatic insufficiency \nDarifenacin pharmacokinetics were investigated in subjects with mild (Child Pugh A) or moderate \n(Child Pugh B) impairment of hepatic function given darifenacin 15 mg once daily to steady state. \nMild hepatic impairment had no effect on the pharmacokinetics of darifenacin. However, protein \nbinding of darifenacin was affected by moderate hepatic impairment. Unbound darifenacin exposure \nwas estimated to be 4.7-fold higher in subjects with moderate hepatic impairment than subjects with \nnormal hepatic function (see section 4.2). \n \n5.3 Preclinical safety data \n \n\n\n\n20 \n\nPreclinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity and carcinogenic potential. There were no effects \non fertility in male and female rats treated at oral doses up to 50 mg/kg/day (78 times the AUC0-24h of \nfree plasma concentration at maximum recommended human dose [MRHD]). There were no effects \non reproductive organs in either sex in dogs treated for 1 year at oral doses up to 6 mg/kg/day \n(82 times the AUC0-24h of free plasma concentration at MRHD). Darifenacin was not teratogenic in \nrats and rabbits at doses up to 50 and 30 mg/kg/day, respectively. At the dose of 50 mg/kg/day in rats \n(59 times the AUC0-24h of free plasma concentration at MRHD), delay in the ossification of the sacral \nand caudal vertebrae was observed. At the dose of 30 mg/kg/day in rabbits (28 times the AUC0-24h of \nfree plasma concentration at MRHD), maternal toxicity and foetotoxicity (increased post implantation \nloss and decreased number of viable foetuses per litter) were observed. In peri and post-natal studies in \nrats, dystocia, increased foetal deaths in utero and toxicity to post-natal development (pup body weight \nand development land marks) were observed at systemic exposure levels up to 11 times the AUC0-24h \nof free plasma concentration at MRHD. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nCalcium hydrogen phosphate, anhydrous \nHypromellose \nMagnesium stearate \n \nFilm coat \nPolyethylene glycol \nHypromellose \nTalc \nTitanium dioxide (E171) \nYellow iron oxide (E172) \nRed iron oxide (E172) \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n6.5 Nature and contents of container \n \nClear PVC/CTFE/aluminium or PVC/PVDC/aluminium blisters in cartons containing 7, 14, 28, 49, 56 \nor 98 tablets as unit pack or in multipacks containing 140 (10x14) tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n\n\n\n21 \n\n7. MARKETING AUTHORISATION HOLDER \n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/007-012 \nEU/1/04/294/014 \nEU/1/04/294/021-026 \nEU/1/04/294/028 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 October 2004 \nDate of latest renewal: 24 September 2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu \n  \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION  \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n23 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nNorgine B. V., \nAntonio vivaldistraat 150, \n1083 HP Amsterdam, \nThe Netherlands  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n24 \n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON OF UNIT PACK \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 7.5 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 7.5 mg darifenacin (as hydrobromide). \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 tablets \n14 tablets \n28 tablets \n49 tablets \n56 tablets \n98 tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n \n\n\n\n27 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/001 7 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/002 14 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/003 28 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/004 49 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/005 56 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/006 98 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/015 7 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/016 14 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/017 28 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/018 49 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/019 56 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/020 98 tablets (PVC/PVDC/alu blisters) \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nEmselex 7.5 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n\n\n28 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF MULTIPACKS (INCLUDING BLUE BOX) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 7.5 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 7.5 mg darifenacin (as hydrobromide). \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n140 tablets \nMultipack comprising 10 packs, each containing 14 tablets. \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n29 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg  \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/013 (PVC/CTFE/alu blisters) \nEU/1/04/294/027 (PVC/PVDC/alu blisters) \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nEmselex 7.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n  \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON OF MULTIPACKS (WITHOUT BLUE BOX) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 7.5 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 7.5 mg darifenacin (as hydrobromide). \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \nComponent of a multipack, not to be sold separately. \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n\n\n31 \n\n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/013 (PVC/CTFE/alu blisters) \nEU/1/04/294/027 (PVC/PVDC/alu blisters) \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nEmselex 7.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n  \n\n\n\n32 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 7.5 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMerus Labs Luxco II S.à R.L. \n \n \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n \n  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON OF UNIT PACK \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 15 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 15 mg darifenacin (as hydrobromide). \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 tablets \n14 tablets \n28 tablets \n49 tablets \n56 tablets \n98 tablets \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n \n\n\n\n34 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/007 7 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/008 14 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/009 28 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/010 49 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/011 56 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/012 98 tablets (PVC/CTFE/alu blisters) \nEU/1/04/294/021 7 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/022 14 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/023 28 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/024 49 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/025 56 tablets (PVC/PVDC/alu blisters) \nEU/1/04/294/026 98 tablets (PVC/PVDC/alu blisters) \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nEmselex 15 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n\n\n\n35 \n\n \n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON OF MULTIPACKS (INCLUDING BLUE BOX) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 15 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 15 mg darifenacin (as hydrobromide). \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n140 tablets \nMultipack comprising 10 packs, each containing 14 tablets. \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n\n\n\n36 \n\n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/014 (PVC/CTFE/alu blisters) \nEU/1/04/294/028 (PVC/PVDC/alu blisters) \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nEmselex 15 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n \n \n  \n\n\n\n37 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINTERMEDIATE CARTON OF MULTIPACKS (WITHOUT BLUE BOX) \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 15 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 15 mg darifenacin (as hydrobromide). \n \n \n\n3. LIST OF EXCIPIENTS \n \n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \nComponent of a multipack, not to be sold separately. \n \n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n8. EXPIRY DATE \n \nEXP \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the blister packs in the outer carton in order to protect from light. \n \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n\n\n38 \n\n \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \n \n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/294/014 (PVC/CTFE/alu blisters) \nEU/1/04/294/028 (PVC/PVDC/alu blisters) \n \n \n\n13. BATCH NUMBER \n \nLot \n \n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n\n15. INSTRUCTIONS ON USE \n \n \n\n16. INFORMATION IN BRAILLE \n \nEmselex 15 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n \n \n  \n\n\n\n39 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER \n\n \n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nEmselex 15 mg prolonged-release tablets \ndarifenacin \n \n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMerus Labs Luxco II S.à R.L. \n \n \n\n3. EXPIRY DATE \n \nEXP \n \n \n\n4. BATCH NUMBER \n \nLot \n \n \n\n5. OTHER \n \n  \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n41 \n\nPackage leaflet: Information for the user \n \n\nEmselex 7.5 mg prolonged-release tablets \nDarifenacin \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours. \n- If you get any side effects, talk your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Emselex is and what it is used for \n2. What you need to know before you take Emselex \n3. How to take Emselex \n4. Possible side effects \n5. How to store Emselex \n6. Contents of the pack and other information  \n \n \n1. What Emselex is and what it is used for \n \nHow Emselex works \nEmselex reduces the activity of an overactive bladder. This enables you to wait longer before you go \nto the toilet and it increases the amount of urine that your bladder can hold. \n \nWhat Emselex can be used for \nEmselex belongs to a class of medicines which relax the muscles of the bladder. It is used in adults for \nthe treatment of the symptoms of overactive bladder conditions - such as a sudden urge to rush to the \ntoilet, needing to go to the toilet frequently and/or not getting to the toilet in time and wetting yourself \n(urge incontinence). \n \n \n2. What you need to know before you take Emselex \n \nDo not take Emselex: \n if you are allergic to darifenacin or any of the other ingredients of this medicine (listed in \n\nsection 6). \n if you suffer from urinary retention (inability to empty your bladder). \n if you have gastric retention (problems emptying the contents of the stomach). \n if you suffer from uncontrolled narrow-angle glaucoma (high pressure in the eyes with loss of \n\neyesight that is not being adequately treated). \n if you have myasthenia gravis (a disease marked by abnormal tiredness and weakness of \n\nselected muscles). \n if you have severe ulcerative colitis or toxic megacolon (acute dilation of the colon due to \n\ncomplication of infection or inflammation). \n if you have severe liver problems. \n There are some medicines such as ciclosporin (a medicine used in transplantation to prevent \n\norgan rejection or for other conditions, e.g. rheumatoid arthritis or atopic dermatitis), verapamil \n(a medicine used to lower blood pressure, to correct heart rhythm or to treat angina pectoris), \nantifungal medicines (e.g. ketoconazole and itraconazole) and some antiviral medicines (e.g. \nritonavir) that must not be taken with Emselex. \n\n \n \n\n\n\n42 \n\nWarnings and precautions \nTalk to your doctor  before taking Emselex \n if you have autonomic neuropathy (damage to the nerves that communicate between the brain \n\nand internal organs, muscles, skin, and blood vessels to regulate vital functions, including the \nheart rate, blood pressure and bowel function) – your doctor will have told you if you have this. \n\n if you have heartburn and belching. \n if you have difficulties in passing urine and a weak stream of urine. \n if you have severe constipation (less than or equal to 2 bowel movements per week). \n if you have a digestive motility disorder. \n if you have an obstructive gastrointestinal disorder (any obstruction of the passage of intestinal \n\nor gastric contents, such as narrowing of the pylorus, the lower part of the stomach) – your \ndoctor will have told you if you have this. \n\n if you are taking medicinal products that can cause or worsen inflammation of the oesophagus \nsuch as oral bisphosphonates (a class of medicinal products that prevent the loss of bone mass \nand are used to treat osteoporosis). \n\n if you are receiving treatment for narrow-angle glaucoma. \n if you have liver problems. \n if you have kidney problems. \n if you have heart diseases. \nIf any of these apply to you, tell your doctor before you take Emselex. \n \nDuring treatment with Emselex, tell your doctor straight away and stop taking Emselex if you \nexperience swelling of the face, lips, tongue and/or throat (signs of angioedema). \n \nChildren and adolescents  \nEmselex is not recommended for use in children and adolescents (<18 years). \n \nOther medicines and Emselex \nTell your doctor or pharmacist if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescription. This is particularly important if you are taking any of the \nfollowing as your doctor may need to adjust your dose of Emselex and/or the other medicine: \n certain antibiotics (e.g. erythromycin, clarithromycin and rifampicin), \n antifungal medicines (e.g. ketoconazole and itraconazole), \n antiviral medicines (e.g. nelfinavir and ritonavir), \n antipsychotic medicines (e.g. thioridazine), \n certain antidepressants (e.g. imipramine), \n certain anticonvulsants (carbamazepine, barbiturates), \n certain medicines used to treat heart problems (e.g. flecainide, verapamil and digoxin), \n other antimuscarinic medicines (e.g. tolterodine, oxybutynin and flavoxate). \nPlease also inform your doctor if you are taking products containing St John’s wort. \n \nEmselex with food and drink \nEating food has no effect on Emselex. Grapefruit juice may interact with Emselex. However, the \nadjustment of Emselex doses is not necessary. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \nEmselex is not recommended during pregnancy. \nEmselex should be taken with caution while breast-feeding. \n \nDriving and using machines \nEmselex may cause effects such as dizziness, blurred vision, trouble sleeping or drowsiness. If you \nhave any of these symptoms whilst taking Emselex, consult your doctor for advice on changing the \ndose or considering an alternative treatment. You should not drive or use machines if you are affected \n\n\n\n43 \n\nby these symptoms. For Emselex, these side effects have been reported to be uncommon (see \nsection 4). \n \n3. How to take Emselex \n \nAlways take Emselex exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. If you have the impression that the effect of Emselex is too strong or \ntoo weak, talk to your doctor or pharmacist. \n \nHow much Emselex to take \nThe recommended starting dose, including for patients aged over 65 years, is 7.5 mg daily. Depending \non your response to Emselex, your doctor may increase your dose to 15 mg daily, two weeks after \nstarting therapy. \n \nThese doses are suitable for people with mild liver problems or people with kidney problems. \n \nTake Emselex tablets once a day with water, at about the same time each day. \n \nThe tablet may be taken with or without food. Swallow the tablet whole. Do not chew, split or crush it. \n \nHow long to take Emselex \nYour doctor will tell you how long your treatment with Emselex will last. Do not stop treatment early \nbecause you do not see an immediate effect. Your bladder will need some time to adapt. Finish the \ncourse of treatment prescribed by your doctor. If you have not noticed any effect by then, discuss it \nwith your doctor. \n \nIf you take more Emselex than you should \nIf you have taken more tablets than you have been told to take, or if someone else accidentally takes \nyour tablets, go to your doctor or hospital for advice immediately. When seeking medical advice, \nmake sure that you take this leaflet and your remaining tablets with you to show them to the doctor. \nPeople who have taken an overdose may have dry mouth, constipation, headache, indigestion and \nnasal dryness. Overdose with Emselex may lead to severe symptoms requiring emergency treatment in \nhospital. \n \nIf you forget to take Emselex \nIf you forget to take Emselex at the usual time, take it as soon as you remember, unless it is the time \nfor your next dose. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Emselex \nIt has been shown that taking all doses at the appropriate times can greatly increase the effectiveness \nof your medicine. Therefore, it is important to keep taking Emselex correctly, as described above. Do \nnot stop taking Emselex until your doctor tells you to. You should not experience any effects when \nyou stop treatment. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects caused by Emselex are usually mild and temporary. \n \nSome side effects could be serious \nSerious allergic reactions including swelling, mainly of the face and throat. \n \nOther side effects \nVery common (may affect more than 1 in 10 people) \n\n\n\n44 \n\nDry mouth, constipation. \n \nCommon (may affect up to 1 in 10 people) \nHeadache, abdominal pain, indigestion, feeling sick, dry eyes, nasal dryness. \n \nUncommon (may affect up to 1 in 100 people) \nFatigue, accidental injury, facial swelling, high blood pressure, diarrhoea, flatulence, inflammation of \nthe mucous membrane of the mouth, increased liver enzymes, swelling, dizziness, sleeplessness, \ndrowsiness, abnormal thinking, runny nose (rhinitis), cough, shortness of breath, dry skin, itching, \nrash, sweating, visual disturbance including blurred vision, taste disturbance, urinary tract disorder or \ninfection, impotence, discharge and itching in the vagina, bladder pain, inability to empty your \nbladder. \n \nNot known (frequency cannot be estimated from the available data) \nDepressed mood/mood alterations, hallucination. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Emselex \n \n Keep this medicine out of the sight and reach of children. \n Do not use this medicine after the expiry date which is stated on the carton and blister. The \n\nexpiry date refers to the last day of that month. \n Keep the blister packs in the outer carton in order to protect from light. \n Do not use if the pack is damaged or shows signs of tampering. \n Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \nenvironment. \n\n \n \n6. Contents of the pack and other information \n \nWhat Emselex contains \n- The active substance is darifenacin. Each tablet contains 7.5 mg darifenacin (as hydrobromide). \n- The other ingredients are calcium hydrogen phosphate (anhydrous), hypromellose, magnesium \n\nstearate, polyethylene glycol, titanium dioxide (E171) and talc. \n \nWhat Emselex looks like and contents of the pack \nEmselex 7.5 mg prolonged-release tablets are round, convex white tablets and are debossed with “DF” \non one side and “7.5” on the other. \n \nThe tablets are available in blister packs containing 7, 14, 28, 49, 56 or 98 tablets or in multipacks \ncontaining 140 (10x14) tablets. Not all pack sizes may be available in your country. \n \nMarketing Authorisation Holder \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \nTel: +352 26 37 58 78 \n \n \n\n\n\n45 \n\nManufacturer \nNorgine B. V., \nAntonio vivaldistraat 150, \n1083 HP Amsterdam, \nThe Netherlands \n \nThis leaflet was last revised in \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu \n \n\n\n\n46 \n\nPackage leaflet: information for the user \n \n\nEmselex 15 mg prolonged-release tablets \nDarifenacin \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours. \nIf you get any side effects, talk your doctor or pharmacist. This includes any possible side effects not \nlisted in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Emselex is and what it is used for \n2. What you need to know before you take Emselex \n3. How to take Emselex \n4. Possible side effects \n5. How to store Emselex \n6. Contents of the pack and other information \n \n \n1. What Emselex is and what it is used for \n \nHow Emselex works \nEmselex reduces the activity of an overactive bladder. This enables you to wait longer before you go \nto the toilet and it increases the amount of urine that your bladder can hold. \n \nWhat Emselex can be used for \nEmselex belongs to a class of medicines which relax the muscles of the bladder. It is used in adults for \nthe treatment of the symptoms of overactive bladder conditions - such as a sudden urge to rush to the \ntoilet, needing to go to the toilet frequently and/or not getting to the toilet in time and wetting yourself \n(urge incontinence). \n \n \n2. What you need to know before you use Emselex \n \nDo not take Emselex: \n if you are allergic to darifenacin or any of the other ingredients of this medicine (listed in \n\nsection 6). \n if you suffer from urinary retention (inability to empty your bladder). \n if you have gastric retention (problems emptying the contents of the stomach). \n if you suffer from uncontrolled narrow-angle glaucoma (high pressure in the eyes with loss of \n\neyesight that is not being adequately treated). \n if you have myasthenia gravis (a disease marked by abnormal tiredness and weakness of \n\nselected muscles). \n if you have severe ulcerative colitis or toxic megacolon (acute dilation of the colon due to \n\ncomplication of infection or inflammation). \n if you have severe liver problems. \n There are some medicines such as ciclosporin (a medicine used in transplantation to prevent \n\norgan rejection or for other conditions, e.g. rheumatoid arthritis or atopic dermatitis), verapamil \n(a medicine used to lower blood pressure, to correct heart rhythm or to treat angina pectoris), \nantifungal medicines (e.g. ketoconazole and itraconazole) and some antiviral medicines (e.g. \nritonavir) that must not be taken with Emselex. \n\n \nWarnings and precautions: \n\n\n\n47 \n\nTalk to your doctor before taking Emselex \n if you have autonomic neuropathy (damage to the nerves that communicate between the brain \n\nand internal organs, muscles, skin, and blood vessels to regulate vital functions, including the \nheart rate, blood pressure and bowel function) – your doctor will have told you if you have this. \n\n if you have heartburn and belching. \n if you have difficulties in passing urine and a weak stream of urine. \n if you have severe constipation (less than or equal to 2 bowel movements per week). \n if you have a digestive motility disorder. \n if you have an obstructive gastrointestinal disorder (any obstruction of the passage of intestinal \n\nor gastric contents, such as narrowing of the pylorus, the lower part of the stomach) – your \ndoctor will have told you if you have this. \n\n if you are taking medicinal products that can cause or worsen inflammation of the oesophagus \nsuch as oral bisphosphonates (a class of medicinal products that prevent the loss of bone mass \nand are used to treat osteoporosis). \n\n if you are receiving treatment for narrow-angle glaucoma. \n if you have liver problems. \n if you have kidney problems. \n if you have heart diseases. \nIf any of these apply to you, tell your doctor before you take Emselex. \n \nDuring treatment with Emselex, tell your doctor straight away and stop taking Emselex if you \nexperience swelling of the face, lips, tongue and/or throat (signs of angioedema). \n \nChildren and adolescents \nEmselex is not recommended for use in children and adolescents (<18 years). \n \nOther medicines and Emselex \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. This is particularly important if you are taking \nany of the following as your doctor may need to adjust your dose of Emselex and/or the other \nmedicine: \n certain antibiotics (e.g. erythromycin, clarithromycin and rifampicin), \n antifungal medicines (e.g. ketoconazole and itraconazole), \n antiviral medicines (e.g. nelfinavir and ritonavir), \n antipsychotic medicines (e.g. thioridazine), \n certain antidepressants (e.g. imipramine), \n certain anticonvulsants (carbamazepine, barbiturates), \n certain medicines used to treat heart problems (e.g. flecainide, verapamil and digoxin), \n other antimuscarinic medicines (e.g. tolterodine, oxybutynin and flavoxate). \nPlease also inform your doctor if you are taking products containing St John’s wort. \n \nEmselex with food and drink \nEating food has no effect on Emselex. Grapefruit juice may interact with Emselex. However, the \nadjustment of Emselex doses is not necessary. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant, or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \nEmselex is not recommended during pregnancy. \n \n \nEmselex should be taken with caution while breast-feeding. \n \nDriving and using machines \nEmselex may cause effects such as dizziness, blurred vision, trouble sleeping or drowsiness. If you \nhave any of these symptoms whilst taking Emselex, consult your doctor for advice on changing the \n\n\n\n48 \n\ndose or considering an alternative treatment. You should not drive or use machines if you are affected \nby these symptoms. For Emselex, these side effects have been reported to be uncommon (see \nsection 4). \n \n \n3. How to take Emselex \n \nAlways take Emselex exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. If you have the impression that the effect of Emselex is too strong or \ntoo weak, talk to your doctor or pharmacist. \n \nHow much Emselex to take \nThe recommended starting dose, including for patients aged over 65 years, is 7.5 mg daily. Depending \non your response to Emselex, your doctor may increase your dose to 15 mg daily, two weeks after \nstarting therapy. \n \nThese doses are suitable for people with mild liver problems or people with kidney problems. \n \nTake Emselex tablets once a day with water, at about the same time each day. \n \nThe tablet may be taken with or without food. Swallow the tablet whole. Do not chew, split or crush it. \n \nHow long to take Emselex \nYour doctor will tell you how long your treatment with Emselex will last. Do not stop treatment early \nbecause you do not see an immediate effect. Your bladder will need some time to adapt. Finish the \ncourse of treatment prescribed by your doctor. If you have not noticed any effect by then, discuss it \nwith your doctor. \n \nIf you take more Emselex than you should \nIf you have taken more tablets than you have been told to take, or if someone else accidentally takes \nyour tablets, go to your doctor or hospital for advice immediately. When seeking medical advice, \nmake sure that you take this leaflet and your remaining tablets with you to show them to the doctor. \nPeople who have taken an overdose may have dry mouth, constipation, headache, indigestion and \nnasal dryness. Overdose with Emselex may lead to severe symptoms requiring emergency treatment in \nhospital. \n \nIf you forget to take Emselex \nIf you forget to take Emselex at the usual time, take it as soon as you remember, unless it is the time \nfor your next dose. Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Emselex \nIt has been shown that taking all doses at the appropriate times can greatly increase the effectiveness \nof your medicine. Therefore, it is important to keep taking Emselex correctly, as described above. Do \nnot stop taking Emselex until your doctor tells you to. You should not experience any effects when \nyou stop treatment. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The side \neffects caused by Emselex are usually mild and temporary. \n \nSome side effects could be serious \nSerious allergic reactions including swelling, mainly of the face and throat. \n \nOther side effects \n\n\n\n49 \n\nVery common (may affect more than 1 in 10 people) \nDry mouth, constipation. \n \nCommon (may affect up to 1 in 10 people) \nHeadache, abdominal pain, indigestion, feeling sick, dry eyes, nasal dryness. \n \nUncommon (may affect up to 1 in 100 people) \nFatigue, accidental injury, facial swelling, high blood pressure, diarrhoea, flatulence, inflammation of \nthe mucous membrane of the mouth, increased liver enzymes, swelling, dizziness, sleeplessness, \ndrowsiness, abnormal thinking, runny nose (rhinitis), cough, shortness of breath, dry skin, itching, \nrash, sweating, visual disturbance including blurred vision, taste disturbance, urinary tract disorder or \ninfection, impotence, discharge and itching in the vagina, bladder pain, inability to empty your \nbladder. \n \nNot known (frequency cannot be estimated from the available data) \nDepressed mood/mood alterations, hallucination. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Emselex \n \n Keep this medicine out of the sight and reach of children. \n Do not use this medicine after the expiry date which is stated on the carton and blister. The \n\nexpiry date refers to the last day of that month. \n Keep the blister packs in the outer carton in order to protect from light. \n Do not use if the pack is damaged or shows signs of tampering. \n Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \nenvironment. \n\n \n6. Contents of the pack and other information \n \nWhat Emselex contains \n- The active substance is darifenacin. Each tablet contains 15 mg darifenacin (as hydrobromide). \n- The other ingredients are calcium hydrogen phosphate (anhydrous), hypromellose, magnesium \n\nstearate, polyethylene glycol, talc, titanium dioxide (E171), red iron oxide (E172) and yellow \niron oxide (E172). \n\n \nWhat Emselex looks like and contents of the pack \nEmselex 15 mg prolonged-release tablets are round, convex light peach tablets and are debossed with \n“DF” on one side and “15” on the other. \n \nThe tablets are available in blister packs containing 7, 14, 28, 49, 56 or 98 tablets or in multipacks \ncontaining 140 (10x14) tablets. Not all pack sizes may be available in your country. \n \nMarketing Authorisation Holder \nMerus Labs Luxco II S.à R.L. \n26-28, rue Edward Steichen \nL-2540 Luxembourg \nTel: +352 26 37 58 78 \n \n\n\n\n50 \n\nManufacturer \nNorgine B. V., \nAntonio vivaldistraat 150, \n1083 HP Amsterdam, \nThe Netherlands  \n \nThis leaflet was last revised in  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what emselex is and what it is used for", "Section_Content": "how emselex works emselex reduces the activity of an overactive bladder. this enables you to wait longer before you go to the toilet and it increases the amount of urine that your bladder can hold. what emselex can be used for emselex belongs to a class of medicines which relax the muscles of the bladder. it is used in adults for the treatment of the symptoms of overactive bladder conditions - such as a sudden urge to rush to the toilet, needing to go to the toilet frequently and/or not getting to the toilet in time and wetting yourself (urge incontinence).", "Entity_Recognition": [{"Text": "emselex", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "an overactive bladder", "Type": "PROBLEM", "BeginOffset": 50, "EndOffset": 71}, {"Id": 1, "BeginOffset": 180, "EndOffset": 187, "Score": 0.9482579231262207, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 257, "EndOffset": 266}, {"Id": 2, "BeginOffset": 283, "EndOffset": 290, "Score": 0.8639993667602539, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 298, "EndOffset": 305, "Score": 0.9908402562141418, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 332, "EndOffset": 345}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 349, "EndOffset": 361}, {"Id": 6, "BeginOffset": 365, "EndOffset": 394, "Score": 0.893680214881897, "Text": "overactive bladder conditions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 376, "EndOffset": 383, "Score": 0.9300019145011902, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a sudden urge", "Type": "PROBLEM", "BeginOffset": 405, "EndOffset": 418}, {"Id": 7, "BeginOffset": 544, "EndOffset": 561, "Score": 0.7435919642448425, "Text": "urge incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.838595986366272}]}]}, "Section_2": {"Title": "2. what you need to know before you take emselex", "Section_Content": "do not take emselex: if you are allergic to darifenacin or any of the other ingredients of this medicine (listed in section 6). if you suffer from urinary retention (inability to empty your bladder). if you have gastric retention (problems emptying the contents of the stomach). if you suffer from uncontrolled narrow-angle glaucoma (high pressure in the eyes with loss of eyesight that is not being adequately treated). if you have myasthenia gravis (a disease marked by abnormal tiredness and weakness of selected muscles). if you have severe ulcerative colitis or toxic megacolon (acute dilation of the colon due to complication of infection or inflammation). if you have severe liver problems. there are some medicines such as ciclosporin (a medicine used in transplantation to prevent organ rejection or for other conditions, e.g. rheumatoid arthritis or atopic dermatitis), verapamil (a medicine used to lower blood pressure, to correct heart rhythm or to treat angina pectoris), antifungal medicines (e.g. ketoconazole and itraconazole) and some antiviral medicines (e.g. ritonavir) that must not be taken with emselex. warnings and precautions talk to your doctor before taking emselex if you have autonomic neuropathy (damage to the nerves that communicate between the brain and internal organs, muscles, skin, and blood vessels to regulate vital functions, including the heart rate, blood pressure and bowel function) your doctor will have told you if you have this. if you have heartburn and belching. if you have difficulties in passing urine and a weak stream of urine. if you have severe constipation (less than or equal to 2 bowel movements per week). if you have a digestive motility disorder. if you have an obstructive gastrointestinal disorder (any obstruction of the passage of intestinal or gastric contents, such as narrowing of the pylorus, the lower part of the stomach) your doctor will have told you if you have this. if you are taking medicinal products that can cause or worsen inflammation of the oesophagus such as oral bisphosphonates (a class of medicinal products that prevent the loss of bone mass and are used to treat osteoporosis). if you are receiving treatment for narrow-angle glaucoma. if you have liver problems. if you have kidney problems. if you have heart diseases. if any of these apply to you, tell your doctor before you take emselex. during treatment with emselex, tell your doctor straight away and stop taking emselex if you experience swelling of the face, lips, tongue and/or throat (signs of angioedema). children and adolescents emselex is not recommended for use in children and adolescents (<18 years). other medicines and emselex tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. this is particularly important if you are taking any of the following as your doctor may need to adjust your dose of emselex and/or the other medicine: certain antibiotics (e.g. erythromycin, clarithromycin and rifampicin), antifungal medicines (e.g. ketoconazole and itraconazole), antiviral medicines (e.g. nelfinavir and ritonavir), antipsychotic medicines (e.g. thioridazine), certain antidepressants (e.g. imipramine), certain anticonvulsants (carbamazepine, barbiturates), certain medicines used to treat heart problems (e.g. flecainide, verapamil and digoxin), other antimuscarinic medicines (e.g. tolterodine, oxybutynin and flavoxate). please also inform your doctor if you are taking products containing st john's wort. emselex with food and drink eating food has no effect on emselex. grapefruit juice may interact with emselex. however, the adjustment of emselex doses is not necessary. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. emselex is not recommended during pregnancy. emselex should be taken with caution while breast-feeding. driving and using machines emselex may cause effects such as dizziness, blurred vision, trouble sleeping or drowsiness. if you have any of these symptoms whilst taking emselex, consult your doctor for advice on changing the dose or considering an alternative treatment. you should not drive or use machines if you are affected 43 by these symptoms. for emselex, these side effects have been reported to be uncommon (see section 4).", "Entity_Recognition": [{"Text": "emselex", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 20, "BeginOffset": 12, "EndOffset": 19, "Score": 0.5288536548614502, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40132665634155273}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 21, "BeginOffset": 44, "EndOffset": 55, "Score": 0.9672340154647827, "Text": "darifenacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 104}, {"Id": 29, "BeginOffset": 147, "EndOffset": 164, "Score": 0.9784457683563232, "Text": "urinary retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7863290905952454}]}, {"Id": 30, "BeginOffset": 166, "EndOffset": 197, "Score": 0.9129486680030823, "Text": "inability to empty your bladder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6541121006011963}]}, {"Id": 31, "BeginOffset": 212, "EndOffset": 229, "Score": 0.9751625061035156, "Text": "gastric retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.726360023021698}]}, {"Id": 32, "BeginOffset": 231, "EndOffset": 248, "Score": 0.7085977792739868, "Text": "problems emptying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7964584827423096}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9853251576423645, "RelationshipScore": 0.9929845333099365, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 269, "EndOffset": 276, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 1, "BeginOffset": 269, "EndOffset": 276, "Score": 0.9853251576423645, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "uncontrolled narrow-angle glaucoma", "Type": "PROBLEM", "BeginOffset": 298, "EndOffset": 332}, {"Text": "high pressure in the eyes", "Type": "PROBLEM", "BeginOffset": 334, "EndOffset": 359}, {"Id": 35, "BeginOffset": 365, "EndOffset": 381, "Score": 0.9327275156974792, "Text": "loss of eyesight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8003824949264526}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9811221361160278, "RelationshipScore": 0.9708887338638306, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 355, "EndOffset": 359, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 433, "EndOffset": 450, "Score": 0.967402458190918, "Text": "myasthenia gravis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9446797370910645}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 452, "EndOffset": 461}, {"Text": "abnormal tiredness", "Type": "PROBLEM", "BeginOffset": 472, "EndOffset": 490}, {"Text": "weakness of selected muscles", "Type": "PROBLEM", "BeginOffset": 495, "EndOffset": 523}, {"Text": "severe ulcerative colitis", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 563}, {"Id": 40, "BeginOffset": 567, "EndOffset": 582, "Score": 0.9478607177734375, "Text": "toxic megacolon", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9405480623245239}]}, {"Text": "acute dilation of the colon", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 611}, {"Id": 43, "BeginOffset": 635, "EndOffset": 644, "Score": 0.9818805456161499, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.829222559928894}]}, {"Id": 44, "BeginOffset": 648, "EndOffset": 660, "Score": 0.9812732934951782, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7930213809013367}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9945986270904541, "RelationshipScore": 0.701187252998352, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 606, "EndOffset": 611, "Text": "colon", "Category": "ANATOMY", "Traits": []}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 675, "EndOffset": 696}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 708, "EndOffset": 722}, {"Id": 22, "BeginOffset": 731, "EndOffset": 742, "Score": 0.9948168396949768, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 744, "EndOffset": 754}, {"Text": "transplantation", "Type": "TREATMENT", "BeginOffset": 763, "EndOffset": 778}, {"Id": 46, "BeginOffset": 790, "EndOffset": 805, "Score": 0.8280576467514038, "Text": "organ rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8496326208114624}]}, {"Text": "other conditions", "Type": "PROBLEM", "BeginOffset": 813, "EndOffset": 829}, {"Id": 47, "BeginOffset": 836, "EndOffset": 856, "Score": 0.970678985118866, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569450616836548}]}, {"Id": 48, "BeginOffset": 860, "EndOffset": 877, "Score": 0.9828230738639832, "Text": "atopic dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743656516075134}]}, {"Id": 23, "BeginOffset": 880, "EndOffset": 889, "Score": 0.9987951517105103, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 891, "EndOffset": 901}, {"Text": "blood pressure", "Type": "TEST", "BeginOffset": 916, "EndOffset": 930}, {"Id": 6, "BeginOffset": 943, "EndOffset": 948, "Score": 0.8717663288116455, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 968, "EndOffset": 983, "Score": 0.857032299041748, "Text": "angina pectoris", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9228459596633911}]}, {"Id": 63, "BeginOffset": 986, "EndOffset": 1006, "Score": 0.5498989820480347, "Text": "antifungal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1013, "EndOffset": 1025, "Score": 0.9993748068809509, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1030, "EndOffset": 1042, "Score": 0.99607253074646, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some antiviral medicines", "Type": "TREATMENT", "BeginOffset": 1048, "EndOffset": 1072}, {"Id": 26, "BeginOffset": 1079, "EndOffset": 1088, "Score": 0.9921919703483582, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1118, "EndOffset": 1125, "Score": 0.6276466250419617, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1186, "EndOffset": 1193, "Score": 0.7565171122550964, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1206, "EndOffset": 1226, "Score": 0.8994539380073547, "Text": "autonomic neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7676607370376587}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9650626182556152, "RelationshipScore": 0.8734663128852844, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1242, "EndOffset": 1248, "Text": "nerves", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.980513870716095, "RelationshipScore": 0.8983719348907471, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1278, "EndOffset": 1283, "Text": "brain", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8517057299613953, "RelationshipScore": 0.7638571858406067, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1288, "EndOffset": 1303, "Text": "internal organs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9777276515960693, "RelationshipScore": 0.8941085934638977, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1305, "EndOffset": 1312, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959458708763123, "RelationshipScore": 0.7158243060112, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1314, "EndOffset": 1318, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "damage to the nerves", "Type": "PROBLEM", "BeginOffset": 1228, "EndOffset": 1248}, {"Id": 8, "BeginOffset": 1278, "EndOffset": 1283, "Score": 0.980513870716095, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 1288, "EndOffset": 1303, "Score": 0.8517057299613953, "Text": "internal organs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1305, "EndOffset": 1312, "Score": 0.9777276515960693, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1314, "EndOffset": 1318, "Score": 0.9959458708763123, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1324, "EndOffset": 1337, "Score": 0.9286943078041077, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "vital functions", "Type": "TEST", "BeginOffset": 1350, "EndOffset": 1365}, {"Text": "the heart rate", "Type": "TEST", "BeginOffset": 1377, "EndOffset": 1391}, {"Id": 66, "BeginOffset": 1393, "EndOffset": 1407, "Score": 0.9755666851997375, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 1412, "EndOffset": 1426, "Score": 0.6536740064620972, "Text": "bowel function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1489, "EndOffset": 1498, "Score": 0.9972514510154724, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8673351407051086}]}, {"Id": 53, "BeginOffset": 1503, "EndOffset": 1511, "Score": 0.9152410626411438, "Text": "belching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9220871925354004}]}, {"Id": 54, "BeginOffset": 1525, "EndOffset": 1554, "Score": 0.8460532426834106, "Text": "difficulties in passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9305249452590942}]}, {"Text": "a weak stream of urine", "Type": "PROBLEM", "BeginOffset": 1559, "EndOffset": 1581}, {"Text": "severe constipation", "Type": "PROBLEM", "BeginOffset": 1595, "EndOffset": 1614}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1638, "EndOffset": 1639}, {"Id": 57, "BeginOffset": 1640, "EndOffset": 1655, "Score": 0.46632617712020874, "Text": "bowel movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7886703610420227}]}, {"Text": "a digestive motility disorder", "Type": "PROBLEM", "BeginOffset": 1679, "EndOffset": 1708}, {"Text": "an obstructive gastrointestinal disorder", "Type": "PROBLEM", "BeginOffset": 1722, "EndOffset": 1762}, {"Text": "any obstruction", "Type": "PROBLEM", "BeginOffset": 1764, "EndOffset": 1779}, {"Text": "intestinal or gastric contents", "Type": "PROBLEM", "BeginOffset": 1798, "EndOffset": 1828}, {"Text": "narrowing of the pylorus", "Type": "PROBLEM", "BeginOffset": 1838, "EndOffset": 1862}, {"Id": 18, "BeginOffset": 1886, "EndOffset": 1893, "Score": 0.9904503226280212, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicinal products", "Type": "TREATMENT", "BeginOffset": 1962, "EndOffset": 1980}, {"Text": "inflammation of the oesophagus", "Type": "PROBLEM", "BeginOffset": 2006, "EndOffset": 2036}, {"Id": 127, "BeginOffset": 2045, "EndOffset": 2065, "Score": 0.742695689201355, "Text": "oral bisphosphonates", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicinal products", "Type": "TREATMENT", "BeginOffset": 2078, "EndOffset": 2096}, {"Text": "the loss of bone mass", "Type": "PROBLEM", "BeginOffset": 2110, "EndOffset": 2131}, {"Id": 111, "BeginOffset": 2154, "EndOffset": 2166, "Score": 0.9964894652366638, "Text": "osteoporosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9622288346290588}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2190, "EndOffset": 2199}, {"Id": 112, "BeginOffset": 2204, "EndOffset": 2225, "Score": 0.5753701329231262, "Text": "narrow-angle glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9357900023460388}]}, {"Id": 113, "BeginOffset": 2239, "EndOffset": 2253, "Score": 0.8144780397415161, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7252928614616394}, {"Name": "DIAGNOSIS", "Score": 0.4092842936515808}]}, {"Id": 114, "BeginOffset": 2267, "EndOffset": 2282, "Score": 0.9510575532913208, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7706713080406189}]}, {"Id": 115, "BeginOffset": 2296, "EndOffset": 2310, "Score": 0.9663807153701782, "Text": "heart diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9080116152763367}]}, {"Id": 77, "BeginOffset": 2375, "EndOffset": 2382, "Score": 0.5927219986915588, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2391, "EndOffset": 2400}, {"Id": 78, "BeginOffset": 2406, "EndOffset": 2413, "Score": 0.46228668093681335, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2462, "EndOffset": 2469, "Score": 0.8893413543701172, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "swelling of the face, lips, tongue and/or throat", "Type": "PROBLEM", "BeginOffset": 2488, "EndOffset": 2536}, {"Id": 117, "BeginOffset": 2547, "EndOffset": 2557, "Score": 0.9849504232406616, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8988864421844482}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938434362411499, "RelationshipScore": 0.9109025597572327, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 72, "BeginOffset": 2504, "EndOffset": 2508, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9951228499412537, "RelationshipScore": 0.8912081122398376, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 73, "BeginOffset": 2510, "EndOffset": 2514, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9437612891197205, "RelationshipScore": 0.9865125417709351, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2516, "EndOffset": 2522, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9894129633903503, "RelationshipScore": 0.9022879600524902, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 2530, "EndOffset": 2536, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2661, "EndOffset": 2676}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2761, "EndOffset": 2780}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2792, "EndOffset": 2801}, {"Id": 80, "BeginOffset": 2952, "EndOffset": 2959, "Score": 0.7823469042778015, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "certain antibiotics", "Type": "TREATMENT", "BeginOffset": 2987, "EndOffset": 3006}, {"Id": 82, "BeginOffset": 3013, "EndOffset": 3025, "Score": 0.9995410442352295, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3027, "EndOffset": 3041, "Score": 0.9977959394454956, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3046, "EndOffset": 3056, "Score": 0.9923851490020752, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 3059, "EndOffset": 3079, "Score": 0.5518822073936462, "Text": "antifungal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 3086, "EndOffset": 3098, "Score": 0.9994645714759827, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3103, "EndOffset": 3115, "Score": 0.9952671527862549, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 3118, "EndOffset": 3137, "Score": 0.4044114351272583, "Text": "antiviral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3144, "EndOffset": 3154, "Score": 0.9845666289329529, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ritonavir)", "Type": "TREATMENT", "BeginOffset": 3159, "EndOffset": 3169}, {"Id": 90, "BeginOffset": 3171, "EndOffset": 3194, "Score": 0.37213224172592163, "Text": "antipsychotic medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "thioridazine)", "Type": "TREATMENT", "BeginOffset": 3201, "EndOffset": 3214}, {"Text": "certain antidepressants", "Type": "TREATMENT", "BeginOffset": 3216, "EndOffset": 3239}, {"Text": "imipramine)", "Type": "TREATMENT", "BeginOffset": 3246, "EndOffset": 3257}, {"Text": "certain anticonvulsants", "Type": "TREATMENT", "BeginOffset": 3259, "EndOffset": 3282}, {"Id": 95, "BeginOffset": 3284, "EndOffset": 3297, "Score": 0.9938030242919922, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5403157472610474}]}, {"Id": 96, "BeginOffset": 3299, "EndOffset": 3311, "Score": 0.9436007738113403, "Text": "barbiturates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8262632489204407}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 3314, "EndOffset": 3331}, {"Id": 118, "BeginOffset": 3346, "EndOffset": 3360, "Score": 0.5485502481460571, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6949504017829895}]}, {"Id": 97, "BeginOffset": 3367, "EndOffset": 3377, "Score": 0.9986294507980347, "Text": "flecainide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 3379, "EndOffset": 3388, "Score": 0.9992221593856812, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 3393, "EndOffset": 3400, "Score": 0.9979680180549622, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other antimuscarinic medicines", "Type": "TREATMENT", "BeginOffset": 3403, "EndOffset": 3433}, {"Id": 101, "BeginOffset": 3440, "EndOffset": 3451, "Score": 0.9987881779670715, "Text": "tolterodine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 3453, "EndOffset": 3463, "Score": 0.999005138874054, "Text": "oxybutynin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 3468, "EndOffset": 3477, "Score": 0.7710815072059631, "Text": "flavoxate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 3552, "EndOffset": 3563, "Score": 0.6647990345954895, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 3565, "EndOffset": 3572, "Score": 0.6496625542640686, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3622, "EndOffset": 3629, "Score": 0.7968201637268066, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3666, "EndOffset": 3673, "Score": 0.8483620285987854, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the adjustment of emselex doses", "Type": "TREATMENT", "BeginOffset": 3684, "EndOffset": 3715}, {"Id": 119, "BeginOffset": 3734, "EndOffset": 3743, "Score": 0.937317967414856, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9158217906951904}]}, {"Id": 120, "BeginOffset": 3774, "EndOffset": 3782, "Score": 0.9910221695899963, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511830806732178}]}, {"Id": 121, "BeginOffset": 3819, "EndOffset": 3827, "Score": 0.994570791721344, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554688930511475}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3901, "EndOffset": 3914}, {"Text": "emselex", "Type": "TREATMENT", "BeginOffset": 3916, "EndOffset": 3923}, {"Id": 122, "BeginOffset": 3950, "EndOffset": 3959, "Score": 0.9653511643409729, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.921238124370575}]}, {"Text": "emselex", "Type": "TREATMENT", "BeginOffset": 3961, "EndOffset": 3968}, {"Text": "machines emselex", "Type": "TREATMENT", "BeginOffset": 4038, "EndOffset": 4054}, {"Id": 123, "BeginOffset": 4081, "EndOffset": 4090, "Score": 0.9983794689178467, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9012304544448853}]}, {"Id": 124, "BeginOffset": 4092, "EndOffset": 4106, "Score": 0.9519021511077881, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9505183696746826}]}, {"Id": 125, "BeginOffset": 4108, "EndOffset": 4124, "Score": 0.9694840312004089, "Text": "trouble sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.92423415184021}]}, {"Id": 126, "BeginOffset": 4128, "EndOffset": 4138, "Score": 0.9980556964874268, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9431747198104858}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4159, "EndOffset": 4173}, {"Id": 135, "BeginOffset": 4188, "EndOffset": 4195, "Score": 0.4974990487098694, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an alternative treatment", "Type": "TREATMENT", "BeginOffset": 4264, "EndOffset": 4288}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 4347, "EndOffset": 4349}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 4353, "EndOffset": 4367}, {"Text": "emselex", "Type": "TREATMENT", "BeginOffset": 4373, "EndOffset": 4380}, {"Id": 136, "BeginOffset": 4388, "EndOffset": 4400, "Score": 0.8002724051475525, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6742756366729736}, {"Name": "DIAGNOSIS", "Score": 0.43864697217941284}]}]}, "Section_3": {"Title": "3. how to take emselex", "Section_Content": "always take emselex exactly as your doctor has told you. you should check with your doctor or pharmacist if you are not sure. if you have the impression that the effect of emselex is too strong or too weak, talk to your doctor or pharmacist. how much emselex to take the recommended starting dose, including for patients aged over 65 years, is 7.5 mg daily. depending on your response to emselex, your doctor may increase your dose to 15 mg daily, two weeks after starting therapy. these doses are suitable for people with mild liver problems or people with kidney problems. take emselex tablets once a day with water, at about the same time each day. the tablet may be taken with or without food. swallow the tablet whole. do not chew, split or crush it. how long to take emselex your doctor will tell you how long your treatment with emselex will last. do not stop treatment early because you do not see an immediate effect. your bladder will need some time to adapt. finish the course of treatment prescribed by your doctor. if you have not noticed any effect by then, discuss it with your doctor. if you take more emselex than you should if you have taken more tablets than you have been told to take, or if someone else accidentally takes your tablets, go to your doctor or hospital for advice immediately. when seeking medical advice, make sure that you take this leaflet and your remaining tablets with you to show them to the doctor. people who have taken an overdose may have dry mouth, constipation, headache, indigestion and nasal dryness. overdose with emselex may lead to severe symptoms requiring emergency treatment in hospital. if you forget to take emselex if you forget to take emselex at the usual time, take it as soon as you remember, unless it is the time for your next dose. do not take a double dose to make up for a forgotten dose. if you stop taking emselex it has been shown that taking all doses at the appropriate times can greatly increase the effectiveness of your medicine. therefore, it is important to keep taking emselex correctly, as described above. do not stop taking emselex until your doctor tells you to. you should not experience any effects when you stop treatment. if you have any further questions on the use of this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "emselex", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 172, "EndOffset": 179, "Score": 0.43754446506500244, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 331, "EndOffset": 333}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 344, "EndOffset": 347}, {"Id": 7, "BeginOffset": 388, "EndOffset": 395, "Score": 0.7260445952415466, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8666768670082092, "RelationshipScore": 0.8000147938728333, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 351, "EndOffset": 356, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.990856409072876, "RelationshipScore": 0.9994145631790161, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 435, "EndOffset": 440, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9522078037261963, "RelationshipScore": 0.9999802112579346, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 441, "EndOffset": 446, "Text": "daily", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.465215802192688, "RelationshipScore": 0.9539847373962402, "RelationshipType": "DURATION", "Id": 10, "BeginOffset": 448, "EndOffset": 457, "Text": "two weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 437}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 480}, {"Text": "mild liver problems", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 542}, {"Id": 21, "BeginOffset": 558, "EndOffset": 573, "Score": 0.874769389629364, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.551738977432251}, {"Name": "DIAGNOSIS", "Score": 0.5462146997451782}]}, {"Text": "emselex tablets", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 595}, {"Id": 14, "BeginOffset": 773, "EndOffset": 780, "Score": 0.49597227573394775, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 836, "EndOffset": 843, "Score": 0.5229093432426453, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 867, "EndOffset": 876}, {"Id": 2, "BeginOffset": 932, "EndOffset": 939, "Score": 0.8835054636001587, "Text": "bladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 991, "EndOffset": 1000}, {"Id": 22, "BeginOffset": 1467, "EndOffset": 1475, "Score": 0.47338929772377014, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1485, "EndOffset": 1494, "Score": 0.7695146799087524, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8816572427749634}]}, {"Id": 24, "BeginOffset": 1496, "EndOffset": 1508, "Score": 0.9997085928916931, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.873146116733551}]}, {"Id": 25, "BeginOffset": 1510, "EndOffset": 1518, "Score": 0.9996792078018188, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9310416579246521}]}, {"Id": 26, "BeginOffset": 1520, "EndOffset": 1531, "Score": 0.9960570335388184, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9066563248634338}]}, {"Id": 27, "BeginOffset": 1536, "EndOffset": 1549, "Score": 0.989781379699707, "Text": "nasal dryness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8572627902030945}]}, {"Id": 28, "BeginOffset": 1551, "EndOffset": 1559, "Score": 0.7113557457923889, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1565, "EndOffset": 1572, "Score": 0.6890674829483032, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe symptoms", "Type": "PROBLEM", "BeginOffset": 1585, "EndOffset": 1600}, {"Text": "emergency treatment", "Type": "TREATMENT", "BeginOffset": 1611, "EndOffset": 1630}, {"Id": 17, "BeginOffset": 1666, "EndOffset": 1673, "Score": 0.8302196860313416, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1696, "EndOffset": 1703, "Score": 0.8613616228103638, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1810, "EndOffset": 1823}, {"Id": 19, "BeginOffset": 1876, "EndOffset": 1883, "Score": 0.9322949051856995, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6284521222114563}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1991, "EndOffset": 2004}, {"Id": 31, "BeginOffset": 2106, "EndOffset": 2113, "Score": 0.8756129145622253, "Text": "emselex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7561646103858948}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2198, "EndOffset": 2207}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the side effects caused by emselex are usually mild and temporary. some side effects could be serious serious allergic reactions including swelling, mainly of the face and throat. other side effects very common (may affect more than 1 in 10 people) 44 dry mouth, constipation. common (may affect up to 1 in 10 people) headache, abdominal pain, indigestion, feeling sick, dry eyes, nasal dryness. uncommon (may affect up to 1 in 100 people) fatigue, accidental injury, facial swelling, high blood pressure, diarrhoea, flatulence, inflammation of the mucous membrane of the mouth, increased liver enzymes, swelling, dizziness, sleeplessness, drowsiness, abnormal thinking, runny nose (rhinitis), cough, shortness of breath, dry skin, itching, rash, sweating, visual disturbance including blurred vision, taste disturbance, urinary tract disorder or infection, impotence, discharge and itching in the vagina, bladder pain, inability to empty your bladder. not known (frequency cannot be estimated from the available data) depressed mood/mood alterations, hallucination. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "emselex", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.967287003993988, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.684933066368103}]}, {"Id": 15, "BeginOffset": 96, "EndOffset": 108, "Score": 0.8852286338806152, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.712657630443573}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 159, "EndOffset": 176}, {"Text": "serious serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 186, "EndOffset": 220}, {"Id": 18, "BeginOffset": 231, "EndOffset": 239, "Score": 0.9980936646461487, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390662908554077}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9863224029541016, "RelationshipScore": 0.9968175888061523, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 255, "EndOffset": 259, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980629086494446, "RelationshipScore": 0.9957550764083862, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 264, "EndOffset": 270, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 255, "EndOffset": 259, "Score": 0.9863224029541016, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 264, "EndOffset": 270, "Score": 0.9980629086494446, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 272, "EndOffset": 290}, {"Id": 20, "BeginOffset": 308, "EndOffset": 314, "Score": 0.36783379316329956, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 325, "EndOffset": 326}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 330, "EndOffset": 332}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 341, "EndOffset": 343}, {"Id": 21, "BeginOffset": 344, "EndOffset": 353, "Score": 0.4509130120277405, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9378419518470764}]}, {"Id": 22, "BeginOffset": 355, "EndOffset": 367, "Score": 0.9987891316413879, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9346791505813599}]}, {"Id": 23, "BeginOffset": 381, "EndOffset": 387, "Score": 0.27414679527282715, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 395}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 401}, {"Id": 24, "BeginOffset": 410, "EndOffset": 418, "Score": 0.9961557984352112, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9148927927017212}]}, {"Id": 25, "BeginOffset": 420, "EndOffset": 434, "Score": 0.9526423215866089, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9700343608856201}]}, {"Id": 26, "BeginOffset": 436, "EndOffset": 447, "Score": 0.9952551126480103, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794294834136963}]}, {"Id": 27, "BeginOffset": 449, "EndOffset": 461, "Score": 0.9363998770713806, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667395353317261}]}, {"Id": 28, "BeginOffset": 463, "EndOffset": 471, "Score": 0.7982968091964722, "Text": "dry eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555243849754333}]}, {"Id": 29, "BeginOffset": 473, "EndOffset": 486, "Score": 0.9854372143745422, "Text": "nasal dryness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9619482159614563}]}, {"Id": 30, "BeginOffset": 502, "EndOffset": 508, "Score": 0.20301227271556854, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 515, "EndOffset": 516}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 520, "EndOffset": 523}, {"Id": 31, "BeginOffset": 532, "EndOffset": 539, "Score": 0.9968904852867126, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9659803509712219}]}, {"Id": 32, "BeginOffset": 541, "EndOffset": 558, "Score": 0.7185327410697937, "Text": "accidental injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9149280190467834}]}, {"Id": 33, "BeginOffset": 560, "EndOffset": 575, "Score": 0.9511402249336243, "Text": "facial swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755049347877502}]}, {"Id": 34, "BeginOffset": 577, "EndOffset": 596, "Score": 0.9857448935508728, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633744359016418}]}, {"Id": 35, "BeginOffset": 598, "EndOffset": 607, "Score": 0.9987207055091858, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637330174446106}]}, {"Id": 36, "BeginOffset": 609, "EndOffset": 619, "Score": 0.9983008503913879, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9733569025993347}]}, {"Text": "inflammation of the mucous membrane of the mouth", "Type": "PROBLEM", "BeginOffset": 621, "EndOffset": 669}, {"Text": "increased liver enzymes", "Type": "PROBLEM", "BeginOffset": 671, "EndOffset": 694}, {"Id": 39, "BeginOffset": 696, "EndOffset": 704, "Score": 0.9973610043525696, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827523827552795}]}, {"Id": 40, "BeginOffset": 706, "EndOffset": 715, "Score": 0.9997062087059021, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9894607663154602}]}, {"Id": 41, "BeginOffset": 717, "EndOffset": 730, "Score": 0.9997220635414124, "Text": "sleeplessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9920752048492432}]}, {"Id": 42, "BeginOffset": 732, "EndOffset": 742, "Score": 0.9984614849090576, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9902998208999634}]}, {"Id": 43, "BeginOffset": 744, "EndOffset": 761, "Score": 0.965052604675293, "Text": "abnormal thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675787687301636}]}, {"Id": 44, "BeginOffset": 763, "EndOffset": 773, "Score": 0.9862828850746155, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9098583459854126}]}, {"Id": 45, "BeginOffset": 775, "EndOffset": 783, "Score": 0.9890084862709045, "Text": "rhinitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961205780506134}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9160618185997009, "RelationshipScore": 0.9526563882827759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 769, "EndOffset": 773, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 786, "EndOffset": 791, "Score": 0.9952314496040344, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9759390354156494}]}, {"Id": 47, "BeginOffset": 793, "EndOffset": 812, "Score": 0.9977633953094482, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750519394874573}]}, {"Id": 48, "BeginOffset": 814, "EndOffset": 822, "Score": 0.7653727531433105, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9732010960578918}]}, {"Id": 49, "BeginOffset": 824, "EndOffset": 831, "Score": 0.9993782043457031, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9903045296669006}]}, {"Id": 50, "BeginOffset": 833, "EndOffset": 837, "Score": 0.9996542930603027, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9896984696388245}]}, {"Id": 51, "BeginOffset": 839, "EndOffset": 847, "Score": 0.9959754347801208, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9870957136154175}]}, {"Id": 52, "BeginOffset": 849, "EndOffset": 867, "Score": 0.9944679737091064, "Text": "visual disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768053293228149}]}, {"Id": 53, "BeginOffset": 878, "EndOffset": 892, "Score": 0.9369179010391235, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9628587961196899}]}, {"Id": 54, "BeginOffset": 894, "EndOffset": 911, "Score": 0.9961985945701599, "Text": "taste disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748005270957947}]}, {"Id": 55, "BeginOffset": 913, "EndOffset": 935, "Score": 0.9970278143882751, "Text": "urinary tract disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7914742827415466}]}, {"Id": 56, "BeginOffset": 939, "EndOffset": 948, "Score": 0.9981176853179932, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9100359678268433}]}, {"Id": 57, "BeginOffset": 950, "EndOffset": 959, "Score": 0.9561476111412048, "Text": "impotence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9033374190330505}]}, {"Id": 58, "BeginOffset": 961, "EndOffset": 970, "Score": 0.9900901317596436, "Text": "discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9723314642906189}]}, {"Text": "itching in the vagina", "Type": "PROBLEM", "BeginOffset": 975, "EndOffset": 996}, {"Id": 60, "BeginOffset": 998, "EndOffset": 1010, "Score": 0.7897200584411621, "Text": "bladder pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9688878655433655}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958025813102722, "RelationshipScore": 0.8572956323623657, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 990, "EndOffset": 996, "Text": "vagina", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 1012, "EndOffset": 1043, "Score": 0.966124951839447, "Text": "inability to empty your bladder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8540481925010681}]}, {"Id": 62, "BeginOffset": 1056, "EndOffset": 1065, "Score": 0.3512701094150543, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 1111, "EndOffset": 1125, "Score": 0.6416806578636169, "Text": "depressed mood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7776300311088562}]}, {"Id": 64, "BeginOffset": 1126, "EndOffset": 1142, "Score": 0.9641972780227661, "Text": "mood alterations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9369879961013794}]}, {"Id": 65, "BeginOffset": 1144, "EndOffset": 1157, "Score": 0.9788686633110046, "Text": "hallucination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.885583221912384}]}, {"Id": 66, "BeginOffset": 1172, "EndOffset": 1184, "Score": 0.9495389461517334, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8256809711456299}]}, {"Id": 67, "BeginOffset": 1200, "EndOffset": 1212, "Score": 0.9233708381652832, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7713239789009094}]}, {"Id": 68, "BeginOffset": 1276, "EndOffset": 1288, "Score": 0.9534549117088318, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7018747925758362}]}, {"Id": 69, "BeginOffset": 1337, "EndOffset": 1349, "Score": 0.8536832928657532, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7105576992034912}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.48257195949554443, "RelationshipScore": 0.8559462428092957, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1403, "EndOffset": 1411, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 1403, "EndOffset": 1411, "Score": 0.48257195949554443, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 70, "BeginOffset": 1428, "EndOffset": 1440, "Score": 0.7555624842643738, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7366679906845093}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1496, "EndOffset": 1509}]}, "Section_5": {"Title": "5. how to store emselex", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and blister. the expiry date refers to the last day of that month. keep the blister packs in the outer carton in order to protect from light. do not use if the pack is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "emselex", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 84}, {"Text": "the blister packs", "Type": "TREATMENT", "BeginOffset": 209, "EndOffset": 226}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 230, "EndOffset": 246}, {"Text": "signs of tampering", "Type": "PROBLEM", "BeginOffset": 322, "EndOffset": 340}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what emselex contains - the active substance is darifenacin. each tablet contains 7.5 mg darifenacin (as hydrobromide). - the other ingredients are calcium hydrogen phosphate (anhydrous), hypromellose, magnesium stearate, polyethylene glycol, titanium dioxide (e171) and talc. what emselex looks like and contents of the pack emselex 7.5 mg prolonged-release tablets are round, convex white tablets and are debossed with \"df\" on one side and \"7.5\" on the other. the tablets are available in blister packs containing 7, 14, 28, 49, 56 or 98 tablets or in multipacks containing 140 (10x14) tablets. not all pack sizes may be available in your country.", "Entity_Recognition": [{"Text": "emselex", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 59, "Score": 0.9772331118583679, "Text": "darifenacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9372751712799072, "RelationshipScore": 0.996793806552887, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 66, "EndOffset": 72, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9323004484176636, "RelationshipScore": 0.8927584886550903, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 82, "EndOffset": 88, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 82, "EndOffset": 85}, {"Id": 3, "BeginOffset": 89, "EndOffset": 100, "Score": 0.9855999946594238, "Text": "darifenacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9372751712799072, "RelationshipScore": 0.5678642392158508, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 66, "EndOffset": 72, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9323004484176636, "RelationshipScore": 0.9970688223838806, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 82, "EndOffset": 88, "Text": "7.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 105, "EndOffset": 117, "Score": 0.8973137140274048, "Text": "hydrobromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "calcium hydrogen phosphate (anhydrous", "Type": "TREATMENT", "BeginOffset": 148, "EndOffset": 185}, {"Id": 7, "BeginOffset": 188, "EndOffset": 200, "Score": 0.9906909465789795, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 202, "EndOffset": 220, "Score": 0.9963248372077942, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "polyethylene glycol, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 259}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 271, "EndOffset": 275}, {"Text": "the pack emselex", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 333}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 334, "EndOffset": 337}, {"Text": "prolonged-release tablets", "Type": "TREATMENT", "BeginOffset": 341, "EndOffset": 366}, {"Text": "convex white tablets", "Type": "PROBLEM", "BeginOffset": 378, "EndOffset": 398}, {"Text": "7.5", "Type": "NUMBER", "BeginOffset": 443, "EndOffset": 446}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 462, "EndOffset": 473}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 491, "EndOffset": 504}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 516, "EndOffset": 517}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 519, "EndOffset": 521}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 523, "EndOffset": 525}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 527, "EndOffset": 529}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 531, "EndOffset": 533}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 537, "EndOffset": 539}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 576, "EndOffset": 579}]}}