{"ID": "4935406571C725FAFB76AF80B780A7C0", "URL": "https://www.ema.europa.eu/documents/product-information/daurismo-epar-product-information_en.pdf", "Product_Name": "Daurismo", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n  \n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDaurismo 25 mg film-coated tablets \nDaurismo 100 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nDaurismo 25 mg film-coated tablets \n \nEach film-coated tablet contains glasdegib maleate equivalent to 25 mg of glasdegib. \n \nExcipient with known effect \nEach film-coated tablet contains 1.3 mg of lactose monohydrate.  \n \nDaurismo 100 mg film-coated tablets \n \nEach film-coated tablet contains glasdegib maleate equivalent to 100 mg of glasdegib. \n \nExcipient with known effect \nEach film-coated tablet contains 5.0 mg of lactose monohydrate. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nDaurismo 25 mg film-coated tablets  \n \n7 mm round, yellow film-coated tablet debossed with “Pfizer” on one side and “GLS 25” on the other \nside.  \n \nDaurismo 100 mg film-coated tablets  \n \n11 mm round, pale orange film-coated tablet debossed with “Pfizer” on one side and “GLS 100” on \nthe other side.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nDaurismo is indicated, in combination with low-dose cytarabine, for the treatment of newly diagnosed \nde novo or secondary acute myeloid leukaemia (AML) in adult patients who are not candidates for \nstandard induction chemotherapy.  \n \n\n\n\n  \n \n\n3 \n\n4.2 Posology and method of administration \n \nDaurismo should only be prescribed by or under the supervision of a physician experienced in the use \nof anticancer medicinal products. \n \nPosology \n \nThe recommended dose is 100 mg glasdegib once daily in combination with low-dose cytarabine (see \nsection 5.1). Glasdegib should be continued as long as the patient is deriving clinical benefit.  \n \nDelayed or missed doses of glasdegib \nIf a dose is vomited, a replacement dose should not be administered; patients should wait until the next \nscheduled dose is due. If a dose is missed or not taken at the usual time, then it should be taken as soon \nas the patient remembers unless more than 10 hours have passed since the scheduled dosing time, in \nwhich case the patient should not take the missed dose. Patients should not take 2 doses at the same \ntime to make up for a missed dose.  \n \nDose modifications \nDose modifications may be required based on individual safety and tolerability. If dose reduction is \nnecessary, then the dose of glasdegib should be reduced to 50 mg taken orally once daily.  \n \nDose modification and management guidelines for specific adverse reactions are provided in Tables 1, \n2, 3 and 4. \n \nNo starting dose adjustments are required on the basis of patient age, race, gender, or body weight (see \nsection 5.2). \n \nAssessment and monitoring of laboratory and QT abnormalities  \nComplete blood counts, electrolytes, renal, and hepatic function should be assessed prior to the \ninitiation of Daurismo and at least once weekly for the first month. Electrolytes and renal function \nshould be monitored once monthly for the duration of therapy. Serum creatine kinase (CK) levels \nshould be obtained prior to initiating Daurismo and as indicated clinically thereafter (e.g., if muscle \nsigns and symptoms are reported). Electrocardiograms (ECGs) should be monitored prior to the \ninitiation of Daurismo, approximately one week after initiation, and then once monthly for the next \ntwo months to assess for QT corrected for heart rate (QTc) prolongation. ECG should be repeated if \nabnormal. Certain patients may require more frequent and ongoing ECG monitoring (see section 4.4). \nAbnormalities should be managed promptly.  \n  \n\n\n\n  \n \n\n4 \n\nTable 1. Dose modification and management for adverse reactions – QT interval prolongation \n(corrected QT interval prolongation on at least 2 separate electrocardiograms (ECGs)) \n\nAdverse reaction: \nECG QT \nProlonged \n\nDose modification and management recommendations \n\nCorrected QT \ninterval 480 msec to \n500 msec \n \n \n\nAssess electrolyte levels and supplement as clinically indicated. \n \nReview and adjust concomitant medicinal products with known QT \nprolonging effects (see section 4.5). \n \nMonitor ECGs at least weekly for 2 weeks following resolution of QT \nprolongation to less than or equal to 480 msec.\n\nCorrected QT \ninterval greater than \n500 msec \n\nAssess electrolyte levels and supplement as clinically indicated. \n \nReview and adjust concomitant medicinal products with known QT \nprolonging effects (see section 4.5). \n \nInterrupt Daurismo.  \n \nResume Daurismo at a reduced dose of 50 mg once daily when corrected \nQT interval returns to within 30 msec of baseline or less than or equal to \n480 msec. \n \nMonitor ECGs at least weekly for 2 weeks following resolution of QT \nprolongation. \n \nConsider re-escalating the dose of Daurismo to 100 mg daily if an \nalternative aetiology for the QT prolongation can be identified. \n\nCorrected QT \ninterval \nprolongation and \nlife-threatening \narrhythmia \n\nDiscontinue Daurismo permanently. \n\n \n\n\n\n  \n \n\n5 \n\nTable 2. Dose modification and management for CK elevations and muscle-related adverse \nevents \n\nAdverse reaction: \nSeverity of CK \nelevation \n\nDose modification and management recommendations  \n\nGrade 1 \n[CK elevation \n>ULN - 2.5 x \nULN] \n\nContinue Daurismo at the same dose and monitor CK levels weekly until \nresolution to baseline and then monthly. Monitor muscle symptoms for \nchanges until resolution to baseline.  \n \nCheck renal function (serum creatinine) regularly and ensure that patient is \nadequately hydrated.  \n\nGrade 2 without \nrenal impairment  \n(serum Cr ≤ ULN)  \n[CK elevation >2.5 \nx ULN - 5 x ULN] \n\nInterrupt Daurismo and monitor CK levels weekly until resolution to \nbaseline.  \n \nMonitor muscle symptoms for changes until resolution to baseline. Upon \nresolution, resume Daurismo at the same dose level and measure CK \nmonthly thereafter.  \n \nCheck renal function (serum creatinine) regularly and ensure that patient is \nadequately hydrated. \n  \nIf symptoms re-occur, interrupt Daurismo until resolution to baseline. \nRe-introduce Daurismo at 50 mg daily and follow the same monitoring \nrecommendations. If symptoms persist, consider discontinuing Daurismo.  \n\nGrade 3 or 4 \nwithout renal \nimpairment  \n(serum Cr ≤ ULN)  \n[Grade 3 (CK \nelevation >5 x \nULN - 10 x ULN)]  \n[Grade 4 (CK \nelevation >10 x \nULN)] \n\nInterrupt Daurismo and monitor CK levels weekly until resolution to \nbaseline. Monitor muscle symptoms for changes until resolution to baseline.  \n \nCheck renal function (serum creatinine) regularly and ensure that patient is \nadequately hydrated.  \n \nIf renal function is not impaired and CK resolves to baseline, consider \nresuming Daurismo at 50 mg daily. CK levels should be measured weekly \nfor 2 months after re-administration of Daurismo and monthly thereafter. \n\nGrade 2, 3 or 4 \nwith renal \nimpairment  \n(serum Cr > ULN \nper CTCAE 4.0) \n\nIf renal function is impaired, interrupt Daurismo and ensure that the patient \nis adequately hydrated and evaluate other secondary causes of renal \nimpairment.  \n \nMonitor CK and serum creatinine levels weekly until resolution to baseline.  \n \nMonitor muscle symptoms for changes until resolution to baseline.  \n \nIf CK and serum creatinine levels return to baseline consider resuming \nDaurismo at 50 mg daily and measure CK levels weekly for 2 months and \nmonthly thereafter; otherwise discontinue treatment permanently.  \n\nAbbreviations: CK=creatine kinase; Cr=creatinine; ULN=upper limit of normal; CTCAE=Common Terminology Criteria for \nAdverse Events. \n \n\n\n\n  \n \n\n6 \n\nTable 3. Dose modification and management for adverse reactions – Haematologic toxicity \nAdverse reaction:  \nHaematologic \ntoxicity \n\nDose modification and management recommendations \n\nPlatelets less than \n10 x 109/L for more \nthan 42 days in the \nabsence of disease \n\nDiscontinue Daurismo and low-dose cytarabine permanently. \n\nNeutrophil count \nless than \n0.5 x 109/L for \nmore than 42 days \nin the absence of \ndisease \n\nDiscontinue Daurismo and low-dose cytarabine permanently. \n \n\n \nTable 4. Dose modification and management for adverse reactions – Nonhaematologic toxicity \n\nAdverse reaction: \nNonhaematologic \ntoxicity  \n\nDose modification and management recommendations \n \nIf adverse reaction is attributed to low-dose cytarabine and not to Daurismo, \nlow-dose cytarabine may be modified while Daurismo dosing should be \ncontinued. \n\nGrade 3* Interrupt Daurismo and/or low-dose cytarabine until symptoms improve to \nGrade ≤ 1 or return to baseline.  \n \nResume Daurismo at the same dose level, or at a reduced dose of 50 mg. \n \nResume low-dose cytarabine at the same dose level, or at a reduced dose of \n15 mg or 10 mg. \n \nIf toxicity recurs, discontinue Daurismo and/or low-dose cytarabine.† \n\nGrade 4* Withhold Daurismo until symptoms improve to Grade ≤ 1 or return to \nbaseline. \n \nUpon recovery, resume Daurismo at a dose of 50 mg or discontinue treatment \nat the discretion of the prescriber. \n\n* Grading according to CTCAE 4.0: Grade 1 is mild, Grade 2 is moderate, Grade 3 is severe, Grade 4 is life-threatening. \n† If a decision is made to permanently discontinue low-dose cytarabine, Daurismo should also be discontinued, unless the \nindividual patient is deriving clinical benefit and is tolerating treatment with Daurismo. \nAbbreviations: CTCAE=Common Terminology Criteria for Adverse Events. \n \nDose modification for concomitant use with moderate CYP3A4 inducers \nConcomitant use of Daurismo with moderate CYP3A4 inducers should be avoided. If concomitant use \nof moderate CYP3A4 inducers cannot be avoided, the dose of Daurismo should be increased as \ntolerated as shown in Table 5. After the moderate CYP3A4 inducer has been discontinued for 7 days, \nthe Daurismo dose taken prior to initiating the moderate CYP3A4 inducer should be resumed (see \nsection 4.5). \n \nTable 5. Dose modification recommendations for Daurismo with concomitant use of moderate \nCYP3A4 inducers \n\nCurrent dose Adjusted dose \n100 mg orally once daily 200 mg orally once daily \n50 mg orally once daily 100 mg orally once daily \n\n\n\n  \n \n\n7 \n\n \nSpecial populations \n \nHepatic impairment \nNo dose adjustments are recommended in patients with mild, moderate, or severe hepatic impairment \n(see section 5.2). \n \nRenal impairment \nNo dose adjustments are recommended for patients with mild, moderate, or severe renal impairment. \nNo data are available in patients requiring haemodialysis (see section 5.2). \n \nElderly (≥ 65 years of age) \nNo dose adjustment in elderly patients is required (see section 5.2). \n \nPaediatric population  \nThe safety and efficacy of Daurismo in the paediatric population (< 18 years of age) have not been \nestablished. Daurismo should not be used in the paediatric population because there is no expected \nsignificant therapeutic benefit over existing treatments for paediatric patients (see section 5.1). \n \nMethod of administration  \n \nDaurismo is for oral use. It may be taken with or without food. \n \nPatients should be encouraged to take their dose at approximately the same time each day. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nEmbryo-foetal toxicity \n \nBased on its mechanism of action and findings from animal embryo-foetal developmental toxicity \nstudies, Daurismo can cause embryo-foetal death or severe birth defects when administered to a \npregnant woman. Pregnant women should be advised of the potential risk to the foetus (see section \n4.6).  \n \nDaurismo should not be used during pregnancy and in women of childbearing potential not using \ncontraception. The pregnancy status of female patients of childbearing potential should be verified \nprior to initiating treatment with Daurismo. Women of childbearing potential should be advised to \nalways use effective contraception during treatment with Daurismo and for at least 30 days after the \nlast dose (see section 4.6). \n \nMales \nGlasdegib may be present in semen. Male patients with female partners should be advised of the \npotential risk of exposure through semen and to always use effective contraception, including a \ncondom (with spermicide, if available), even after vasectomy, to avoid exposure of a pregnant partner \nor a female partner of childbearing potential during treatment with Daurismo and for at least 30 days \nafter the last dose (see section 4.6).  \n \nIf a female patient or female partner of a male patient becomes pregnant, or suspects a pregnancy \nduring treatment with Daurismo or during the 30 days after the last dose, they must inform their \nhealthcare provider immediately (see section 4.6). \n \n\n\n\n  \n \n\n8 \n\nBased on non-clinical safety findings, glasdegib has the potential to impair reproductive function in \nmales. Men should seek advice on effective fertility preservation prior to initiating treatment with \nDaurismo (see section 4.6). \n \nQT interval prolongation  \n \nIn a randomised study (Study 1) of patients with AML and high-risk MDS (myelodysplastic \nsyndrome) treated with Daurismo with low-dose cytarabine vs. low-dose cytarabine alone, Grade 3/4 \nECG QT prolonged was reported in 3.5% of patients treated with Daurismo with low-dose cytarabine \ncompared to 2.4% of the patients treated with low-dose cytarabine alone. \n \nElectrolytes should be assessed prior to initiation of Daurismo, at least once weekly for the first \nmonth, and then once monthly for the duration of therapy. Electrolyte abnormalities should be \ncorrected. \n \nConcomitant medicinal products should be assessed. For medicinal products that have known \nQT prolonging effects and/or strong CYP3A4 inhibitor potential, alternatives should be considered. \n \nECGs should be monitored prior to the initiation of Daurismo, approximately one week after initiation, \nand then once monthly for the next two months to assess for QTc prolongation. In patients with \ncongenital long QT syndrome, congestive heart failure, electrolyte abnormalities, or those who are \ntaking medicinal products with known QT prolonging effects, more frequent ECG monitoring is \nrecommended. ECG should be repeated if abnormal. Abnormalities should be managed promptly, and \ndose modifications should be considered (see sections 4.2 and 4.5). \n \nMuscle-related adverse events \n \nIn Study 1, muscle spasms were observed in 22.6% of patients treated with Daurismo with low-dose \ncytarabine compared to 4.8% of the patients treated with low-dose cytarabine alone. \n \nAll patients starting therapy with Daurismo must be informed of the risk of muscle-related adverse \nevents. They must be instructed to report promptly any unexplained muscle pain, tenderness or \nweakness occurring during treatment with Daurismo or if symptoms persist after discontinuing \ntreatment. \n \nSerum CK levels should be obtained prior to initiating Daurismo and as clinically indicated thereafter \n(e.g., if muscle signs and symptoms are reported). Management of high-grade CK elevation based on \ncurrent standards of medical practice and following appropriate treatment guidelines is recommended. \nDose modification or management recommendations should be followed (see section 4.2).  \n \nRenal impairment \n \nPatients with pre-existing renal impairment or risk factors for renal dysfunction should be monitored \nclosely. Renal function should be assessed prior to initiation of therapy and at least once weekly for \nthe first month of therapy with Daurismo. Electrolytes and renal function should be monitored once \nmonthly for the duration of therapy (see section 4.2).  \n \nExcipients \n \nLactose intolerance \nPatients with rare hereditary problems of galactose intolerance, total lactase deficiency or \nglucose-galactose malabsorption should not take this medicinal product. \n \nSodium content \nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n'sodium-free'. \n\n\n\n  \n \n\n9 \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffects of other medicinal products on the pharmacokinetics of glasdegib \n \nIn vitro, CYP3A4 is responsible for the majority of glasdegib depletion and contributed to the \nformation of other minor oxidative metabolites, with CYP2C8 and UGT1A9 playing a minor role in \nthe metabolism of glasdegib.  \n \nSubstances that may increase glasdegib plasma concentration \nCYP3A4 inhibitors \nKetoconazole, a strong inhibitor of CYP3A4, dosed at 400 mg once daily for 7 days, increased the \nmean area under the curve (AUCinf) by ~2.4-fold and maximum plasma concentration (Cmax) by 40% \nof a single 200 mg oral dose of glasdegib in healthy subjects. Caution should be used when \nadministering concomitantly with strong CYP3A4 inhibitors (e.g., boceprevir, cobicistat, conivaptan, \nitraconazole, ketoconazole, posaconazole, telaprevir, troleandomycin, voriconazole, ritonavir, \ngrapefruit or grapefruit juice ) as an increase in glasdegib plasma concentration may occur. If possible, \nalternate concomitant medicinal product with no or minimal CYP3A4 inhibition potential is \nrecommended (see section 4.4). \n \nGastric pH altering medicinal products \nCoadministration of a single 100 mg glasdegib dose under fasted condition with multiple doses of the \nproton-pump inhibitor (PPI), rabeprazole, resulted in no change in glasdegib plasma exposure (AUCinf \nratio: 100.6%). Concomitant administration of glasdegib with acid-reducing agents (including PPIs, \nH2-receptor antagonists, and locally acting antacids) is permitted. \n \nSubstances that may decrease glasdegib plasma concentration \nCYP3A4 inducers \nRifampicin, a strong inducer of CYP3A4, administered at a dose of 600 mg once daily for 11 days, \nreduced the mean AUCinf by 70% and Cmax by 35% of a single 100 mg dose of glasdegib in healthy \nsubjects. Concomitant use with strong CYP3A4 inducers (e.g., rifampicin, carbamazepine, \nenzalutamide, mitotane, phenytoin and St. John’s Wort) should be avoided, as this is likely to decrease \nglasdegib plasma concentrations.  \n \nSimulations using physiologic-based pharmacokinetic modelling suggested that coadministration of \nefavirenz (a moderate inducer of CYP3A4) with glasdegib decreased glasdegib AUCinf by 55% and \nCmax by 25%. Concomitant use of moderate CYP3A4 inducers (e.g., bosentan, efavirenz, etravirine, \nmodafinil, nafcillin) should be avoided as they may also reduce glasdegib plasma concentrations (see \nsection 4.4). If concomitant use of moderate CYP3A4 inducers cannot be avoided, the dose of \nDaurismo should be increased (see section 4.2). \n \nEffect of glasdegib on the pharmacokinetics of other medicinal products \n \nPharmacodynamic interactions \nMedicinal products known to prolong QT interval \nGlasdegib may prolong QT interval. Therefore, the concomitant use of glasdegib with other medicinal \nproducts known to prolong QT interval or induce Torsades de Pointes should be carefully considered \n(see sections 4.2 and 4.4).  \n \nPharmacokinetic interactions \n \nDrug transporters \nIn vitro studies indicated that glasdegib may have the potential to inhibit P-glycoprotein (P-gp, \ngastrointestinal [GI] tract) and breast cancer resistance protein (BCRP, systemically and at the GI \ntract) mediated transport at clinically relevant concentrations. Therefore, narrow therapeutic index \nsubstrates of P-gp (e.g., digoxin) or BCRP should be used with caution in combination with glasdegib.  \n \n\n\n\n  \n \n\n10 \n\nIn vitro studies of transporter inhibition \nIn vitro studies indicated that glasdegib may have the potential to inhibit (MATE)1 and MATE2K at \nclinically relevant concentrations. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nIf Daurismo is used in women of childbearing potential, they should be advised to avoid becoming \npregnant. The pregnancy status of female patients of childbearing potential should be verified prior \nto initiating treatment. If the patient becomes pregnant while taking Daurismo, the patient should be \napprised of the potential hazard to the foetus. \n \nBased on its mechanism of action and findings from animal embryo-foetal developmental studies, \nDaurismo can cause foetal harm when administered to a pregnant woman. Women of childbearing \npotential who are receiving this medicinal product should always use effective contraception during \ntreatment with Daurismo and for at least 30 days after the last dose. If a female patient becomes \npregnant, or suspects a pregnancy, during treatment with Daurismo or during the 30 days after the last \ndose, she must notify her healthcare provider immediately (see section 4.4). \n \nMales \nGlasdegib may be present in semen. Male patients should not donate semen during treatment with \nDaurismo and for at least 30 days after the last dose. Male patients with female partners should be \nadvised of the potential risk of exposure through semen and to always use effective contraception, \nincluding a condom (with spermicide, if available), even after a vasectomy, to avoid exposure of a \npregnant partner or a female partner of childbearing potential during treatment with Daurismo and for \nat least 30 days after the last dose. Male patients must inform their healthcare provider immediately if \ntheir female partner becomes pregnant during treatment with Daurismo or during the 30 days after the \nlast dose (see section 4.4). \n \nPregnancy \n \nThere are no data on the use of Daurismo in pregnant women. Based on its mechanism of action and \nfindings in animal embryo-foetal developmental toxicity studies, glasdegib can cause foetal harm \nwhen administered to a pregnant woman (see section 5.3). Daurismo should not be used during \npregnancy and in women of childbearing potential not using contraception (see section 4.4).  \n \nBreast-feeding \n \nNo studies have been conducted in humans to assess the effect of glasdegib on milk production, its \npresence in breast milk, or its effects on the breast-fed child. It is unknown whether glasdegib and its \nmetabolites are excreted in human milk. Given the potential for serious adverse reactions in \nbreast-feeding children from glasdegib, breast-feeding is not recommended during treatment with \nDaurismo and for at least one week after the last dose (see section 5.3).  \n \nFertility \n \nBased on non-clinical safety findings, glasdegib has the potential to impair reproductive function in \nmales. Men should seek advice on effective fertility preservation prior to initiating treatment with \nDaurismo. Based on its mechanism of action, Daurismo may impair female fertility (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nDaurismo has minor influence on the ability to drive and use machines. However, patients \nexperiencing fatigue or other symptoms (e.g., muscle cramps, pain, nausea) affecting the ability to \nreact normally while taking Daurismo should exercise caution when driving or operating machines.  \n \n\n\n\n  \n \n\n11 \n\n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe overall safety profile of Daurismo is based on data from clinical studies, including Study 1 in \n84 patients with AML (N=75) and high-risk MDS (N=9). The median exposure to Daurismo across \nthe dataset was 75.5 days. \n \nThe most frequently (≥ 20%) reported adverse reactions in patients receiving Daurismo were anaemia \n(45.2%), haemorrhages (45.2%), febrile neutropenia (35.7%), nausea (35.7%), decreased appetite \n(33.3%), fatigue (30.9%), muscle spasms (30.9%), thrombocytopenia (30.9%), pyrexia (29.7%), \ndiarrhoea (28.5%), pneumonia (28.5%), dysgeusia (26.1%), oedema peripheral (26.1%), constipation \n(25.0%), abdominal pain (25.0%), rash (25.0%), dyspnoea (25.0%) vomiting (21.4%), and weight \ndecreased (20.2%).  \n \nThe most frequently reported adverse reactions leading to dose reductions in patients receiving \nDaurismo were muscle spasms (4.7%), fatigue (3.5%), febrile neutropenia (3.5%), anaemia (2.3%), \nthrombocytopenia (2.3%), and electrocardiogram QT prolonged (2.3%). The most frequently reported \nadverse reactions leading to permanent discontinuation in patients receiving Daurismo were \npneumonia (5.9%), febrile neutropenia (3.5%), and nausea (2.3%). \n \nTabulated list of adverse reactions \n \nTable 6 presents adverse reactions reported with Daurismo. The adverse reactions are listed by system \norgan class and frequency category. Frequency categories are defined as: very common (≥ 1/10) and \ncommon (≥ 1/100 to < 1/10). Within each frequency grouping, adverse reactions are presented in \ndecreasing order of all grade frequencies. \n \n\n\n\n  \n \n\n12 \n\nTable 6: Adverse reactions reported in clinical studies (N=84) \n\nSystem organ class Preferred term \nAll grades \n\nFrequency All grades \n(%) \n\nGrade ≥ 3 \n(%) \n\nInfections and \ninfestations \n\nPneumonia \nSepsis \nUrinary tract \ninfection\n\nVery common \nCommon \nCommon \n\n28.5 \n5.9 \n5.9 \n\n23.8 \n5.9 \n1.1 \n\nBlood and lymphatic \nsystem disorders \n\nAnaemia \nFebrile neutropenia \nThrombocytopenia \nNeutropenia \n\nVery common \nVery common \nVery common \nVery common \n\n45.2 \n35.7 \n30.9 \n15.4 \n\n41.6 \n35.7 \n30.9 \n11.9\n\nMetabolism and \nnutrition disorders \n\nDecreased appetite Very common 33.3 3.5 \n\nNervous system \ndisorders \n\nDysgeusiaa Very common 26.1 0.0 \n\nCardiac disorders Electrocardiogram \nQT prolongedb \nAtrial fibrillation  \n\nCommon \n \n\nCommon \n\n8.3 \n \n\n7.1 \n\n3.5 \n \n\n2.3 \nVascular disorders Haemorrhagesc Very common 45.2 11.9 \nRespiratory, thoracic \nand mediastinal \ndisorders \n\nDyspnoea Very common 25.0 7.1 \n\nGastrointestinal \ndisorders \n\nNausea \nDiarrhoea \nConstipation \nAbdominal paind \nVomiting \nStomatitis \n\nVery common \nVery common \nVery common \nVery common \nVery common \n\nCommon \n\n35.7 \n28.5 \n25.0 \n25.0 \n21.4 \n4.7 \n\n2.3 \n4.7 \n1.1 \n0.0 \n2.3 \n0.0 \n\nSkin and \nsubcutaneous tissue \ndisorders \n\nRashe \nAlopecia \n\nVery common \nVery common \n\n25.0 \n10.7 \n\n2.3 \n0.0 \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\nMuscle spasmsf \nArthralgia \n\nVery common \nVery common \n\n30.9 \n11.9 \n\n5.9 \n0.0 \n\nGeneral disorders and \nadministration site \nconditions \n\nFatigue \nWeight decreased \nPyrexia \nOedema peripheral \n\nVery common \nVery common \nVery common \nVery common \n\n30.9 \n20.2 \n29.7 \n26.1 \n\n14.2 \n2.3 \n2.3 \n0.0 \n\nInvestigations Platelet count \ndecreased \nWhite blood cell \ncount decreased \nNeutrophil count \ndecreased \n\nVery common \n \n\nVery common \n \n\nVery common \n\n16.6 \n \n\n15.4 \n \n\n13.0 \n\n16.6 \n \n\n13.0 \n \n\n13.0 \n\na. Dysgeusia includes the following preferred terms: dysgeusia, ageusia.  \nb. Electrocardiogram QT prolonged includes the following preferred terms: electrocardiogram QT prolonged, ventricular \n\ntachycardia. \nc. Haemorrhages includes the following preferred terms: petechiae, epistaxis, contusion, haematoma, haemorrhage \n\nintracranial, purpura, rectal haemorrhage, anal haemorrhage, ecchymosis, gastrointestinal haemorrhage, gingival bleeding, \nhaematuria, haemorrhage, mouth haemorrhage, cerebral haemorrhage, conjunctival haemorrhage, eye contusion, eye \nhaemorrhage, gastric haemorrhage, haematemesis, haemoptysis, haemorrhoidal haemorrhage, implant site haematoma, \ninjection site bruising, retroperitoneal haematoma, subarachnoid haemorrhage, thrombotic thrombocytopenic purpura, \ntracheal haemorrhage, urethral haemorrhage. \n\n\n\n  \n \n\n13 \n\nd. Abdominal pain includes the following preferred terms: abdominal pain, abdominal pain upper, abdominal pain lower. \ne. Rash includes the following preferred terms: erythema, pruritus, rash, rash macular, rash maculo-papular, rash pruritic.  \nf. Muscle spasms includes the following preferred terms: muscle contractions involuntary, muscle spasms, muscle tightness, \n\nmusculoskeletal pain, myalgia.  \n  \nDescription of selected adverse reactions \n \nMuscle spasms  \nIn Study 1, muscle spasms (all grades) were reported in 22.6% of patients in the Daurismo with low-dose \ncytarabine arm compared to 4.8% in the low-dose cytarabine alone arm. Grades 3 and 4 muscle spasms \nwere reported in 4.7% of patients in the Daurismo with low-dose cytarabine arm compared to none in \nthe low-dose cytarabine alone arm. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no specific antidote for Daurismo. Management of Daurismo overdose should consist of \nsymptomatic treatment and ECG monitoring.   \n \nGlasdegib has been administered in clinical studies up to a dose of 640 mg/day. The dose-limiting \ntoxicities reported were nausea, vomiting, dehydration, hypotension, fatigue, dizziness, hypoxia, \npleural effusion and peripheral oedema. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antineoplastic agents, other antineoplastic agents, ATC code: L01XX63 \n \nMechanism of action \n \nGlasdegib is an inhibitor of the Hedgehog (Hh) signal transduction pathway that binds to Smoothened \n(SMO), a transmembrane protein, leading to decreased Glioma-Associated Oncogene (GLI) \ntranscription factor activity and downstream pathway signalling. Hh pathway signalling is required for \nmaintaining a leukaemic stem cell (LSC) population thus, glasdegib binding to and inhibiting SMO \nreduces GLI1 levels in AML cells and the leukaemic initiating potential of AML cells. Hh pathway \nsignalling is also implicated in resistance to chemotherapy and targeted therapy. In a preclinical model \nof AML, glasdegib in combination with low-dose cytarabine inhibited increases in tumour size to a \ngreater extent than glasdegib or low-dose cytarabine alone. However, mechanism of action of the \ncombination is not fully understood. \n \nCardiac electrophysiology \n \nHeart rate corrected QT (QTc) interval prolongation has been observed in patients treated with \nDaurismo at a supratherapeutic dose of > 270 mg. The effect of glasdegib administration on corrected \nQT interval was evaluated in a randomised, single-dose, double-blind, 4-way crossover, placebo- and \nopen-label moxifloxacin controlled study in 36 healthy subjects. At therapeutic plasma concentrations \n(achieved with a 150 mg single dose), the largest, placebo and baseline-adjusted corrected QT interval \nchange was 8.03 msec (90% CI: 5.85, 10.22 msec). At approximately twice the therapeutic \nconcentration (supratherapeutic, achieved with a 300 mg single dose), the QTc change was 13.43 msec \n\n\n\n  \n \n\n14 \n\n(95% CI: 11.25, 15.61 msec). Moxifloxacin (400 mg), used as a positive control, showed a mean QTc \nchange from baseline of 13.87 msec. None of the subjects met categorical criterion of absolute \ncorrected QT interval of ≥ 480 msec or increase from baseline in corrected QT interval ≥ 30 msec after \nreceiving any treatment. None of the ECG abnormalities were considered clinically significant or \nreported as adverse events by the investigator (see section 4.4). \n \nAdditionally, serial, triplicate ECGs were collected following a single and multiple dosing to evaluate \nthe effect of single agent glasdegib on the corrected QT interval in 70 patients with advanced cancer \n(5 mg to 640 mg once daily). Based on the exposure-response analysis, the estimated mean change \nfrom baseline in QTc was 5.30 msec (95% CI: 4.40, 6.24 msec) at the mean observed Cmax at steady \nstate following administration at the recommended 100 mg once daily dose of glasdegib. \n \nClinical efficacy and safety \n \nDaurismo in combination with low-dose cytarabine was investigated in a multicentre, randomised, \nopen-label Phase 2 study (Study 1) in a total of 132 patients, which included 116 patients with \npreviously untreated de novo or secondary AML who were not eligible to receive intensive \nchemotherapy as defined by meeting at least one of the following criteria: a) age > 75 years, b) severe \ncardiac disease, c) baseline Eastern Cooperative Oncology Group (ECOG) performance status of 2, or \nd) baseline serum creatinine > 1.3 mg/dL. Patients were randomised 2:1 to receive Daurismo (100 mg \norally once daily) with low-dose cytarabine (20 mg SC twice daily on days 1 to 10 of the 28-day \ncycle) (n=78) or low-dose cytarabine alone (n=38) in 28-day cycles until disease progression or \nunacceptable toxicity. Patients were stratified at randomisation by prognostic risk factor \n(good/intermediate or poor) based on cytogenetics. \n \nThe baseline demographic and disease characteristics are shown in Table 7. The two treatment arms \nwere generally balanced with respect to the baseline demographics and disease characteristics. Across \nboth arms, 40% of the AML patients had poor cytogenetic risk and 60% had good/intermediate \ncytogenetic risk. \n \nEfficacy was established by an improvement in overall survival (OS defined from the date of \nrandomisation to death of any cause) in the Daurismo with low-dose cytarabine arm, compared to \nlow-dose cytarabine alone. After a median follow-up of approximately 20 months with 81% deaths \nobserved, the Daurismo with low-dose cytarabine arm was superior to low-dose cytarabine alone in \nAML patients (Figure 1). The efficacy results are shown in Table 8. \n \n\n\n\n  \n \n\n15 \n\nTable 7. Baseline demographic and disease characteristics in patients with AML \nDemographic and disease characteristics Daurismo with  \n\nlow-dose cytarabine \n(N=78) \n\nLow-dose cytarabine \nalone \n\n(N=38) \nDemographics \nAge  \nMedian (Min, Max) (Years) \n≥ 75 years N (%)  \n\n \n77 (64, 92) \n\n48 (62)\n\n \n76 (58, 83) \n\n23 (61) \nSex, N (%) \nMale \nFemale \n\n59 (76) \n19 (24)\n\n23 (61) \n15 (39) \n\nRace, N (%) \nWhite \nBlack or African American \nAsian \n\n75 (96) \n1 (1) \n2 (3) \n\n38 (100) \n0 (0) \n0 (0) \n\nDisease characteristics \nDisease history, N (%) \nDe Novo AML \nSecondary AML \n\n \n38 (49) \n40 (51) \n\n \n18 (47) \n20 (53) \n\nPrior hypomethylating agent (decitabine \nor azacitidine) use, N (%) \n\n11 (14) 6 (16) \n\nECOG PSa, N (%) \n0 to 1 \n2 \n\n36 (46) \n41 (53) \n\n20 (53) \n18 (47) \n\nCytogenetic risk status, N (%) \nGood/Intermediate \nPoor \n\n49 (63) \n29 (37) \n\n21 (55) \n17 (45) \n\nBaseline severe cardiac disease, N (%) 52 (67) 20 (53) \nBaseline serum creatinine > 1.3 mg/dL,  \nN (%)  \n\n15 (19) 5 (13) \n\nAbbreviations: AML=acute myeloid leukaemia; ECOG PS=Eastern Cooperative Oncology Group Performance Status; \nN=number of patients. \na. Baseline ECOG PS was not reported for one patient in the Daurismo with low-dose cytarabine arm. \n\n \n\n\n\n  \n \n\n16 \n\nTable 8. AML efficacy results from Study 1  \nEndpoint/study population Daurismo with  \n\nlow-dose cytarabine \nLow-dose cytarabine \n\nalone \nOS in AML study population N=78 N=38 \n     Median survival, months (95% CI) 8.3 (4.7, 12.2) 4.3 (1.9, 5.7) \n     Hazard ratio (95% CI)a 0.463 (0.299, 0.717) \n     p-valueb 0.0002 \nOS in de novo AML study population N=38 N=18 \n     Median survival, months (95% CI) 6.6 (3.7, 12.4) 4.3 (1.3, 10.7) \n     Hazard ratio (95% CI)a 0.670 (0.362, 1.239) \n     p-valueb 0.0991 \nOS in secondary AML study population N=40 N=20 \n     Median survival, months (95% CI) 9.1 (4.4, 16.5) 4.1 (1.5, 6.4) \n     Hazard ratio (95% CI)a 0.287 (0.151, 0.548) \n     p-valueb < 0.0001 \nGood/intermediate cytogenetic risk group N=49 N=21 \n     Median survival, months (95% CI) 11.1 (7.1, 14.9) 4.4 (1.8, 8.7) \n     Hazard ratio (95% CI)a 0.417 (0.233, 0.744) \n     p-valueb 0.0011 \nPoor cytogenetic risk group N=29 N=17 \n     Median survival, months (95% CI) 4.4 (3.4, 9.1) 3.1 (1.1, 6.4) \n     Hazard ratio (95% CI)a 0.528 (0.273, 1.022) \n     p-valueb 0.0269 \n\nAbbreviations: AML=acute myeloid leukaemia; CI=confidence interval; N=number of patients; OS=overall survival.  \na. Hazard ratio (Daurismo with low-dose cytarabine/low-dose cytarabine alone) based on the Cox Proportional hazards model \n\nstratified by prognosis stratum. \nb. 1-sided p-value from stratified log-rank test based on cytogenetic risk. \n \nFigure 1. Kaplan-Meier plot of overall survival for AML patients \n\n \nAbbreviations: CI=confidence interval; LDAC=low-dose cytarabine; OS=overall survival. \n \nImprovement in OS was consistent across pre-specified subgroups by cytogenetic risk.  \n  \nBased on investigator reported response, a numerically higher complete response (CR) rate (defined as \nabsolute neutrophil count ≥ 1000/μl, platelet count ≥ 100,000/μl, < 5% bone marrow blasts, \n\n\n\n  \n \n\n17 \n\ntransfusion independent, and no extramedullary disease) was achieved for AML patients in the \nDaurismo with low-dose cytarabine arm (17.9% [95% CI: 9.4%, 26.5%]) vs the low-dose cytarabine \nalone arm (2.6% [95% CI: 0.0%, 7.7%]). \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nDaurismo in all subsets of the paediatric population in treatment of AML (see section 4.2 for \ninformation on paediatric use).  \n \n5.2 Pharmacokinetic properties \n \nAbsorption  \n \nFollowing a single 100 mg dose of glasdegib, peak concentration in plasma is rapidly reached with the \nmedian Tmax of 2 hours. Following repeat 100 mg once daily dosing to steady state, glasdegib median \nTmax ranged from approximately 1.3 hours to 1.8 hours. \n \nFood effect \n \nAfter oral administration of glasdegib tablets, the mean absolute bioavailability is 77.1% compared to \nintravenous administration. Administration of glasdegib with a high-fat, high-calorie meal resulted in \n16% lower exposure (AUCinf) compared to overnight fasting. The impact of food on the \npharmacokinetics of glasdegib is not considered clinically relevant. Glasdegib may be administered \nwith or without food. \n \nFollowing 100 mg once daily glasdegib dosing, the mean (coefficient of variation, %CV) of glasdegib \nCmax was 1,252 ng/mL (44%) and AUCtau was 17,210 ng•hr/mL (54%) in patients with cancer. \n \nDistribution \n \nGlasdegib is 91% bound to human plasma proteins in vitro. The mean (%CV) apparent volume of \ndistribution (Vz/F) was 188 (20) L following a single dose of 100 mg glasdegib in patients with \nhaematologic malignancies. \n \nBiotransformation \n \nThe primary metabolic pathways for glasdegib were comprised of N-demethylation, glucuronidation, \noxidation, and dehydrogenation. In plasma, the N-desmethyl and N-glucuronide metabolites of \nglasdegib accounted for 7.9% and 7.2% of the circulating radioactivity, respectively. Other \nmetabolites in plasma individually accounted for < 5% of circulating radioactivity. \n \nIn vitro interaction studies  \nIn vitro CYP inhibition and induction \nIn vitro studies indicated that glasdegib is not an inhibitor of CYP1A2, CYP2B6, CYP2C8, CYP2C9, \nCYP2C19, CYP2D6, and CYP3A4/5 at clinically relevant concentrations. In vitro studies indicated \nthat glasdegib is not an inducer of CYP1A2, CYP2B6, or CYP3A4 at clinically relevant \nconcentrations. \n \nIn vitro studies of UGT inhibition  \nIn vitro studies indicated that glasdegib is not an inhibitor of uridine-diphosphate \nglucuronosyltransferase (UGT)1A4, UGT1A6, UGT2B7, and UGT2B15 at clinically relevant \nconcentrations. Glasdegib may have the potential to inhibit UGT1A1, and possibly UGT1A9, \nhowever, clinically relevant drug-drug interactions are not expected. \n \n\n\n\n  \n \n\n18 \n\nIn vitro studies of organic anion and cation transporter inhibition  \nIn vitro studies indicated that glasdegib is not an inhibitor of organic anion transporting polypeptide \n(OATP)1B1, OATP1B3, organic anion transporter (OAT)1, OAT3, organic cation transporter \n(OCT)2, at clinically relevant concentrations. \n \nElimination \n \nThe mean ( SD) plasma half-life of glasdegib was 17.4  3.7 hours after a single dose of 100 mg \nglasdegib in patients. The geometric mean oral clearance after multiple dosing was 6.45 L/hr. \nFollowing oral administration of a 100 mg radiolabeled dose of glasdegib to healthy subjects, mean \n48.9% and 41.7% of the radioactivity dosed was recovered in urine and faeces, respectively. The \noverall mean mass balance of the dosed radioactivity in the excreta was 90.6%. Unchanged glasdegib \nwas the major component of human plasma, accounting for 69.4% of the total drug-related material. \nUnchanged glasdegib recovered in the urine and faeces accounted for 17.2% and 19.5% of the dose, \nrespectively.  \n \nLinearity/non-linearity \n \nThe steady state systemic glasdegib exposure (Cmax and AUCtau) increased in a dose-proportional \nmanner over the dosing range of 5 mg to 600 mg once daily. \n \nSpecial populations \n \nHepatic impairment \nData from a dedicated pharmacokinetic trial have shown that plasma exposures for total glasdegib \n(AUCinf and Cmax) were similar between subjects with normal hepatic function and subjects with \nmoderate hepatic impairment (Child-Pugh Class B), whilst geometric mean AUCinf and Cmax values \nwere 24% and 42% lower, respectively, for subjects with severe hepatic impairment (Child-Pugh \nClass C), compared to the normal hepatic function group. The glasdegib unbound exposure (unbound \nAUCinf) is increased by 18% and 16% in subjects with moderate and severe impairment, respectively, \nrelative to subjects with normal hepatic function. Peak glasdegib unbound exposure (unbound Cmax) \nincreased by 1%, for moderate hepatic impairment and decreased by 11% for severe hepatic \nimpairment, relative to subjects with normal hepatic function. These changes are not considered to be \nclinically relevant.  \n \nRenal impairment \nData from a dedicated pharmacokinetic trial in subjects with varying degrees of renal function \nimpairment indicate that total glasdegib exposure (AUCinf) increased by 105%, and 102 % with \nmoderate (30 mL/min ≤ eGFR < 60 mL/min), and severe (eGFR < 30 mL/min) renal impairment, \nrespectively, relative to subjects with normal (eGFR ≥ 90 mL/min) renal function. Peak glasdegib \nexposure (Cmax) increased by 37%, and 20% for subjects with moderate, and severe renal impairment, \nrespectively, relative to subjects with normal renal function. These changes are not considered to be \nclinically relevant. \n \nElderly  \nIn patients assigned to treatment with Daurismo with low-dose cytarabine (n=88; Study 1), 97.7% of \nthe patients were aged 65 or older and 60.2% of the patients were aged 75 or older. Study 1 did not \ninclude a sufficient number of patients younger than age 65 to determine differences in adverse \nreactions reported from patients older than 65. \n \nAge, race, gender, and body weight  \nThere are limited data in patients younger than 65 years of age. Population pharmacokinetic analyses \nin adult patients (n=269) indicate that there are no clinically relevant effects of age, gender, race, body \nweight on the pharmacokinetics of glasdegib. \n \n\n\n\n  \n \n\n19 \n\n5.3 Pre-clinical safety data \n \nThe primary target organ findings following repeat oral administration of glasdegib in rats and dogs \nfor up to 26 and 39 weeks in duration, respectively, included the kidney (degeneration/necrosis) in rat \nand dog, the liver (necrosis/inflammation) in dog only, and the testis (degeneration), growing incisor \nteeth (necrosis/broken), growing bone (partial to full closure of epiphysis), and peripheral nerve \n(axonal degeneration) in rat only. Additional clinical observations of alopecia, weight loss, and muscle \ntremors/twitching, known class effects of SMO inhibitors, were observed in both species. These \nsystemic toxicities were generally dose-dependent and observed at exposures ranging from \napproximately < 0.03 to 8-times the clinically relevant exposure based on nonclinical to clinical \ncomparison of the observed unbound AUC at the recommended clinical dose of 100 mg once daily. \n \nComplete reversibility of toxicities to the kidney (degeneration/necrosis), peripheral nerve (axonal \ndegeneration), seminiferous tubule (testicular degeneration), and the clinical observations of muscle \ntremors/twitching was demonstrated following up to 16-week recovery, whereas partial recovery was \ndemonstrated in the liver (necrosis/inflammation). The observation of alopecia, bone and teeth effects, \nand testicular hypospermatogenesis did not recover. In addition, QTc prolongation was identified in \ntelemetered dogs at unbound Cmax exposures approximately 4-times the observed unbound Cmax \nexposure at the recommended clinical dose of 100 mg once daily. \n \nGlasdegib was not mutagenic in vitro in the bacterial reverse mutation (Ames) assay and was not \nclastogenic in the in vitro chromosome aberration assay in human lymphocytes. Glasdegib was not \nclastogenic or aneugenic in the rat micronucleus assay. \n \nCarcinogenicity studies have not been conducted with glasdegib. \n \nIn repeat-dose toxicity studies in rats, findings observed in the male reproductive tract included \nadverse testicular changes with glasdegib at doses  50 mg/kg/day, and consisted of minimal to severe \nhypospermatogenesis characterised by partial to complete loss of spermatogonia, spermatocytes and \nspermatids and testicular degeneration. Hypospermatogenesis did not recover whereas testicular \ndegeneration did recover. The dose at which adverse testicular effects were observed in male rats was \nidentified as 50 mg/kg/day with corresponding systemic exposures that were approximately 8-times \nthose associated with the observed human exposure at the 100 mg once daily dose (based on unbound \nAUC in respective species). Safety margin for NOAEL (10 mg/kg/day) is 0.6, hence lower than \nclinically relevant. \n \nIn embryo-foetal developmental toxicity studies conducted in rats and rabbits, glasdegib was severely \ntoxic to the conceptus as evidenced by complete resorption and/or abortion of foetuses, and \nteratogenic effects at lower dose levels. Teratogenic effects included craniofacial malformations, \nmalformed limbs, paws/digits, trunk and tail, dilation of brain, malpositioned/malformed eyes, \nmisshapen head, small tongue, absent palate, teeth and viscera, diaphragmatic hernia, oedema, \npersistent truncus arteriosus, heart defects, absent lung, absent trachea, rib and vertebral abnormalities, \nand malformed or absent structures in the appendicular skeleton (notably the long bones). Severe \ndevelopmental malformations were observed at maternal systemic exposures lower than the relevant \nhuman exposure at the recommended dose of 100 mg once daily. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nSodium starch glycolate \nMicrocrystalline cellulose (E460(i)) \nCalcium hydrogen phosphate (anhydrous) (E341ii) \nMagnesium stearate (E470b) \n\n\n\n  \n \n\n20 \n\n \nFilm-coating \n \nLactose monohydrate \nHypromellose (E464) \nTitanium dioxide (E171) \nMacrogol (E1521) \nTriacetin (E1518) \nIron oxide yellow (E172) \nIron oxide red (E172) (100 mg tablets only) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container   \n \nPVC (polyvinyl chloride) blister sealed with aluminium foil containing 10 film-coated tablets, or \nhigh-density polyethylene (HDPE) bottle with polypropylene closure containing 30 or 60 film-coated \ntablets.  \n \nDaurismo 25 mg film-coated tablets  \n \nOne carton contains 60 film-coated tablets in 6 blisters. \nOne carton contains 60 film-coated tablets in an HDPE bottle. \n \nDaurismo 100 mg film-coated tablets  \n \nOne carton contains 30 film-coated tablets in 3 blisters. \nOne carton contains 30 film-coated tablets in an HDPE bottle. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium  \n \n \n\n\n\n  \n \n\n21 \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n \nDaurismo 25 mg film-coated tablets \nEU/1/20/1451/001 \nEU/1/20/1451/002 \n \nDaurismo 100 mg film-coated tablets \nEU/1/20/1451/003 \nEU/1/20/1451/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n  \n \n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n  \n \n\n23 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nPfizer Manufacturing Deutschland GmbH \nBetriebsstätte Freiburg \nMooswaldallee 1 \n79090 Freiburg \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n Risk management plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n Additional risk minimisation measures  \n\n \nThe MAH shall ensure that in each Member State where DAURISMO is marketed, all male patients \nare provided via their prescribing physicians with the Patient Alert Card. The Patient Alert Card \nshould contain the following key elements:  \n\n Glasdegib may be present in semen carrying a potential risk of reproductive and \ndevelopmental toxicity  \n\n Effective contraception (condom with spermicide, if available) should be used, even after \nvasectomy and for at least 30 days after the last dose due to the potential risk of exposure of \nmale patients’ female partners to glasdegib through semen \n\n\n\n  \n \n\n24 \n\n The importance of informing a healthcare provider as soon as a pregnancy is suspected, either \nfor a female patient or female partner of a male patient \n\n A reminder not to donate semen while taking Daurismo and for 30 days after last dose  \n The recommendation to seek advice on effective fertility preservation for men prior to \n\ninitiating treatment with glasdegib. \n \n \n  \n\n\n\n  \n \n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n  \n \n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING  \n\n\n\n  \n \n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON – 25 MG TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDaurismo 25 mg film-coated tablets  \nglasdegib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains glasdegib maleate equivalent to 25 mg of glasdegib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose (see leaflet for further information). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n  \n \n\n28 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1451/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDaurismo 25 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n \n  \n\n\n\n  \n \n\n29 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABELS – 25 MG TABLETS  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDaurismo 25 mg film-coated tablets  \nglasdegib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains glasdegib maleate equivalent to 25 mg of glasdegib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose (see leaflet for further information). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n  \n \n\n30 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1451/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDaurismo 25 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n  \n \n\n31 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS  \n \nBLISTERS – 25 MG TABLETS  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDaurismo 25 mg tablets \nglasdegib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG (as MA holder logo) \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n  \n \n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTON – 100 MG TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDaurismo 100 mg film-coated tablets \nglasdegib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains glasdegib maleate equivalent to 100 mg of glasdegib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose (see leaflet for further information). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n  \n \n\n33 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1451/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDaurismo 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n \n  \n\n\n\n  \n \n\n34 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL – 100 MG TABLETS  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDaurismo 100 mg film-coated tablets \nglasdegib \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains glasdegib maleate equivalent to 100 mg of glasdegib. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose (see leaflet for further information). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n  \n \n\n35 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium  \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/20/1451/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDaurismo 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n\n\n\n  \n \n\n36 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS   \n \nBLISTERS – 100 MG TABLETS  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDaurismo 100 mg tablets \nglasdegib \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG (as MA holder logo) \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n  \n \n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n  \n \n\n38 \n\nPackage leaflet: Information for the patient \n \n\nDaurismo 25 mg film-coated tablets \nDaurismo 100 mg film-coated tablets \n\nglasdegib \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Daurismo is and what it is used for  \n2. What you need to know before you take Daurismo  \n3. How to take Daurismo  \n4. Possible side effects  \n5. How to store Daurismo \n6. Contents of the pack and other information \n \n \n1. What Daurismo is and what it is used for \n \nDaurismo is a cancer medicine containing the active substance glasdegib. \n \nDaurismo is used with another cancer medicine, cytarabine, to treat adults newly diagnosed with a \nblood cancer called acute myeloid leukaemia (AML).  \n \nHow Daurismo works \n \nIn AML, cancer cells called stem cells constantly make new leukaemic cancer cells. Daurismo works \nby blocking a key process in these stem cells, called the Hedgehog (Hh) pathway. This reduces their \nability to make new cancer cells. By blocking the Hh pathway, Daurismo can also make cancer cells \nmore sensitive to a cancer medicine, cytarabine, used to treat AML. Combining Daurismo with the \nmedicine cytarabine may increase how long patients are likely to live by decreasing growth of the \ncancer and possibly by increasing cancer cell death.  \n \nIf you have any questions about how Daurismo works or why this medicine has been prescribed for \nyou, ask your doctor. \n \n \n2. What you need to know before you take Daurismo  \n \nDo not take Daurismo  \n- if you are allergic to glasdegib or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n \n\n\n\n  \n \n\n39 \n\nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before taking Daurismo \n\n- if you or your partner are able to become pregnant (see section Pregnancy, breast-feeding and \nfertility). \n\n- if you have ever had QT interval prolongation (a change in electrical activity of the heart that \ncan cause serious irregular heart rhythms) or know you are at danger of the condition. \n\n- if you take other medicines that you have been told can prolong QT interval. \n- if blood tests show you have abnormal levels of electrolytes (e.g. calcium, magnesium, \n\npotassium). \n- if you have kidney problems. \n- if you have a history of muscle cramps or weakness. \n\n \nTell your doctor immediately while taking this medicine \n\n- if your muscles hurt or you have unexplained muscle cramps or weakness during treatment \nwith Daurismo. Your doctor may need to change your dose, or stop your treatment \ntemporarily or permanently. \n \n\nChildren and adolescents \nDaurismo is not to be used in patients less than 18 years of age. \n \nOther medicines and Daurismo \nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines. This includes medicines obtained without a prescription and herbal medicines. This is \nbecause Daurismo can affect the way some other medicines work. Some other medicines can affect the \nway Daurismo works. \n \nIn particular, the following may increase the risk of side effects with Daurismo: \n\n- boceprevir – a medicine used to treat hepatitis C. \n- cobicistat, ritonavir, telaprevir – medicines used to treat HIV infection. \n- itraconazole, ketoconazole, voriconazole, posaconazole – medicines used to treat fungal \n\ninfections.  \n- troleandomycin – a medicine used to treat bacterial infections. \n- conivaptan – a medicine used to regulate imbalance of water and salt.  \n- amiodarone, disopyramide, dofetilide, ibutilide, sotalol, quinidine – medicines used to treat \n\nheart problems. \n- droperidol, haloperidol, pimozide – medicines used to treat psychotic diseases. \n- moxifloxacin – a medicine used to treat a certain type of bacterial infections. \n- methadone – a medicine used to treat pain and for the treatment of opioid addiction.  \n\n \nThe following medicines may reduce the effectiveness of Daurismo: \n\n- carbamazepine, phenytoin, anti-epileptics – medicines used to treat seizures or fits. \n- rifampicin – a medicine used to treat tuberculosis (TB). \n- St. John’s wort (Hypericum perforatum) – a herbal product used to treat mild depression and \n\nanxiety. \n- enzalutamide – a medicine used to treat prostate cancer. \n- mitotane – a medicine used to treat adrenal gland cancer. \n- bosentan – a medicine used to treat high blood pressure. \n- efavirenz, etravirine – medicines used to treat HIV infection. \n- modafinil – a medicine used to treat sleep disorders. \n- nafcillin  – a medicine used to treat certain types of bacterial infections. \n\n \nDaurismo with food and drink \nDo not drink grapefruit juice or eat grapefruit while on treatment with Daurismo as it may change the \namount of Daurismo in your body. \n \n\n\n\n  \n \n\n40 \n\nPregnancy, breast-feeding and fertility \n \nPregnancy \nYou must not become pregnant while taking Daurismo and you must not take it if you are pregnant. \nDaurismo can cause severe birth defects in babies or lead to the death of an unborn baby. \n \nYour doctor will give you more information about the effects of Daurismo on the unborn baby and \nwill carry out a pregnancy test before you start taking the medicine. \n \nYou must talk to your doctor immediately if you or your partner become pregnant or suspect you \ncould be pregnant during treatment and for 30 days after your last dose of Daurismo. If you are \npregnant, think you may be pregnant, or are planning to have a baby, ask your doctor or pharmacist for \nadvice before taking this medicine. \n \nContraception in women and men \nWomen \nYou should always use effective birth control (contraception) while taking Daurismo and for at least \n30 days after the last dose of Daurismo. Talk to your doctor about birth control methods that are right \nfor you and your partner. \n \nMen \nMen should always use effective contraception, including condoms (with spermicide, if available), \neven if you have had a vasectomy, while taking Daurismo and for at least 30 days after the last dose of \nDaurismo. \n \nYou should not donate semen at any time while you are taking Daurismo and for at least 30 days after \nyour last dose. \n \nBreast-feeding \nDo not breast-feed while taking Daurismo or during the one week after the last dose of Daurismo. It is \nnot known if Daurismo passes into your breast milk and harms your baby. \n \nFertility \nDaurismo may affect male and female fertility. Talk to your doctor about fertility preservation before \ntaking Daurismo. \n \nDriving and using machines \nIf you feel tired, or get muscle cramps, pain or nausea (feeling sick) while on treatment with \nDaurismo, take special care when driving and using machines. \n \nDaurismo contains sodium \nThis medicine contains less than 1 mmol sodium (less than 23 mg) per tablet, that is to say Daurismo \nis essentially ‘sodium -free’. \n \nDaurismo contains lactose  \nThis medicine contains lactose (found in milk or dairy products).  \n \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicine. \n \n \n3. How to take Daurismo \n \nTake Daurismo once a day at about the same time every day. Always take this medicine exactly as \nyour doctor or pharmacist has told you. Check with your doctor or pharmacist if you are not sure.  \n \n\n\n\n  \n \n\n41 \n\nThe recommended dose is one tablet of 100 mg taken by mouth once a day with or without food.  \n \nIf you get certain side effects while you are taking Daurismo (see section 4 “Possible side effects”), \nyour doctor may lower your dose or stop treatment, either temporarily or permanently.  \n \nIf you vomit after taking Daurismo \nIf you vomit after taking a dose of Daurismo, do not take an extra dose, just take your next dose at the \nusual time. \n \nIf you take more Daurismo than you should \nIf you accidentally take too many tablets, tell your doctor, pharmacist or nurse right away. You may \nrequire urgent medical attention. \n \nIf you forget to take Daurismo  \nIf you forget to take a tablet, then take it as soon as you remember unless more than 10 hours have \npassed since the scheduled dose time, in which case, you should skip the dose. Do not take a double \ndose to make up for a forgotten dose. \n \nIf you stop taking Daurismo \nDo not stop taking Daurismo unless your doctor tells you to. \n \nIt is important to take Daurismo every day, as long as your doctor prescribes it to you. If you cannot \ntake the medicine as your doctor has prescribed, or you feel you do not need it anymore, speak with \nyour doctor right away. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nDaurismo may cause severe birth defects. It may also lead to the death of a baby before it is born or \nshortly after being born. You must not become pregnant while taking this medicine (see section 2, \n“What you need to know before you take Daurismo”). \n \nOther side effects with Daurismo, in combination with cytarabine, include: \n \nVery common: may affect more than 1 in 10 people \n\n- low haemoglobin \n- bleeding \n- fever  \n- nausea \n- loss of appetite \n- muscle pain \n- feeling tired \n- decrease in the number of platelets in the blood  \n- diarrhoea \n- pneumonia \n- changes in taste \n- swelling of arms and legs \n- constipation \n- abdominal (belly) pain \n- rash \n- shortness of breath \n- vomiting \n- weight loss \n\n\n\n  \n \n\n42 \n\n- decrease in the number of white blood cells \n- decrease in the number of a type of white blood cells (neutrophils) \n- joint pain \n- hair loss \n\n \nCommon: may affect up to 1 in 10 people \n\n- changes in the electrical activity of the heart \n- heart palpitations \n- blood infection \n- burning sensation during urination and frequent and urgent need to urinate (may be symptoms \n\nof urinary tract infection) \n- mouth irritation \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Daurismo \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the blister foil or bottle \nafter “EXP”. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not use this medicine if the pack is damaged or shows signs of tampering. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Daurismo contains  \n- The active substance is glasdegib. \n\nDaurismo 25 mg film-coated tablets: each film-coated tablet contains glasdegib maleate \nequivalent to 25 mg of glasdegib. \nDaurismo 100 mg film-coated tablets: each film-coated tablet contains glasdegib maleate \nequivalent to 100 mg glasdegib. \n \n\n- The other ingredients are:  \nTablet core: sodium starch glycolate, microcrystalline cellulose, calcium hydrogen phosphate \nanhydrous, and magnesium stearate. See section 2 “Daurismo contains sodium.” \nFilm-coating: lactose monohydrate, hypromellose, titanium dioxide, macrogol, triacetin, iron \noxide yellow, and iron oxide red (100 mg tablets only). See section 2 “Daurismo contains \nlactose.” \n\n \n\n\n\n  \n \n\n43 \n\nWhat Daurismo looks like and contents of the pack \n \nDaurismo 25 mg film-coated tablets \n- Round, yellow film-coated tablets, debossed with “Pfizer” on one side and “GLS 25” on the other \n\nside.  \n- Provided in blisters of 10 tablets. Each pack contains 60 tablets in either 6 blisters or in one plastic \n\nbottle. \n \nDaurismo 100 mg film-coated tablets  \n- Round, pale orange film-coated tablets, debossed with “Pfizer” on one side and “GLS 100” on the \n\nother side.  \n- Provided in blisters of 10 tablets. Each pack contains 30 tablets in either 3 blisters or in one plastic \n\nbottle. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder  \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium  \n \nManufacturer \nPfizer Manufacturing Deutschland GmbH \nBetriebsstätte Freiburg \nMooswaldallee 1 \n79090 Freiburg \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgique/België/Belgien \nPfizer S.A. / N.V. \nTél/Tel: +32 (0)2 554 62 11 \n\nLietuva \nPfizer Luxembourg SARL filialas Lietuvoje \nTel. + 370 52 51 4000 \n\nБългария \nПфайзер Люксембург САРЛ, Клон България \nТел.: +359 2 970 4333 \n\nLuxembourg/Luxemburg \nPfizer S.A. \nTél/Tel: +32 (0)2 554 62 11 \n\nČeská republika \nPfizer PFE, spol. s r.o. \nTel.: +420 283 004 111 \n\nMagyarország \nPfizer Kft. \nTel.: +36-1-488-37-00 \n\nDanmark \nPfizer ApS \nTlf: +45 44 20 11 00 \n \n\nMalta \nVivian Corporation Ltd. \nTel. +356 21344610 \n\nDeutschland \nPfizer Pharma GmbH \nTel: +49 (0)30 550055 51000 \n  \n\nNederland \nPfizer bv \nTel: +31 (0)10 406 43 01 \n\nEesti \nPfizer Luxembourg SARL Eesti filiaal  \nTel.: +372 666 7500 \n\nNorge \nPfizer Norge AS \nTlf: +47 67 52 61 00 \n \n\n\n\n  \n \n\n44 \n\nΕλλάδα \nPfizer Ελλάς A.E. \nΤηλ.: +30 210 6785 800 \n\nÖsterreich \nPfizer Corporation Austria Ges.m.b.H. \nTel: +43 (0)1 521 15-0 \n\nEspaña \nPfizer, S.L. \nTel: +34 91 490 99 00 \n\nPolska \nPfizer Polska Sp.z.o.o \nTel.:+48 22 335 61 00 \n \n\nFrance \nPfizer  \nTél: +33 (0)1 58 07 34 40 \n\nPortugal \nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \nTel: +351 21 423 5500 \n\nHrvatska \nPfizer Croatia d.o.o. \nTel: +385 1 3908 777 \n\nRomânia \nPfizer Romania S.R.L. \nTel: +40 (0) 21 207 28 00 \n\nIreland \nPfizer Healthcare Ireland \nTel: 1800 633 363 (toll free) \n+44 (0)1304 616161 \n\nSlovenija \nPfizer Luxembourg SARL \nPfizer, podružnica za svetovanje s področja \nfarmacevtske dejavnosti, Ljubljana \nTel.: + 386 (0)1 52 11 400 \n \n\nÍsland \nIcepharma hf. \nSími: +354 540 8000 \n\nSlovenská republika \nPfizer Luxembourg SARL, organizačná zložka  \nTel.: + 421 2 3355 5500 \n\nItalia \nPfizer S.r.l. \nTel: +39 06 33 18 21 \n\nSuomi/Finland \nPfizer Oy \nPuh./Tel: +358 (0)9 43 00 40 \n\nKύπρος \nPfizer Ελλάς Α.Ε. (Cyprus Branch)  \nΤηλ: +357 22 817690 \n\nSverige  \nPfizer Innovations AB \nTel: +46 (0)8 550 520 00 \n\nLatvija \nPfizer Luxembourg SARL filiāle Latvijā \nTel.: + 371 670 35 775 \n\nUnited Kingdom \nPfizer Limited \nTel: +44 (0) 1304 616161 \n\n \n \nThis leaflet was last revised in MM/YYYY \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what daurismo is and what it is used for", "Section_Content": "daurismo is a cancer medicine containing the active substance glasdegib. daurismo is used with another cancer medicine, cytarabine, to treat adults newly diagnosed with a blood cancer called acute myeloid leukaemia (aml). how daurismo works in aml, cancer cells called stem cells constantly make new leukaemic cancer cells. daurismo works by blocking a key process in these stem cells, called the hedgehog (hh) pathway. this reduces their ability to make new cancer cells. by blocking the hh pathway, daurismo can also make cancer cells more sensitive to a cancer medicine, cytarabine, used to treat aml. combining daurismo with the medicine cytarabine may increase how long patients are likely to live by decreasing growth of the cancer and possibly by increasing cancer cell death. if you have any questions about how daurismo works or why this medicine has been prescribed for you, ask your doctor.", "Entity_Recognition": [{"Text": "daurismo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 18, "BeginOffset": 0, "EndOffset": 8, "Score": 0.23420213162899017, "Text": "daurismo", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "a cancer medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 29}, {"Id": 0, "BeginOffset": 62, "EndOffset": 71, "Score": 0.9693657159805298, "Text": "glasdegib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5867965221405029}]}, {"Id": 1, "BeginOffset": 73, "EndOffset": 81, "Score": 0.4199610650539398, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another cancer medicine", "Type": "TREATMENT", "BeginOffset": 95, "EndOffset": 118}, {"Id": 2, "BeginOffset": 120, "EndOffset": 130, "Score": 0.9987497329711914, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a blood cancer", "Type": "PROBLEM", "BeginOffset": 169, "EndOffset": 183}, {"Text": "acute myeloid leukaemia", "Type": "PROBLEM", "BeginOffset": 191, "EndOffset": 214}, {"Id": 11, "BeginOffset": 216, "EndOffset": 219, "Score": 0.9039628505706787, "Text": "aml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9440696239471436}], "Attributes": [{"Type": "ACUITY", "Score": 0.5067816972732544, "RelationshipScore": 0.7464203238487244, "RelationshipType": "ACUITY", "Id": 9, "BeginOffset": 191, "EndOffset": 196, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "aml", "Type": "PROBLEM", "BeginOffset": 244, "EndOffset": 247}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 249, "EndOffset": 261}, {"Text": "stem cells", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 279}, {"Text": "new leukaemic cancer cells", "Type": "PROBLEM", "BeginOffset": 296, "EndOffset": 322}, {"Id": 19, "BeginOffset": 397, "EndOffset": 405, "Score": 0.4714571237564087, "Text": "hedgehog", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "new cancer cells", "Type": "PROBLEM", "BeginOffset": 455, "EndOffset": 471}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 524, "EndOffset": 536}, {"Text": "a cancer medicine", "Type": "TREATMENT", "BeginOffset": 555, "EndOffset": 572}, {"Id": 3, "BeginOffset": 574, "EndOffset": 584, "Score": 0.9987842440605164, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 600, "EndOffset": 603, "Score": 0.9067403078079224, "Text": "aml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9427180886268616}]}, {"Id": 4, "BeginOffset": 615, "EndOffset": 623, "Score": 0.48266342282295227, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the medicine cytarabine", "Type": "TREATMENT", "BeginOffset": 629, "EndOffset": 652}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 727, "EndOffset": 737}, {"Text": "increasing cancer cell death", "Type": "PROBLEM", "BeginOffset": 754, "EndOffset": 782}]}, "Section_2": {"Title": "2. what you need to know before you take daurismo", "Section_Content": "do not take daurismo - if you are allergic to glasdegib or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before taking daurismo - if you or your partner are able to become pregnant (see section pregnancy, breast-feeding and fertility). - if you have ever had qt interval prolongation (a change in electrical activity of the heart that can cause serious irregular heart rhythms) or know you are at danger of the condition. - if you take other medicines that you have been told can prolong qt interval. - if blood tests show you have abnormal levels of electrolytes (e.g. calcium, magnesium, potassium). - if you have kidney problems. - if you have a history of muscle cramps or weakness. tell your doctor immediately while taking this medicine - if your muscles hurt or you have unexplained muscle cramps or weakness during treatment with daurismo. your doctor may need to change your dose, or stop your treatment temporarily or permanently. children and adolescents daurismo is not to be used in patients less than 18 years of age. other medicines and daurismo tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. this includes medicines obtained without a prescription and herbal medicines. this is because daurismo can affect the way some other medicines work. some other medicines can affect the way daurismo works. in particular, the following may increase the risk of side effects with daurismo: - boceprevir a medicine used to treat hepatitis c. - cobicistat, ritonavir, telaprevir medicines used to treat hiv infection. - itraconazole, ketoconazole, voriconazole, posaconazole medicines used to treat fungal infections. - troleandomycin a medicine used to treat bacterial infections. - conivaptan a medicine used to regulate imbalance of water and salt. - amiodarone, disopyramide, dofetilide, ibutilide, sotalol, quinidine medicines used to treat heart problems. - droperidol, haloperidol, pimozide medicines used to treat psychotic diseases. - moxifloxacin a medicine used to treat a certain type of bacterial infections. - methadone a medicine used to treat pain and for the treatment of opioid addiction. the following medicines may reduce the effectiveness of daurismo: - carbamazepine, phenytoin, anti-epileptics medicines used to treat seizures or fits. - rifampicin a medicine used to treat tuberculosis (tb). - st. john's wort (hypericum perforatum) a herbal product used to treat mild depression and anxiety. - enzalutamide a medicine used to treat prostate cancer. - mitotane a medicine used to treat adrenal gland cancer. - bosentan a medicine used to treat high blood pressure. - efavirenz, etravirine medicines used to treat hiv infection. - modafinil a medicine used to treat sleep disorders. - nafcillin a medicine used to treat certain types of bacterial infections. daurismo with food and drink do not drink grapefruit juice or eat grapefruit while on treatment with daurismo as it may change the amount of daurismo in your body. pregnancy, breast-feeding and fertility pregnancy you must not become pregnant while taking daurismo and you must not take it if you are pregnant. daurismo can cause severe birth defects in babies or lead to the death of an unborn baby. your doctor will give you more information about the effects of daurismo on the unborn baby and will carry out a pregnancy test before you start taking the medicine. you must talk to your doctor immediately if you or your partner become pregnant or suspect you could be pregnant during treatment and for 30 days after your last dose of daurismo. if you are pregnant, think you may be pregnant, or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. contraception in women and men women you should always use effective birth control (contraception) while taking daurismo and for at least 30 days after the last dose of daurismo. talk to your doctor about birth control methods that are right for you and your partner. men men should always use effective contraception, including condoms (with spermicide, if available), even if you have had a vasectomy, while taking daurismo and for at least 30 days after the last dose of daurismo. you should not donate semen at any time while you are taking daurismo and for at least 30 days after your last dose. breast-feeding do not breast-feed while taking daurismo or during the one week after the last dose of daurismo. it is not known if daurismo passes into your breast milk and harms your baby. fertility daurismo may affect male and female fertility. talk to your doctor about fertility preservation before taking daurismo. driving and using machines if you feel tired, or get muscle cramps, pain or nausea (feeling sick) while on treatment with daurismo, take special care when driving and using machines. daurismo contains sodium this medicine contains less than 1 mmol sodium (less than 23 mg) per tablet, that is to say daurismo is essentially 'sodium -free'. daurismo contains lactose this medicine contains lactose (found in milk or dairy products). if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "daurismo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 7, "BeginOffset": 46, "EndOffset": 55, "Score": 0.4348277747631073, "Text": "glasdegib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 104}, {"Id": 32, "BeginOffset": 261, "EndOffset": 269, "Score": 0.9946696162223816, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9185524582862854}]}, {"Id": 33, "BeginOffset": 283, "EndOffset": 292, "Score": 0.9759869575500488, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523798227310181}]}, {"Id": 34, "BeginOffset": 348, "EndOffset": 372, "Score": 0.8456259965896606, "Text": "qt interval prolongation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8078272938728333}]}, {"Id": 35, "BeginOffset": 376, "EndOffset": 405, "Score": 0.8799325227737427, "Text": "change in electrical activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9591562747955322, "RelationshipScore": 0.9939833283424377, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 413, "EndOffset": 418, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 413, "EndOffset": 418, "Score": 0.9591562747955322, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "serious irregular heart rhythms", "Type": "PROBLEM", "BeginOffset": 434, "EndOffset": 465}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 540}, {"Id": 37, "BeginOffset": 569, "EndOffset": 588, "Score": 0.6674752831459045, "Text": "prolong qt interval", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.441156804561615}, {"Name": "DIAGNOSIS", "Score": 0.5024492144584656}]}, {"Id": 50, "BeginOffset": 595, "EndOffset": 606, "Score": 0.9376939535140991, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9351314902305603, "RelationshipScore": 0.9999520778656006, "RelationshipType": "TEST_VALUE", "Id": 51, "BeginOffset": 621, "EndOffset": 629, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "abnormal levels of electrolytes", "Type": "PROBLEM", "BeginOffset": 621, "EndOffset": 652}, {"Id": 8, "BeginOffset": 659, "EndOffset": 666, "Score": 0.9347304701805115, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 668, "EndOffset": 677, "Score": 0.9625654816627502, "Text": "magnesium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 679, "EndOffset": 688, "Score": 0.8439961671829224, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 705, "EndOffset": 720, "Score": 0.9259153604507446, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7761166095733643}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9889677166938782, "RelationshipScore": 0.7079388499259949, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 705, "EndOffset": 711, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 749, "EndOffset": 762, "Score": 0.8706538677215576, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8219684958457947}]}, {"Id": 40, "BeginOffset": 766, "EndOffset": 774, "Score": 0.9984867572784424, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8235774040222168}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 818, "EndOffset": 831}, {"Id": 4, "BeginOffset": 842, "EndOffset": 849, "Score": 0.9459382891654968, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "unexplained muscle cramps", "Type": "PROBLEM", "BeginOffset": 867, "EndOffset": 892}, {"Id": 42, "BeginOffset": 896, "EndOffset": 904, "Score": 0.9968985319137573, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8686888813972473}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9735896587371826, "RelationshipScore": 0.6720622777938843, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 879, "EndOffset": 885, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 927, "EndOffset": 935, "Score": 0.3926166892051697, "Text": "daurismo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 987, "EndOffset": 1001}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1104, "EndOffset": 1106}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1121, "EndOffset": 1136}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1241, "EndOffset": 1260}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1276, "EndOffset": 1285}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 1303, "EndOffset": 1317}, {"Id": 11, "BeginOffset": 1322, "EndOffset": 1338, "Score": 0.8748947381973267, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1521, "EndOffset": 1533, "Score": 0.9274188280105591, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5331615805625916}, {"Name": "DIAGNOSIS", "Score": 0.4526495933532715}]}, {"Id": 12, "BeginOffset": 1539, "EndOffset": 1547, "Score": 0.502497673034668, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1551, "EndOffset": 1561, "Score": 0.8402854800224304, "Text": "boceprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1562, "EndOffset": 1572}, {"Id": 14, "BeginOffset": 1587, "EndOffset": 1612, "Score": 0.744910478591919, "Text": "hepatitis c. - cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1614, "EndOffset": 1623, "Score": 0.9957723021507263, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1625, "EndOffset": 1645, "Score": 0.7496603727340698, "Text": "telaprevir medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 1660, "EndOffset": 1673, "Score": 0.9371489882469177, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965052604675293}]}, {"Id": 17, "BeginOffset": 1677, "EndOffset": 1689, "Score": 0.9973461627960205, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1691, "EndOffset": 1703, "Score": 0.9993764758110046, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1705, "EndOffset": 1717, "Score": 0.9998990297317505, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "posaconazole medicines", "Type": "TREATMENT", "BeginOffset": 1719, "EndOffset": 1741}, {"Id": 47, "BeginOffset": 1756, "EndOffset": 1773, "Score": 0.9459062814712524, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9729830026626587}]}, {"Text": "troleandomycin a medicine", "Type": "TREATMENT", "BeginOffset": 1777, "EndOffset": 1802}, {"Id": 48, "BeginOffset": 1817, "EndOffset": 1837, "Score": 0.9667527079582214, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9767845273017883}]}, {"Text": "conivaptan a medicine", "Type": "TREATMENT", "BeginOffset": 1841, "EndOffset": 1862}, {"Id": 23, "BeginOffset": 1911, "EndOffset": 1921, "Score": 0.9991717338562012, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1923, "EndOffset": 1935, "Score": 0.997270405292511, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1937, "EndOffset": 1947, "Score": 0.9973552227020264, "Text": "dofetilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 1949, "EndOffset": 1958, "Score": 0.9777824878692627, "Text": "ibutilide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1960, "EndOffset": 1967, "Score": 0.9981210827827454, "Text": "sotalol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5329630374908447}]}, {"Text": "quinidine medicines", "Type": "TREATMENT", "BeginOffset": 1969, "EndOffset": 1988}, {"Id": 49, "BeginOffset": 2003, "EndOffset": 2017, "Score": 0.6735530495643616, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6767851114273071}]}, {"Id": 29, "BeginOffset": 2021, "EndOffset": 2031, "Score": 0.9970710277557373, "Text": "droperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5546793937683105}]}, {"Id": 30, "BeginOffset": 2033, "EndOffset": 2044, "Score": 0.9991186261177063, "Text": "haloperidol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44133689999580383}]}, {"Text": "pimozide medicines", "Type": "TREATMENT", "BeginOffset": 2046, "EndOffset": 2064}, {"Text": "psychotic diseases", "Type": "PROBLEM", "BeginOffset": 2079, "EndOffset": 2097}, {"Text": "moxifloxacin a medicine", "Type": "TREATMENT", "BeginOffset": 2101, "EndOffset": 2124}, {"Id": 79, "BeginOffset": 2157, "EndOffset": 2177, "Score": 0.9537969827651978, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9777601361274719}]}, {"Text": "methadone a medicine", "Type": "TREATMENT", "BeginOffset": 2181, "EndOffset": 2201}, {"Id": 80, "BeginOffset": 2216, "EndOffset": 2220, "Score": 0.9889770150184631, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9563862085342407}]}, {"Text": "opioid addiction", "Type": "TREATMENT", "BeginOffset": 2246, "EndOffset": 2262}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2264, "EndOffset": 2287}, {"Id": 61, "BeginOffset": 2320, "EndOffset": 2328, "Score": 0.5043058395385742, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2332, "EndOffset": 2345, "Score": 0.9995095729827881, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2347, "EndOffset": 2356, "Score": 0.9978604912757874, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 2358, "EndOffset": 2383, "Score": 0.30315035581588745, "Text": "anti-epileptics medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2398, "EndOffset": 2406, "Score": 0.986885666847229, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9809203147888184}]}, {"Text": "rifampicin a medicine", "Type": "TREATMENT", "BeginOffset": 2418, "EndOffset": 2439}, {"Id": 82, "BeginOffset": 2454, "EndOffset": 2466, "Score": 0.9678412079811096, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9676991105079651}]}, {"Text": "st", "Type": "PROBLEM", "BeginOffset": 2475, "EndOffset": 2477}, {"Id": 66, "BeginOffset": 2479, "EndOffset": 2490, "Score": 0.7495286464691162, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2492, "EndOffset": 2512, "Score": 0.9946448802947998, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal product", "Type": "TREATMENT", "BeginOffset": 2514, "EndOffset": 2530}, {"Text": "mild depression", "Type": "PROBLEM", "BeginOffset": 2545, "EndOffset": 2560}, {"Id": 84, "BeginOffset": 2565, "EndOffset": 2572, "Score": 0.99930739402771, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9673965573310852}]}, {"Text": "enzalutamide a medicine", "Type": "TREATMENT", "BeginOffset": 2576, "EndOffset": 2599}, {"Id": 85, "BeginOffset": 2614, "EndOffset": 2629, "Score": 0.9142090082168579, "Text": "prostate cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9836038947105408}]}, {"Text": "mitotane a medicine", "Type": "TREATMENT", "BeginOffset": 2633, "EndOffset": 2652}, {"Id": 86, "BeginOffset": 2667, "EndOffset": 2687, "Score": 0.9159665107727051, "Text": "adrenal gland cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9812510013580322}]}, {"Text": "bosentan a medicine", "Type": "TREATMENT", "BeginOffset": 2691, "EndOffset": 2710}, {"Id": 87, "BeginOffset": 2725, "EndOffset": 2744, "Score": 0.8948267698287964, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8738794922828674}]}, {"Id": 72, "BeginOffset": 2748, "EndOffset": 2757, "Score": 0.9829366207122803, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2759, "EndOffset": 2779, "Score": 0.6248602271080017, "Text": "etravirine medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2794, "EndOffset": 2807, "Score": 0.9501882791519165, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9681946635246277}]}, {"Text": "modafinil a medicine", "Type": "TREATMENT", "BeginOffset": 2811, "EndOffset": 2831}, {"Id": 89, "BeginOffset": 2846, "EndOffset": 2861, "Score": 0.9741411209106445, "Text": "sleep disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9719304442405701}]}, {"Text": "nafcillin a medicine", "Type": "TREATMENT", "BeginOffset": 2865, "EndOffset": 2885}, {"Id": 90, "BeginOffset": 2917, "EndOffset": 2937, "Score": 0.975423276424408, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9503622651100159}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3025, "EndOffset": 3034}, {"Text": "daurismo", "Type": "TREATMENT", "BeginOffset": 3040, "EndOffset": 3048}, {"Id": 91, "BeginOffset": 3080, "EndOffset": 3088, "Score": 0.7762323617935181, "Text": "daurismo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7266960144042969}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49476343393325806, "RelationshipScore": 0.9997283816337585, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 58, "BeginOffset": 3097, "EndOffset": 3101, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 3097, "EndOffset": 3101, "Score": 0.49476343393325806, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 3103, "EndOffset": 3112, "Score": 0.9838874936103821, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531445503234863}]}, {"Id": 93, "BeginOffset": 3133, "EndOffset": 3152, "Score": 0.32690998911857605, "Text": "fertility pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9555109143257141}]}, {"Id": 94, "BeginOffset": 3173, "EndOffset": 3181, "Score": 0.9952291250228882, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9298667907714844}]}, {"Id": 76, "BeginOffset": 3195, "EndOffset": 3203, "Score": 0.4545665383338928, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3240, "EndOffset": 3248, "Score": 0.9964666366577148, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9569746255874634}]}, {"Id": 96, "BeginOffset": 3250, "EndOffset": 3258, "Score": 0.7182432413101196, "Text": "daurismo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7161075472831726}]}, {"Text": "severe birth defects", "Type": "PROBLEM", "BeginOffset": 3269, "EndOffset": 3289}, {"Id": 98, "BeginOffset": 3315, "EndOffset": 3320, "Score": 0.9544485211372375, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9578146934509277}]}, {"Id": 99, "BeginOffset": 3404, "EndOffset": 3412, "Score": 0.7203595042228699, "Text": "daurismo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6074937582015991}]}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 3451, "EndOffset": 3467}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 3492, "EndOffset": 3504}, {"Id": 101, "BeginOffset": 3577, "EndOffset": 3585, "Score": 0.9971193075180054, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.943630039691925}]}, {"Id": 102, "BeginOffset": 3610, "EndOffset": 3618, "Score": 0.996124804019928, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542924165725708}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3626, "EndOffset": 3635}, {"Id": 119, "BeginOffset": 3644, "EndOffset": 3651, "Score": 0.9237971901893616, "Text": "30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.996124804019928, "RelationshipScore": 0.8058626651763916, "RelationshipType": "OVERLAP", "Id": 102, "BeginOffset": 3610, "EndOffset": 3618, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9542924165725708}]}]}, {"Id": 103, "BeginOffset": 3676, "EndOffset": 3684, "Score": 0.42532771825790405, "Text": "daurismo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 3697, "EndOffset": 3705, "Score": 0.9974410533905029, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9584061503410339}]}, {"Id": 105, "BeginOffset": 3724, "EndOffset": 3732, "Score": 0.9960766434669495, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.964122474193573}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3821, "EndOffset": 3834}, {"Id": 111, "BeginOffset": 3836, "EndOffset": 3849, "Score": 0.7307199239730835, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "effective birth control (contraception", "Type": "TREATMENT", "BeginOffset": 3895, "EndOffset": 3933}, {"Id": 114, "BeginOffset": 3948, "EndOffset": 3956, "Score": 0.7337013483047485, "Text": "daurismo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3974, "EndOffset": 3981, "Score": 0.6059340834617615, "Text": "30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9291843175888062, "RelationshipScore": 0.6686937212944031, "RelationshipType": "OVERLAP", "Id": 112, "BeginOffset": 3905, "EndOffset": 3918, "Text": "birth control", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 115, "BeginOffset": 4005, "EndOffset": 4013, "Score": 0.49418357014656067, "Text": "daurismo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4041, "EndOffset": 4054, "Score": 0.9426268339157104, "Text": "birth control", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 4130, "EndOffset": 4153}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 4165, "EndOffset": 4172}, {"Id": 123, "BeginOffset": 4179, "EndOffset": 4189, "Score": 0.5007274150848389, "Text": "spermicide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a vasectomy", "Type": "TREATMENT", "BeginOffset": 4227, "EndOffset": 4238}, {"Id": 124, "BeginOffset": 4253, "EndOffset": 4261, "Score": 0.555653989315033, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.3473881185054779, "RelationshipScore": 0.9988013505935669, "RelationshipType": "DURATION", "Id": 125, "BeginOffset": 4279, "EndOffset": 4286, "Text": "30 days", "Category": "MEDICATION", "Traits": []}]}, {"Id": 152, "BeginOffset": 4279, "EndOffset": 4286, "Score": 0.785628080368042, "Text": "30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.3535459339618683, "RelationshipScore": 0.8374025225639343, "RelationshipType": "OVERLAP", "Id": 143, "BeginOffset": 4253, "EndOffset": 4261, "Text": "daurismo", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 126, "BeginOffset": 4310, "EndOffset": 4318, "Score": 0.46538132429122925, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.3473881185054779, "RelationshipScore": 0.7837902307510376, "RelationshipType": "DURATION", "Id": 125, "BeginOffset": 4279, "EndOffset": 4286, "Text": "30 days", "Category": "MEDICATION", "Traits": []}]}, {"Id": 127, "BeginOffset": 4381, "EndOffset": 4389, "Score": 0.4532109200954437, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 153, "BeginOffset": 4407, "EndOffset": 4414, "Score": 0.7993597984313965, "Text": "30 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4532109200954437, "RelationshipScore": 0.7712975144386292, "RelationshipType": "OVERLAP", "Id": 127, "BeginOffset": 4381, "EndOffset": 4389, "Text": "daurismo", "Category": "MEDICATION", "Traits": []}]}, {"Id": 128, "BeginOffset": 4484, "EndOffset": 4492, "Score": 0.3298896253108978, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 154, "BeginOffset": 4507, "EndOffset": 4515, "Score": 0.9855138063430786, "Text": "one week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.3298896253108978, "RelationshipScore": 0.8177897930145264, "RelationshipType": "OVERLAP", "Id": 128, "BeginOffset": 4484, "EndOffset": 4492, "Text": "daurismo", "Category": "MEDICATION", "Traits": []}]}, {"Id": 147, "BeginOffset": 4539, "EndOffset": 4547, "Score": 0.318011075258255, "Text": "daurismo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 4568, "EndOffset": 4583, "Score": 0.4152863919734955, "Text": "daurismo passes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49541541934013367}, {"Name": "NEGATION", "Score": 0.5949496626853943}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6832960844039917, "RelationshipScore": 0.9999285936355591, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 121, "BeginOffset": 4594, "EndOffset": 4600, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 121, "BeginOffset": 4594, "EndOffset": 4600, "Score": 0.6832960844039917, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 134, "BeginOffset": 4627, "EndOffset": 4645, "Score": 0.7120090126991272, "Text": "fertility daurismo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5725547075271606}]}, {"Id": 135, "BeginOffset": 4673, "EndOffset": 4682, "Score": 0.35090914368629456, "Text": "fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 4710, "EndOffset": 4732, "Score": 0.20899315178394318, "Text": "fertility preservation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 4747, "EndOffset": 4755, "Score": 0.6730138063430786, "Text": "daurismo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4796, "EndOffset": 4801, "Score": 0.9857343435287476, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9125231504440308}]}, {"Id": 137, "BeginOffset": 4810, "EndOffset": 4823, "Score": 0.7177002429962158, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677964448928833}]}, {"Id": 138, "BeginOffset": 4825, "EndOffset": 4829, "Score": 0.9973621964454651, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9251602292060852}]}, {"Id": 139, "BeginOffset": 4833, "EndOffset": 4839, "Score": 0.9991747736930847, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9019677042961121}]}, {"Id": 140, "BeginOffset": 4841, "EndOffset": 4853, "Score": 0.6673722863197327, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7456691861152649}]}, {"Id": 151, "BeginOffset": 4879, "EndOffset": 4887, "Score": 0.5367975831031799, "Text": "daurismo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "daurismo", "Type": "TREATMENT", "BeginOffset": 4940, "EndOffset": 4948}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 4958, "EndOffset": 4978}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4998, "EndOffset": 5011}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 5023, "EndOffset": 5025}, {"Text": "daurismo", "Type": "TREATMENT", "BeginOffset": 5097, "EndOffset": 5105}, {"Text": "lactose this medicine", "Type": "TREATMENT", "BeginOffset": 5115, "EndOffset": 5136}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 5146, "EndOffset": 5153}, {"Id": 141, "BeginOffset": 5243, "EndOffset": 5269, "Score": 0.36753740906715393, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46461158990859985}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5305, "EndOffset": 5318}]}, "Section_3": {"Title": "3. how to take daurismo", "Section_Content": "take daurismo once a day at about the same time every day. always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is one tablet of 100 mg taken by mouth once a day with or without food. if you get certain side effects while you are taking daurismo (see section 4 \"possible side effects\"), your doctor may lower your dose or stop treatment, either temporarily or permanently. if you vomit after taking daurismo if you vomit after taking a dose of daurismo, do not take an extra dose, just take your next dose at the usual time. if you take more daurismo than you should if you accidentally take too many tablets, tell your doctor, pharmacist or nurse right away. you may require urgent medical attention. if you forget to take daurismo if you forget to take a tablet, then take it as soon as you remember unless more than 10 hours have passed since the scheduled dose time, in which case, you should skip the dose. do not take a double dose to make up for a forgotten dose. if you stop taking daurismo do not stop taking daurismo unless your doctor tells you to. it is important to take daurismo every day, as long as your doctor prescribes it to you. if you cannot take the medicine as your doctor has prescribed, or you feel you do not need it anymore, speak with your doctor right away. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "daurismo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 5, "EndOffset": 13, "Score": 0.6332891583442688, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9928776621818542, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 2, "BeginOffset": 14, "EndOffset": 24, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.38188594579696655, "RelationshipScore": 0.9998824596405029, "RelationshipType": "FREQUENCY", "Id": 3, "BeginOffset": 48, "EndOffset": 57, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 84}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 232, "EndOffset": 235}, {"Id": 0, "BeginOffset": 248, "EndOffset": 253, "Score": 0.3046376407146454, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 306, "EndOffset": 318, "Score": 0.9246634840965271, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6061438918113708}, {"Name": "DIAGNOSIS", "Score": 0.4211914539337158}]}, {"Id": 8, "BeginOffset": 340, "EndOffset": 348, "Score": 0.4677944481372833, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 363}, {"Id": 14, "BeginOffset": 374, "EndOffset": 386, "Score": 0.9454070329666138, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5954681634902954}, {"Name": "DIAGNOSIS", "Score": 0.4409931004047394}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 430, "EndOffset": 439}, {"Id": 15, "BeginOffset": 483, "EndOffset": 488, "Score": 0.9095869064331055, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5905532240867615}]}, {"Id": 16, "BeginOffset": 518, "EndOffset": 523, "Score": 0.8786100745201111, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46901431679725647}]}, {"Text": "daurismo", "Type": "TREATMENT", "BeginOffset": 547, "EndOffset": 555}, {"Text": "an extra dose", "Type": "TREATMENT", "BeginOffset": 569, "EndOffset": 582}, {"Text": "urgent medical attention", "Type": "TREATMENT", "BeginOffset": 779, "EndOffset": 803}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 922, "EndOffset": 924}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1027, "EndOffset": 1040}, {"Id": 9, "BeginOffset": 1093, "EndOffset": 1101, "Score": 0.5120681524276733, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4980875253677368}]}, {"Id": 10, "BeginOffset": 1121, "EndOffset": 1129, "Score": 0.7462672591209412, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8500775694847107}]}, {"Id": 11, "BeginOffset": 1187, "EndOffset": 1195, "Score": 0.4797898232936859, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.7617072463035583, "RelationshipScore": 0.9999995231628418, "RelationshipType": "FREQUENCY", "Id": 12, "BeginOffset": 1196, "EndOffset": 1205, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1438, "EndOffset": 1451}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. daurismo may cause severe birth defects. it may also lead to the death of a baby before it is born or shortly after being born. you must not become pregnant while taking this medicine (see section 2, \"what you need to know before you take daurismo\"). other side effects with daurismo, in combination with cytarabine, include: very common: may affect more than 1 in 10 people - low haemoglobin - bleeding - fever - nausea - loss of appetite - muscle pain - feeling tired - decrease in the number of platelets in the blood - diarrhoea - pneumonia - changes in taste - swelling of arms and legs - constipation - abdominal (belly) pain - rash - shortness of breath - vomiting - weight loss 42 - decrease in the number of white blood cells - decrease in the number of a type of white blood cells (neutrophils) - joint pain - hair loss common: may affect up to 1 in 10 people - changes in the electrical activity of the heart - heart palpitations - blood infection - burning sensation during urination and frequent and urgent need to urinate (may be symptoms of urinary tract infection) - mouth irritation reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "daurismo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 13, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9683058857917786, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5981000661849976}]}, {"Id": 14, "BeginOffset": 92, "EndOffset": 100, "Score": 0.6089180707931519, "Text": "daurismo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "severe birth defects", "Type": "PROBLEM", "BeginOffset": 111, "EndOffset": 131}, {"Id": 16, "BeginOffset": 157, "EndOffset": 162, "Score": 0.9820131659507751, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9218687415122986}]}, {"Id": 17, "BeginOffset": 240, "EndOffset": 248, "Score": 0.9941071271896362, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8610877990722656}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 262, "EndOffset": 275}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 289, "EndOffset": 290}, {"Id": 18, "BeginOffset": 349, "EndOffset": 361, "Score": 0.8875625729560852, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7606397867202759}]}, {"Id": 11, "BeginOffset": 367, "EndOffset": 375, "Score": 0.45713135600090027, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 397, "EndOffset": 407, "Score": 0.9994109869003296, "Text": "cytarabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 435, "EndOffset": 441, "Score": 0.4088541567325592, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 452, "EndOffset": 453}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 457, "EndOffset": 459}, {"Text": "low haemoglobin", "Type": "PROBLEM", "BeginOffset": 469, "EndOffset": 484}, {"Id": 21, "BeginOffset": 487, "EndOffset": 495, "Score": 0.9267236590385437, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7287390828132629}]}, {"Id": 22, "BeginOffset": 498, "EndOffset": 503, "Score": 0.9538882970809937, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7863392233848572}]}, {"Id": 23, "BeginOffset": 506, "EndOffset": 512, "Score": 0.9943162798881531, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8375457525253296}]}, {"Id": 24, "BeginOffset": 515, "EndOffset": 531, "Score": 0.9651844501495361, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9213545322418213}]}, {"Id": 25, "BeginOffset": 534, "EndOffset": 545, "Score": 0.7473775744438171, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9367993474006653}]}, {"Text": "feeling tired", "Type": "PROBLEM", "BeginOffset": 548, "EndOffset": 561}, {"Text": "platelets", "Type": "TEST", "BeginOffset": 590, "EndOffset": 599}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 603, "EndOffset": 612}, {"Id": 27, "BeginOffset": 615, "EndOffset": 624, "Score": 0.8773723840713501, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8091315031051636}]}, {"Id": 28, "BeginOffset": 627, "EndOffset": 636, "Score": 0.9894104599952698, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6250697374343872}]}, {"Id": 29, "BeginOffset": 639, "EndOffset": 655, "Score": 0.894432544708252, "Text": "changes in taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45665207505226135}]}, {"Text": "swelling of arms and legs", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 683}, {"Id": 31, "BeginOffset": 686, "EndOffset": 698, "Score": 0.9917044639587402, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9428175687789917}]}, {"Text": "abdominal (belly) pain", "Type": "PROBLEM", "BeginOffset": 701, "EndOffset": 723}, {"Id": 33, "BeginOffset": 726, "EndOffset": 730, "Score": 0.9941516518592834, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671675562858582}]}, {"Id": 34, "BeginOffset": 733, "EndOffset": 752, "Score": 0.9775468111038208, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964150071144104}]}, {"Id": 35, "BeginOffset": 755, "EndOffset": 763, "Score": 0.9836999773979187, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9633036255836487}]}, {"Id": 36, "BeginOffset": 766, "EndOffset": 777, "Score": 0.9183794260025024, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9464740753173828}]}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 778, "EndOffset": 780}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 809, "EndOffset": 826}, {"Id": 54, "BeginOffset": 865, "EndOffset": 882, "Score": 0.4593623876571655, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 884, "EndOffset": 895, "Score": 0.7752500176429749, "Text": "neutrophils", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "joint pain", "Type": "PROBLEM", "BeginOffset": 899, "EndOffset": 909}, {"Id": 38, "BeginOffset": 912, "EndOffset": 921, "Score": 0.6733925938606262, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8734683990478516}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 947, "EndOffset": 948}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 952, "EndOffset": 954}, {"Id": 39, "BeginOffset": 964, "EndOffset": 998, "Score": 0.7309070229530334, "Text": "changes in the electrical activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987034261226654, "RelationshipScore": 0.9793456792831421, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1006, "EndOffset": 1011, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 1006, "EndOffset": 1011, "Score": 0.987034261226654, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 40, "BeginOffset": 1014, "EndOffset": 1032, "Score": 0.6511667370796204, "Text": "heart palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8844947814941406}]}, {"Id": 41, "BeginOffset": 1035, "EndOffset": 1050, "Score": 0.8719253540039062, "Text": "blood infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8313659429550171}]}, {"Text": "burning sensation during urination", "Type": "PROBLEM", "BeginOffset": 1053, "EndOffset": 1087}, {"Text": "frequent and urgent need to urinate", "Type": "PROBLEM", "BeginOffset": 1092, "EndOffset": 1127}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1136, "EndOffset": 1144}, {"Id": 46, "BeginOffset": 1148, "EndOffset": 1171, "Score": 0.9892091155052185, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7649074196815491}]}, {"Id": 47, "BeginOffset": 1175, "EndOffset": 1191, "Score": 0.4889151155948639, "Text": "mouth irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9094943404197693}]}, {"Id": 48, "BeginOffset": 1205, "EndOffset": 1217, "Score": 0.8785871863365173, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8451688885688782}]}, {"Id": 49, "BeginOffset": 1233, "EndOffset": 1245, "Score": 0.9080780744552612, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8333157300949097}]}, {"Id": 50, "BeginOffset": 1316, "EndOffset": 1328, "Score": 0.9558457136154175, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7248666882514954}]}, {"Id": 51, "BeginOffset": 1377, "EndOffset": 1389, "Score": 0.8721020817756653, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7316117882728577}]}, {"Id": 52, "BeginOffset": 1443, "EndOffset": 1454, "Score": 0.3807520866394043, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.650673508644104}]}, {"Id": 53, "BeginOffset": 1468, "EndOffset": 1480, "Score": 0.8570829629898071, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7571353316307068}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1536, "EndOffset": 1549}]}, "Section_5": {"Title": "5. how to store daurismo", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the blister foil or bottle after \"exp\". the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not use this medicine if the pack is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what daurismo contains - the active substance is glasdegib. daurismo 25 mg film-coated tablets: each film-coated tablet contains glasdegib maleate equivalent to 25 mg of glasdegib. daurismo 100 mg film-coated tablets: each film-coated tablet contains glasdegib maleate equivalent to 100 mg glasdegib. - the other ingredients are: tablet core: sodium starch glycolate, microcrystalline cellulose, calcium hydrogen phosphate anhydrous, and magnesium stearate. see section 2 \"daurismo contains sodium.\" film-coating: lactose monohydrate, hypromellose, titanium dioxide, macrogol, triacetin, iron oxide yellow, and iron oxide red (100 mg tablets only). see section 2 \"daurismo contains lactose.\" 43 what daurismo looks like and contents of the pack daurismo 25 mg film-coated tablets - round, yellow film-coated tablets, debossed with \"pfizer\" on one side and \"gls 25\" on the other side. - provided in blisters of 10 tablets. each pack contains 60 tablets in either 6 blisters or in one plastic bottle. daurismo 100 mg film-coated tablets - round, pale orange film-coated tablets, debossed with \"pfizer\" on one side and \"gls 100\" on the other side. - provided in blisters of 10 tablets. each pack contains 30 tablets in either 3 blisters or in one plastic bottle. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "daurismo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 58, "Score": 0.9205369353294373, "Text": "glasdegib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7707557678222656, "RelationshipScore": 0.751859724521637, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 75, "EndOffset": 79, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 60, "EndOffset": 68, "Score": 0.8048938512802124, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8786730170249939, "RelationshipScore": 0.9981163740158081, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 69, "EndOffset": 74, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7707557678222656, "RelationshipScore": 0.9999938011169434, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 75, "EndOffset": 79, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7101998329162598, "RelationshipScore": 0.9999812841415405, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 80, "EndOffset": 94, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.23791736364364624, "RelationshipScore": 0.9999523162841797, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 96, "EndOffset": 105, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6106706261634827, "RelationshipScore": 0.9994959831237793, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 106, "EndOffset": 119, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 69, "EndOffset": 71}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 96, "EndOffset": 119}, {"Id": 7, "BeginOffset": 129, "EndOffset": 146, "Score": 0.9788272380828857, "Text": "glasdegib maleate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.23791736364364624, "RelationshipScore": 0.7752388119697571, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 96, "EndOffset": 105, "Text": "each film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 163}, {"Id": 9, "BeginOffset": 170, "EndOffset": 179, "Score": 0.8474373817443848, "Text": "glasdegib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9651535749435425, "RelationshipScore": 0.9978308081626892, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 161, "EndOffset": 166, "Text": "25 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 181, "EndOffset": 189, "Score": 0.8574805855751038, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8984415531158447, "RelationshipScore": 0.9994391798973083, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 190, "EndOffset": 196, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8152802586555481, "RelationshipScore": 0.9999940395355225, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 197, "EndOffset": 201, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8304729461669922, "RelationshipScore": 0.9999581575393677, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 202, "EndOffset": 216, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.2382712960243225, "RelationshipScore": 0.9992684721946716, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 218, "EndOffset": 227, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6739798784255981, "RelationshipScore": 0.9999099969863892, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 228, "EndOffset": 241, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 193}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 218, "EndOffset": 241}, {"Text": "glasdegib maleate equivalent", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 279}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 283, "EndOffset": 286}, {"Id": 18, "BeginOffset": 290, "EndOffset": 299, "Score": 0.8719705939292908, "Text": "glasdegib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9740235209465027, "RelationshipScore": 0.996044933795929, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 283, "EndOffset": 289, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 343, "EndOffset": 366, "Score": 0.9927850961685181, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 368, "EndOffset": 394, "Score": 0.996729850769043, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 396, "EndOffset": 432, "Score": 0.9990731477737427, "Text": "calcium hydrogen phosphate anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 438, "EndOffset": 456, "Score": 0.9949424862861633, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 470, "EndOffset": 471}, {"Id": 23, "BeginOffset": 491, "EndOffset": 497, "Score": 0.3316796123981476, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 500, "EndOffset": 504}, {"Id": 24, "BeginOffset": 514, "EndOffset": 533, "Score": 0.852304220199585, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 535, "EndOffset": 547, "Score": 0.9933388829231262, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 549, "EndOffset": 565, "Score": 0.9991612434387207, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 567, "EndOffset": 575, "Score": 0.8383697867393494, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 577, "EndOffset": 586, "Score": 0.8759843111038208, "Text": "triacetin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 588, "EndOffset": 605}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 611, "EndOffset": 625}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 630}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 662}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 692, "EndOffset": 694}, {"Text": "the pack daurismo", "Type": "TREATMENT", "BeginOffset": 736, "EndOffset": 753}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 754, "EndOffset": 756}, {"Text": "yellow film-coated tablets", "Type": "TREATMENT", "BeginOffset": 789, "EndOffset": 815}, {"Text": "gls", "Type": "TEST", "BeginOffset": 857, "EndOffset": 860}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 861, "EndOffset": 863}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 910, "EndOffset": 912}, {"Text": "each pack", "Type": "TREATMENT", "BeginOffset": 922, "EndOffset": 931}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 941, "EndOffset": 943}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 962, "EndOffset": 963}, {"Id": 41, "BeginOffset": 999, "EndOffset": 1007, "Score": 0.8384960293769836, "Text": "daurismo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.885863184928894, "RelationshipScore": 0.9975916147232056, "RelationshipType": "STRENGTH", "Id": 42, "BeginOffset": 1008, "EndOffset": 1014, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6893002986907959, "RelationshipScore": 0.9999557733535767, "RelationshipType": "FORM", "Id": 43, "BeginOffset": 1015, "EndOffset": 1019, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6455944776535034, "RelationshipScore": 0.99993896484375, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 1020, "EndOffset": 1034, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5463634133338928, "RelationshipScore": 0.9957807064056396, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 1068, "EndOffset": 1075, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1008, "EndOffset": 1011}, {"Text": "pale orange film", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1060}, {"Text": "gls", "Type": "TEST", "BeginOffset": 1117, "EndOffset": 1120}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1121, "EndOffset": 1124}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1171, "EndOffset": 1173}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1202, "EndOffset": 1204}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1223, "EndOffset": 1224}]}}