{"ID": "4CA92DA55EAAB2ABEAC6E12737258220", "URL": "https://www.ema.europa.eu/documents/product-information/buvidal-epar-product-information_en.pdf", "Product_Name": "Buvidal", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n  \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 8 mg prolonged-release solution for injection  \nBuvidal 16 mg prolonged-release solution for injection  \nBuvidal 24 mg prolonged-release solution for injection  \nBuvidal 32 mg prolonged-release solution for injection  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n8 mg prolonged-release solution for injection  \n \nEach pre-filled syringe contains 8 mg buprenorphine  \n \n16 mg prolonged-release solution for injection  \n \nEach pre-filled syringe contains 16 mg buprenorphine  \n \n24 mg prolonged-release solution for injection  \n \nEach pre-filled syringe contains 24 mg buprenorphine  \n \n32 mg prolonged-release solution for injection  \n \nEach pre-filled syringe contains 32 mg buprenorphine  \n \nExcipient(s) with known effect \n \nThe 8 mg, 16 mg, 24 mg and 32 mg strengths contain small amounts of ethanol (alcohol), less than \n100 mg per dose. \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nProlonged-release solution for injection. \nYellowish to yellow clear liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of opioid dependence within a framework of medical, social and psychological treatment. \nTreatment is intended for use in adults and adolescents aged 16 years or over. \n \n4.2 Posology and method of administration \n \nAdministration of Buvidal is restricted to healthcare professionals. Appropriate precautions, such as to \nconduct patient follow-up visits with clinical monitoring according to the patient's needs, should be \ntaken when prescribing and dispensing buprenorphine. Take-home use or self-administration of the \nproduct by patients is not allowed. \n \n\n\n\n3 \n\nPrecautions to be taken before initiation of treatment  \n \nTo avoid precipitating symptoms of withdrawal, treatment with Buvidal should be started when \nobjective and clear signs of mild to moderate withdrawal are evident (see section 4.4). Consideration \nshould be given to the types of opioid used (that is long- or short-acting opioid), time since last opioid \nuse and the degree of opioid dependence. \n \n• For patients using heroin or short-acting opioids, the initial dose of Buvidal must not be \n\nadministered until at least 6 hours after the patient last used opioids. \n• For patients receiving methadone, the methadone dose should be reduced to a maximum of \n\n30 mg/day before starting treatment with Buvidal which should not be administered until at \nleast 24 hours after the patient last received a methadone dose. Buvidal may trigger withdrawal \nsymptoms in methadone-dependent patients. \n\n \nPosology \n \nInitiation of treatment in patients not already receiving buprenorphine \nPatients not previously exposed to buprenorphine should receive a sublingual buprenorphine 4 mg \ndose and be observed for an hour before the first administration of weekly Buvidal to confirm \ntolerability to buprenorphine. \n \nThe recommended starting dose of Buvidal is 16 mg, with one or two additional 8 mg doses at least \n1 day apart, to a target dose of 24 mg or 32 mg during the first treatment week. The recommended \ndose for the second treatment week is the total dose administered during the week of initiation.  \n \nTreatment with monthly Buvidal can be started after treatment initiation with weekly Buvidal, in \naccordance with the dose conversion in Table 2 and once patients have been stabilised on weekly \ntreatment (four weeks or more, where practical).  \n \nSwitching from sublingual buprenorphine products to Buvidal  \nPatients treated with sublingual buprenorphine may be switched directly to weekly or monthly \nBuvidal, starting on the day after the last daily buprenorphine sublingual treatment dose in accordance \nwith the dosing recommendations in Table 1. Closer monitoring of patients is recommended during \nthe dosing period after the switch. \n \n\nTable 1. Conventional sublingual buprenorphine daily treatment doses and \nrecommended corresponding doses of weekly and monthly Buvidal \n\nDose of daily sublingual \nbuprenorphine \n\nDose of weekly Buvidal Dose of monthly Buvidal \n\n2-6 mg 8 mg   \n8-10 mg  16 mg  64 mg  \n12-16 mg  24 mg  96 mg  \n18-24 mg  32 mg  128 mg  \n\n \nThe dose of buprenorphine in mg can differ between sublingual products, which needs to be taken into \nconsideration on a product-by-product basis. The pharmacokinetic properties of Buvidal are described \nin section 5.2. \n \nMaintenance treatment and dose adjustments \nBuvidal can be administered weekly or monthly. Doses may be increased or decreased and patients \ncan be switched between weekly and monthly products according to individual patient’s needs and \ntreating physician’s clinical judgement as per recommendations in Table 2. Following switching, \npatients may need closer monitoring. Assessment of long-term treatment is based on 48-week data. \n\n\n\n4 \n\n \nTable 2.  Recommended dose conversion when switching from weekly to monthly dosing \n\nor from monthly to weekly dosing \nWeekly dose of Buvidal Monthly dose of Buvidal \n16 mg 64 mg \n24 mg 96 mg \n32 mg 128 mg \n\n \nSupplemental dosing \nA maximum of one supplemental Buvidal 8 mg dose may be administered at an unscheduled visit \nbetween regular weekly and monthly doses, based on individual patient’s temporary needs. \nThe maximum dose per week for patients who are on weekly Buvidal treatment is 32 mg with an \nadditional 8 mg dose. The maximum dose per month for patients who are on monthly Buvidal \ntreatment is 128 mg with an additional 8 mg dose.  \n \nMissed doses \nTo avoid missed doses, the weekly dose may be administered up to 2 days before or after the weekly \ntime point, and the monthly dose may be administered up to 1 week before or after the monthly time \npoint. \n \nIf a dose is missed, the next dose should be administered as soon as practically possible.  \n \nTermination of treatment \nIf Buvidal treatment is discontinued, its prolonged-release characteristics and any withdrawal \nsymptoms experienced by the patient must be considered, see section 4.4. If the patient is switched to \ntreatment with sublingual buprenorphine, this should be done one week after the last weekly dose or \none month after the last monthly dose of Buvidal according to the recommendations in Table 1. \n \nSpecial populations \n \nElderly \nThe efficacy and safety of buprenorphine in elderly patients > 65 years have not been established. No \nrecommendation on posology can be made. \n \nIn general, recommended dosing for elderly patients with normal renal function is the same as for \nyounger adult patients with normal renal function. However, because elderly patients may have \ndiminished renal/hepatic function, dose adjustment may be necessary (see Hepatic impairment and \nRenal impairment below). \n \nHepatic impairment \nBuprenorphine should be used with caution in patients with moderate hepatic impairment (see \nsection 5.2). In patients with severe hepatic impairment, the use of buprenorphine is contraindicated \n(see section 4.3). \n \nRenal impairment \nModification of the buprenorphine dose is not required for patients with renal impairment. Caution is \nrecommended when dosing patients with severe renal impairment (creatinine clearance < 30 ml/min) \n(see sections 4.4 and 5.2). \n \nPaediatric population  \nThe safety and efficacy buprenorphine in children and adolescents below 16 years of age have not \nbeen established (see section 4.4). No data are available. \n \nMethod of administration \n \nBuvidal is intended for subcutaneous administration only. It should be injected slowly and completely \ninto the subcutaneous tissue of different areas (buttock, thigh, abdomen, or upper arm), provided there \n\n\n\n5 \n\nis enough subcutaneous tissue. Each area can have multiple injection sites. Injection sites should be \nrotated for both weekly and monthly injections. A minimum of 8 weeks should be left before re-\ninjecting a previously used injection site with the weekly dose. There is no clinical data supporting \nreinjection of the monthly dose into the same site. This is unlikely to be a safety concern. The decision \nto reinject at the same site should also be guided by the attending physicians´ clinical judgement. \nAdministered dose should be as a single injection and not divided. The dose must not be administered \nintravascularly (intravenously), intramuscularly or intradermally (into the skin) (see section 4.4). See \nsection 6.6 for administration instructions. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 \nSevere respiratory insufficiency \nSevere hepatic impairment \nAcute alcoholism or delirium tremens \n \n4.4 Special warnings and precautions for use \n \nAdministration \n \nCare must be taken to avoid inadvertent injection of Buvidal. The dose must not be administered \nintravascularly (intravenously), intramuscularly or intradermally.  \n \nIntravascular such as intravenous injection would present a risk of serious harm as Buvidal forms a \nsolid mass upon contact with body fluids, which potentially could cause blood vessel injury, \nocclusion, or thromboembolic events. \n \nTo minimise the risk of misuse, abuse and diversion, appropriate precautions should be taken when \nprescribing and dispensing buprenorphine. Healthcare professionals should administer Buvidal \ndirectly to the patient. Take-home use or self-administration of the product by patients is not allowed. \nAny attempts to remove the depot should be monitored throughout treatment. \n \nProlonged-release properties \n \nThe prolonged-release properties of the product should be considered during treatment including \ninitiation and termination. In particular, patients with concomitant medicinal products and/or co-\nmorbidities, should be monitored for signs and symptoms of toxicity, overdose or withdrawal caused \nby increased or decreased levels of buprenorphine. \nFor pharmacokinetic properties, see section 5.2 and for treatment termination, see section 4.2. \n \nRespiratory depression \n \nA number of cases of death due to respiratory depression have been reported for patients being treated \nwith buprenorphine, particularly when used in combination with benzodiazepines (see section 4.5) or \nwhen buprenorphine was not used according to prescribing information. Deaths have also been \nreported in association with concomitant administration of buprenorphine and other depressants such \nas alcohol, gabapentinoids (such as pregabalin and gabapentin) (see section 4.5) or other opioids.  \nBuprenorphine should be used with care in patients with respiratory insufficiency (e.g. chronic \nobstructive pulmonary disease, asthma, cor pulmonale, decreased respiratory reserve, hypoxia, \nhypercapnia, pre-existing respiratory depression or kyphoscoliosis). \n \nBuprenorphine may cause severe, possibly fatal, respiratory depression in children and non-opioid \ndependent persons who accidentally or deliberately use it.  \n \n\n\n\n6 \n\nCNS depression \n \nBuprenorphine may cause drowsiness particularly when taken together with alcohol or central nervous \nsystem depressants such as benzodiazepines, tranquilisers, sedatives, gabapentinoids or hypnotics (see \nsections 4.5 and 4.7). \n \nDependence \n \nBuprenorphine is a partial agonist at the mu-opiate receptor and chronic administration can produce \nopioid dependence.  \n \nHepatitis and hepatic events \n \nBaseline liver function tests and documentation of viral hepatitis status are recommended prior to \nstarting therapy. Patients who are positive for viral hepatitis, on certain concomitant medicinal \nproducts (see section 4.5) and/or who have existing liver dysfunction are at greater risk of liver injury. \nRegular monitoring of the liver function is recommended. \nCases of acute hepatic injury have been reported in opioid-dependent patients both in clinical studies \nand in post-marketing adverse reaction reports with medicinal products containing buprenorphine. The \nspectrum of abnormalities ranges from transient asymptomatic elevations in hepatic transaminases to \ncase reports of cytolytic hepatitis, hepatic failure, hepatic necrosis, hepatorenal syndrome, hepatic \nencephalopathy and death. In many cases, the presence of pre-existing liver enzyme abnormalities, \ngenetic disease, infection with hepatitis B or hepatitis C virus, alcohol abuse, anorexia, concomitant \nuse of other potentially hepatotoxic medicinal products and ongoing injecting drug use may have a \ncausative or contributory role. These underlying factors must be taken into consideration before \nprescribing buprenorphine and during treatment. When a hepatic event is suspected, further biological \nand aetiological evaluation is required. Depending on the findings, Buvidal may be discontinued. \nMonitoring beyond the weekly and monthly treatment period may be needed. If treatment is \ncontinued, hepatic function should be monitored closely. \n \nPrecipitation of opioid withdrawal syndrome \n \nWhen initiating treatment with buprenorphine, it is important to be aware of the partial agonist profile \nof buprenorphine. Buprenorphine products have caused precipitated withdrawal symptoms in opioid-\ndependent patients when administered before the agonist effects resulting from recent opioid use or \nmisuse have subsided. To avoid precipitated withdrawal, induction must be undertaken when objective \nsigns and symptoms of mild to moderate withdrawal are evident (see section 4.2).  \nDiscontinuation of treatment may result in a withdrawal syndrome that may be delayed in onset. \n \nHepatic impairment \n \nBuprenorphine is extensively metabolised in the liver. Patients with moderate hepatic impairment \nshould be monitored for signs and symptoms of precipitated opioid withdrawal, toxicity or overdose \ncaused by increased levels of buprenorphine. Buprenorphine should be used with caution in patients \nwith moderate hepatic impairment (see sections 4.2 and 5.2). Hepatic function should be monitored \nregularly whilst on treatment. The use of buprenorphine is contraindicated in patients with severe \nhepatic impairment (see section 4.3). \n \nRenal impairment \n \nMetabolites of buprenorphine accumulate in patients with renal failure. Caution is recommended when \ndosing patients with severe renal impairment (creatinine clearance < 30 ml/min), see sections 4.2 and \n5.2. \n \n\n\n\n7 \n\nQT prolongation \n \nCaution should be exercised when co-administering Buvidal with other medicinal products that \nprolong the QT interval and in patients with a history of long QT syndrome or other risk factors for \nQT prolongation. \n \nAcute pain management \n \nFor management of acute pain during continued use of Buvidal, a combination of use of opioids with \nhigh mu-opioid receptor affinity (e.g. fentanyl), non-opioid analgesics and regional anaesthesia might \nbe necessary. Titration of oral or intravenous short-acting opioid pain medicinal products (immediate-\nrelease morphine, oxycodone or fentanyl) to the desired analgesic effect in patients treated with \nBuvidal might require higher doses. Patients should be monitored during treatment. \n \nUse in children and adolescents \n \nThe safety and efficacy of buprenorphine in children below the age of 16 years have not been \nestablished (see section 4.2). Due to limited data in adolescents (aged 16 or 17 years), patients in this \nage group should be monitored closely during treatment.  \n \nClass effects \n \nOpioids may cause orthostatic hypotension. \n \nOpioids may elevate cerebrospinal fluid pressure, which may cause seizures. Therefore, opioids \nshould be used with caution in patients with head injury, intracranial lesions, other circumstances \nwhere cerebrospinal pressure may be increased, or history of seizure. \n \nOpioids should be used with caution in patients with hypotension, prostatic hypertrophy or urethral \nstenosis. \n \nOpioid-induced miosis, changes in the level of consciousness or changes in the perception of pain as a \nsymptom of disease may interfere with patient evaluation or obscure the diagnosis or clinical course of \nconcomitant disease. \n \nOpioids should be used with caution in patients with myxoedema, hypothyroidism, or adrenal cortical \ninsufficiency (e.g. Addison’s disease). \n \nOpioids have been shown to increase intracholedochal pressure, and should be used with caution in \npatients with dysfunction of the biliary tract. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed with Buvidal. \n \nBuprenorphine should be used cautiously when co-administered with: \n• benzodiazepines: This combination may result in death due to respiratory depression of central \n\norigin. Therefore, dosages must be closely monitored and this combination must be avoided in \ncases where there is a risk of misuse. Patients should be warned that it is extremely dangerous to \nself-administer non-prescribed benzodiazepines whilst taking this product, and should also be \ncautioned to use benzodiazepines concurrently with this product only as directed by their \nphysician (see section 4.4). \n\n• gabapentinoids: This combination may result in death due to respiratory depression. Therefore, \ndosages must be closely monitored and this combination must be avoided in cases where there \nis a risk of misuse. Patients should be cautioned to use gabapentinoids (such as pregabalin and \ngabapentin) concurrently with this product only as directed by their physician (see section 4.4).  \n\n\n\n8 \n\n• alcoholic drinks or medicinal products containing alcohol as alcohol increases the sedative \neffect of buprenorphine (see section 4.7). \n\n• other central nervous system depressants: Other opioid derivatives (e.g. methadone, analgesics \nand antitussives); certain antidepressants, sedative H1-receptor antagonists, barbiturates, \nanxiolytics other than benzodiazepines, antipsychotics, clonidine and related substances. These \ncombinations increase central nervous system depression. The reduced level of alertness can \nmake driving and using machinery hazardous (see section 4.7). \n\n• opioid analgesics: Adequate analgesia may be difficult to achieve when administering a full \nopioid agonist in patients receiving buprenorphine. The potential for overdose also exists with a \nfull agonist, especially when attempting to overcome buprenorphine partial agonist effects, or \nwhen buprenorphine plasma levels are declining (see section 4.4) \n\n• naltrexone and nalmefene: These are opioid antagonists that can block the pharmacological \neffects of buprenorphine. For opioid-dependent patients currently receiving buprenorphine \ntreatment, naltrexone may precipitate a sudden onset of prolonged and intense opioid \nwithdrawal symptoms. For patients currently receiving naltrexone treatment, the intended \ntherapeutic effects of buprenorphine administration may be blocked by naltrexone. \n\n• Buprenorphine is metabolised to norbuprenorphine primarily by CYP3A4. The effects on \nbuprenorphine exposure in patients treated with Buvidal have not been studied. Interaction with \nco-administered inducers or inhibitors have been established in studies using transmucosal and \ntransdermal buprenorphine. Buprenorphine is also metabolised to buprenorphine-3β-\nglucuronide by UGT1A1. \n• CYP3A4 inhibitors may inhibit the metabolism of buprenorphine resulting in increased \n\nCmax and AUC of buprenorphine and norbuprenorphine. Buvidal avoids first-pass effects \nand CYP3A4 inhibitors (e.g. protease inhibitors like ritonavir, nelfinavir or indinavir, or \nazole antifungals such as ketoconazole or itraconazole, or macrolide antibiotics) are \nexpected to have less effects on buprenorphine metabolism when co-administered with \nBuvidal as compared to when co-administered with sublingual buprenorphine. When \nswitching from sublingual buprenorphine to Buvidal, patients may need to be monitored \nto ensure plasma buprenorphine levels are adequate.  \nPatients already on Buvidal who start treatment with CYP3A4 inhibitors should be \ntreated with weekly Buvidal and be monitored for signs and symptoms of overtreatment. \nConversely, if a patient who is concomitantly treated with Buvidal and a CYP3A4 \ninhibitor stops treatment with the CYP3A4 inhibitor, the patient should be monitored for \nsymptoms of withdrawal. \n\n• CYP3A4 inducers may induce the metabolism of buprenorphine resulting in decreased \nbuprenorphine levels. Buvidal avoids first-pass effects and CYP3A4 inducers (e.g. \nphenobarbital, carbamazepine, phenytoin or rifampicin) are expected to have less effects \non buprenorphine metabolism when co-administered with Buvidal as compared to when \nco-administered with sublingual buprenorphine. When switching from sublingual \nbuprenorphine to Buvidal, patients may need to be monitored to ensure plasma \nbuprenorphine levels are adequate. Patients already on Buvidal who start treatment with \nCYP3A4 inducers should be treated with weekly Buvidal and be monitored for signs and \nsymptoms of withdrawal. Conversely, if a patient who is concomitantly treated with \nBuvidal and a CYP3A4 inducer stops treatment with the CYP3A4 inducer, the patient \nshould be monitored for symptoms of overtreatment. \n\n• UGT1A1 inhibitors may affect the systemic exposure of buprenorphine. \n• monoamine oxidase inhibitors (MAOI): Possible exacerbation of the opioids effects, based on \n\nexperience with morphine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited data from the use of buprenorphine in pregnant women. Animal studies do not \nindicate reproductive toxicity (see section 5.3). Buprenorphine should be used during pregnancy only \nif the potential benefit outweighs the potential risk to the foetus. \n\n\n\n9 \n\n \nTowards the end of pregnancy, buprenorphine may induce respiratory depression in the newborn \ninfant even after a short period of administration. Long-term administration during the last three \nmonths of pregnancy may cause a withdrawal syndrome in the neonate (e.g. hypertonia, neonatal \ntremor, neonatal agitation, myoclonus or convulsions). The syndrome is generally delayed from \nseveral hours to several days after birth. \n \nDue to the long half-life of buprenorphine, neonatal monitoring for several days after birth should be \nconsidered to prevent the risk of respiratory depression or withdrawal syndrome in neonates.  \n \nBreast-feeding \n \nBuprenorphine and its metabolites are excreted in human breast milk and Buvidal should be used with \ncaution during breast-feeding.  \n \nFertility \n \nThere are no or limited data on effects of buprenorphine on human fertility. \nAn effect of buprenorphine on fertility in animals has not been seen (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nBuprenorphine has minor to moderate influence on the ability to drive and use machines when \nadministered to opioid-dependent patients. Buprenorphine may cause drowsiness, dizziness or \nimpaired thinking, especially during treatment induction and dose adjustment. If used together with \nalcohol or central nervous system depressants, the effect is likely to be more pronounced (see \nsections 4.4. and 4.5).  \n \nThe patient should be cautioned not to drive or operate hazardous machinery whilst taking this \nmedicine until it is known how the patient is affected by the medicine. An individual recommendation \nshould be given by the treating healthcare professional.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe adverse reactions most frequently reported for buprenorphine are headache, nausea, hyperhidrosis, \ninsomnia, drug withdrawal syndrome and pain. \n \nTabulated list of adverse reactions \n \nTable 3 presents adverse reactions reported for buprenorphine, including Buvidal. The following terms \nand frequencies are applied: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1000 \nto < 1/100) and frequency not known (cannot be estimated from available data). \n \n\nTable 3. Adverse reactions listed by body system \nSystem Organ Class Very common \n\n \nCommon \n \n\nUncommon \n \n\nNot known \n\nInfections and \ninfestations \n\n Infection \nInfluenza \nPharyngitis \nRhinitis \n\nInjection site \ncellulitis  \n \n\n \n\nBlood and \nlymphatic system \ndisorders \n\n Lymphadenopathy   \n\nImmune system \ndisorders  \n\n Hypersensitivity   \n\n\n\n10 \n\nTable 3. Adverse reactions listed by body system \nSystem Organ Class Very common \n\n \nCommon \n \n\nUncommon \n \n\nNot known \n\nMetabolism and \nnutrition disorders  \n\n Decreased appetite   \n\nPsychiatric \ndisorders \n\nInsomnia Anxiety \nAgitation \nDepression \nHostility \nNervousness \nThinking abnormal \nParanoia \nMedical dependence \n\n Hallucinations \nEuphoric mood \n\nNervous system \ndisorders \n\nHeadache \n \n\nSomnolence \nDizziness \nMigraine \nParaesthesia \nSyncope \nTremor \nHypertonia \nSpeech disorders \n\n  \n\nEye disorders  Lacrimal disorder \nMydriasis \nMiosis \n\n  \n\nEar and labyrinth \ndisorders \n\n \n \n\nVertigo  \n\nCardiac disorders  Palpitations   \nVascular disorders  Vasodilation \n\nHypotension \n  \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Cough \nDyspnoea \nYawning \nAsthma \nBronchitis \n\n  \n\nGastrointestinal \ndisorders \n\nNausea \n \n\nConstipation \nVomiting \nAbdominal pain \nFlatulence \nDyspepsia \nDry mouth \nDiarrhoea \nGastrointestinal \ndisorder \n\n  \n\nHepatobiliary \ndisorders \n\n  Alanine \naminotransferase \nincreased \nAspartate \naminotransferase \nincreased \nHepatic enzymes \nincreased \n\n \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Rash \nPruritus \nUrticaria \n\nRash macular Erythema \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Arthralgia \nBack pain \nMyalgia \nMuscle spasms \nNeck pain \nBone pain \n\n  \n\nRenal and urinary \ndisorders \n\n   Urinary retention \n\n\n\n11 \n\nTable 3. Adverse reactions listed by body system \nSystem Organ Class Very common \n\n \nCommon \n \n\nUncommon \n \n\nNot known \n\nReproductive \nsystem and breast \ndisorders \n\n Dysmenorrhoea   \n\nGeneral disorders \nand administration \nsite conditions \n\nHyperhidrosis \nDrug \nwithdrawal \nsyndrome \nPain \n \n\nInjection site pain \nInjection site pruritus \nInjection site \nerythema \nInjection site swelling \nInjection site reaction \nInjection site \ninduration \nInjection site mass \nOedema peripheral \nAsthenia \nMalaise \nPyrexia \nChills \nNeonatal withdrawal \nsyndrome \nChest pain \n\nInjection site \ninflammation \nInjection site \nbruising \nInjection site \nurticaria \n \n\n \n\nInvestigations  Abnormal liver \nfunction tests \n\n  \n\nInjury, poisoning \nand procedural \ncomplications \n\n \n \n\nProcedural \ndizziness \n\n \n\n \nDescription of selected adverse reactions \n \nInjection site reactions \nIn the double-blind, phase 3 efficacy trial, injection site-related adverse reactions were observed in \n36 (16.9%) of the 213 patients (5% of the administered injections) in the Buvidal treatment group. The \nmost common adverse reactions were injection site pain (8.9%), injection site pruritus (6.1%) and \ninjection site erythema (4.7%). The injection site reactions were all mild or moderate in severity and \nmost events were transient.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medical product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nRespiratory depression, as a result of central nervous system depression, is the primary symptom \nrequiring intervention in the case of buprenorphine overdose because it may lead to respiratory arrest \nand death. Preliminary symptoms of overdose may also include excessive sweating, somnolence, \namblyopia, miosis, hypotension, nausea, vomiting and / or speech disorders. \n \nTreatment \n \nGeneral supportive measures should be instituted, including close monitoring of respiratory and \ncardiac status of the patient. Symptomatic treatment of respiratory depression, following standard \nintensive care measures, should be instituted. A patent airway and assisted or controlled ventilation \nmust be assured. The patient should be transferred to an environment within which full resuscitation \n\n\n\n12 \n\nfacilities are available. If the patient vomits, precautions must be taken to prevent aspiration. Use of an \nopioid antagonist (i.e. naloxone) is recommended, despite the modest effect it may have in reversing \nthe respiratory symptoms of buprenorphine compared with its effects on full agonist opioids. \n \nThe long duration of action of buprenorphine and the prolonged release from Buvidal, should be taken \ninto consideration when determining length of treatment needed to reverse the effects of an overdose, \n(see section 4.4). Naloxone can be cleared more rapidly than buprenorphine, allowing for a return of \npreviously controlled buprenorphine overdose symptoms. \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other nervous system drugs, drugs used in opioid dependence, ATC \ncode: N07BC01 \n \nMechanism of action \n \nBuprenorphine is an opioid partial agonist/antagonist which binds to the μ (mu) and κ (kappa) opioid \nreceptors of the brain. Its activity in opioid maintenance treatment is attributed to its slowly reversible \nproperties with the μ-opioid receptors which, over a prolonged period, might minimise the need of \nillicit opioids for patients with opioid dependence. \n \nOpioid agonist ceiling effects were observed during clinical pharmacology studies in opioid-dependent \npersons. \n \nClinical efficacy  \n \nThe efficacy and safety of Buvidal in the treatment of opioid dependence were established in a pivotal \nphase 3, randomised, double-blind, double-dummy, active-controlled, flexible-dose study in patients \nwith moderate to severe opioid dependence. In this study, 428 patients were randomised to one of two \ntreatment groups. Patients in the Buvidal group (n = 213) received weekly injections (16 mg to 32 mg) \nduring the first 12 weeks followed by monthly injections (64 mg to 160 mg) during the last 12 weeks, \nplus daily doses of sublingual placebo tablets during the complete treatment period. Patients in the \nsublingual buprenorphine/naloxone group (n = 215) received weekly placebo injections during the first \n12 weeks and monthly placebo injections during the last 12 weeks, plus daily sublingual \nbuprenorphine/naloxone tablets during the complete treatment period (8 mg to 24 mg during the first \n12 weeks and 8 mg to 32 mg during the last 12 weeks). During the 12 weeks with monthly injections, \npatients in both groups could receive one additional 8 mg weekly Buvidal dose per month, if needed. \nPatients attended 12 weekly visits during the first 12 weeks and 6 visits during the last 12 weeks \n(3 scheduled monthly visits and 3 random urine toxicology visits). At each visit, efficacy and safety \noutcome measures were assessed.  \nOf the 428 randomised patients, 69.0% (147/213) of the patients in the Buvidal treatment group and \n72.6% (156/215) of the patients in the sublingual buprenorphine/naloxone treatment group completed \nthe 24-week treatment period.  \nThe study met the primary endpoint of non-inferiority in mean percentage of urine samples negative \nfor illicit opioids during treatment weeks 1 to 24 for the Buvidal group compared with the sublingual \nbuprenorphine/naloxone group (Table 4).  \nSuperiority of Buvidal versus sublingual buprenorphine/naloxone was met (pre-specified test order) \nfor the secondary endpoint cumulative distribution function (CDF) for percentage of opioid-negative \nurine samples during treatment weeks 4 to 24 (Table 4).  \n \n\n\n\n13 \n\nTable 4. Efficacy variables in a pivotal phase 3, randomised, double-blind, double-\ndummy, active-controlled, flexible-dose study in patients with moderate to \nsevere opioid dependence \n\nEfficacy variable Statistic Buvidal SL BPN/NX \nTreatment \ndifference (%)a \n(95% CI) \n\nP-value \n\nPercentage of urine \nsamples negative for illicit \nopioids \n\nN 213 215   \nLS mean \n(%) (SE)  35.1 (2.48) 28.4 (2.47) 6.7 <0.001 \n\n95% CI 30.3 - 40.0 23.5 - 33.3 -0.1 - 13.6  \n\nCDF of percentage of urine \nsamples negative for illicit \nopioids over weeks 4-24 \n\nN 213 215   \n\nMedian 26.7 6.7 - 0.008b \n\nCDF = cumulative distribution function, CI = confidence interval, LS = least squares; SE = standard \nerror, SL BPN/NX = sublingual buprenorphine/naloxone \na Difference = Buvidal – SL BPN/NX. \nb The p-value was for superiority  \n \nA long-term, open-label, phase 3 safety study with flexible dosing of weekly and monthly Buvidal for \n48 weeks was conducted. The study enrolled a total of 227 patients with moderate to severe opioid \ndependence, of which 190 patients were switched from sublingual buprenorphine (with or without \nnaloxone), and 37 patients were new to buprenorphine treatment. During the 48-week treatment \nperiod, patients could be transitioned between weekly and monthly injections with Buvidal and \nbetween doses (8 mg to 32 mg weekly Buvidal and 64 mg to 160 mg monthly Buvidal) according to \nthe physician’s clinical judgement.  \nFor patients who were switched from sublingual buprenorphine, the percentage of patients with illicit \nopioid-negative urine samples was 78.8% at baseline and 84.0% at the end of the 48-week treatment \nperiod. For the new-to-treatment patients, the percentage of patients with illicit opioid-negative urine \nsamples was 0.0% at baseline and 63.0% at the end of the 48-week treatment period. Overall, \n156 patients (68.7%) completed the 48-week treatment period. \n \n5.2 Pharmacokinetic properties \n \nWeekly Buvidal \n \nAbsorption \n \nAfter injection, the buprenorphine plasma concentration increases with a median time to maximum \nplasma concentration (tmax) of about 24 hours. Buvidal has complete absolute bioavailability. Steady-\nstate exposure is reached at the fourth weekly dose.  \n \nDose-proportional increases in exposure are observed in the dose interval 8 mg to 32 mg. \n \nDistribution \n \nThe apparent volume of distribution for buprenorphine is approximately 1900 L. Buprenorphine is \napproximately 96% protein-bound, primarily to alpha and beta globulin.  \n \nBiotransformation and elimination \n \nBuprenorphine is oxidatively metabolised by 14-N-dealkylation to N-desalkyl-buprenorphine (also \nknown as norbuprenorphine) via cytochrome P450 CYP3A4 and by glucuroconjungation of the parent \nmolecule and the dealkylated metabolite. Norbuprenorphine is a µ-opioid agonist with weak intrinsic \nactivity.  \n\n\n\n14 \n\n \nSubcutaneous administration of Buvidal results in significantly lower plasma concentrations of \nnorbuprenorphine metabolite compared to administration of sublingual buprenorphine, due to \navoidance of first-pass metabolism. \n \nElimination of buprenorphine from Buvidal is release-rate limited with a terminal half-life ranging \nfrom 3 to 5 days.  \n \nBuprenorphine is primarily eliminated in the faeces by biliary excretion of the glucuroconjugated \nmetabolites (70%), the remainder being eliminated in the urine. Total clearance of buprenorphine is \napproximately 68 L/h. \n \nSpecial populations \n \nElderly \nNo pharmacokinetic data in elderly patients (> 65 years) are available. \n \nRenal impairment \nRenal elimination plays a relatively small role (≈ 30%) in the overall clearance of buprenorphine. No \ndose modification based on renal function is required, but caution is recommended when dosing \nsubjects with severe renal impairment (see sections 4.2 and 4.4). \n \nHepatic impairment \nTable 5 summarises the results of a clinical study in which exposure to buprenorphine was determined \nfollowing administration of a buprenorphine/naloxone 2.0/0.5 mg sublingual tablet in healthy subjects \nand in subjects with different degrees of hepatic impairment. \n \n\nTable 5.  Effect of hepatic impairment (change relative to healthy subjects) on \npharmacokinetic parameters of buprenorphine following sublingual \nbuprenorphine/naloxone administration (2.0/0.5 mg) in healthy subjects, and in \nsubjects with varied degrees of hepatic impairment \n\nPharmacokinetic \nParameter \n\nmild hepatic \nimpairment \n(Child-Pugh Class A) \n(n=9) \n\nmoderate hepatic \nimpairment \n(Child-Pugh Class B) \n(n=8) \n\nsevere hepatic \nimpairment \n(Child-Pugh Class C) \n(n=8) \n\nBuprenorphine \nCmax 1.2-fold increase  1.1-fold increase  1.7-fold increase  \nAUClast Similar to control  1.6-fold increase  2.8-fold increase  \n\n \nOverall, buprenorphine plasma exposure increased approximately 3-fold in subjects with severely \nimpaired hepatic function (see sections 4.2, 4.3 and 4.4). \n \nPaediatric population \nNo pharmacokinetic data in paediatrics (less than 18 years) are available. Simulated buprenorphine \nexposure data in adolescents aged 16 years show lower Cmax and AUC compared to observed values in \nadults for weekly and monthly Buvidal. \n \n5.3 Preclinical safety data \n \nAcute toxicity of buprenorphine was determined in mice and rats following oral and parenteral \n(intravenous, intraperitoneal) administration. Undesirable effects were based on the known \npharmacological activity of buprenorphine. \n \nBuprenorphine showed low tissue and biochemical toxicities when beagles were dosed subcutaneously \nfor one month, rhesus monkeys orally for one month and rats and baboons intramuscularly for six \nmonths. \n \n\n\n\n15 \n\nTeratology and reproduction toxicity studies in rats and rabbits by intramuscular administration \nconcluded that buprenorphine is not embryotoxic or teratogenic and has no marked effects on weaning \npotential. In rats there were no adverse effects on fertility of general reproductive function. \nChronic toxicity studies in rat and dog of the vehicle used for Buvidal revealed no special hazard for \nhumans. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nBuvidal 8 mg, 16 mg, 24 mg, 32 mg \n \nSoybean phosphatidylcholine \nGlycerol dioleate \nEthanol anhydrous \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products.  \n \n6.3 Shelf life \n \n30 months \n \n6.4 Special precautions for storage \n \nDo not refrigerate or freeze. \n \n6.5 Nature and contents of container  \n \nA 1 mL pre-filled syringe (glass, Type I) with plunger stopper (fluoropolymer-coated bromobutyl \nrubber) with needle (½-inch, 23 gauge, 12 mm) and needle shield (styrene butadiene rubber). The pre-\nfilled syringe is assembled in a safety device for post-injection needlestick prevention. The needle \nshield of the safety syringe may contain rubber latex that may cause allergic reactions in latex-\nsensitive individuals. \n \nPack sizes \n \nPack contains 1 pre-filled syringe with stopper, needle, needle shield, safety device and 1 plunger rod. \n \n6.6 Special precautions for disposal and other handling \n \nImportant information \n \n• Administration should be made into the subcutaneous tissue \n• Intravascular, intramuscular and intradermal administration must be avoided. \n• Must not be used if the safety syringe is broken or the packaging is damaged. \n• The needle shield of the syringe may contain rubber latex that may cause allergic reactions in \n\nlatex sensitive individuals. \n• Handle the safety syringe carefully to avoid a needle stick. The safety syringe includes a needle \n\nprotection safety device that will activate at the end of the injection. Do not uncap the safety \nsyringe until you are ready to inject. Once uncapped, never try to recap the needle. \n\n• Dispose of the used safety syringe right away after use. Do not re-use the safety syringe. \n \n\n\n\n16 \n\nBefore administration \n \nSafety syringe parts: \n\n \nFigure 1: Safety Syringe: Before Use \n\na) Needle shield, b) Syringe Guard Body, \nc) Syringe Guard Wings, d) Plunger,  \ne) Plunger Head \n\nSafety Syringe: After Use \n(With needle protection mechanism activated) \n\n \nPlease note that the smallest injection volume is barely visible in the viewing window as the \nspring of the safety device is “covering” part of the glass cylinder close to the needle. \n\n \nAdministration (see also section 4.2) \n \n- Take the syringe out of the cardboard box: pick up the syringe by the syringe guard body. \n- While holding the syringe by the needle shield, insert the plunger rod into the plunger stopper \n\nby gently rotating the plunger rod clockwise until secured (see Figure 2). \n \n\n \nFigure 2: Before After \n\n \n- Inspect the safety syringe closely: \n\n- Do not use the safety syringe after the expiration date shown on the cardboard box or on \nthe syringe label. \n\n- A small air bubble may be seen, which is normal. \n- The liquid should be clear. Do not use the safety syringe if the liquid contains visible \n\nparticles or is cloudy. \n \n- Choose the injection site. Injections should be rotated between sites in the buttock, thigh, \n\nabdomen, or upper arm (see Figure 3) with a minimum of 8 weeks before re-injecting a \npreviously used injection site. Injections on the waistline or within 5 cm of the navel should be \navoided. \n\n\n\n17 \n\n \n\n \nFigure 3: \n \n- Put on gloves and clean the injection site with a circular motion using an alcohol wipe (not \n\nprovided in the pack). Do not touch the cleaned area again before injecting. \n- While holding the safety syringe by the syringe guard body as shown (see Figure 4), carefully \n\npull the needle shield straight off. Immediately dispose of the needle shield (never try to recap \nthe needle). A drop of liquid may be seen at the end of the needle. This is normal. \n\n \n\n \nFigure 4:  \n \n- Pinch the skin at the injection site between the thumb and finger as shown (see Figure 5). \n- Hold the safety syringe as shown and smoothly insert the needle at an angle of approximately \n\n90° (see Figure 5). Push the needle all the way in. \n\n \nFigure 5:  \n \n- While holding the syringe as shown (see Figure 6), slowly depress the plunger until the plunger \n\nhead latches between the syringe guard wings and all the solution is injected.  \n\n\n\n18 \n\n \n\n \nFigure 6:  \n \n- Gently pull the needle out of the skin. It is recommended that the plunger is kept fully depressed \n\nwhile the needle is carefully lifted straight out from the injection site (see Figure 7). \n \n\n \nFigure 7:  \n \n- As soon as the needle has been completely removed from the skin, slowly take the thumb off \n\nthe plunger and allow the syringe guard to automatically cover the exposed needle (see \nFigure 8). There may be a small amount of blood at the injection site, if required wipe with a \ncotton ball or gauze.  \n\n \nFigure 8: \n \nDisposing of the syringe \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n\n\n\n19 \n\n7. MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \nPhone: +800 2577 2577 \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nBuvidal prolonged-release solution for injection (weekly) \nEU/1/18/1336/001 [8 mg buprenorphine/0.16 mL] \nEU/1/18/1336/002 [16 mg buprenorphine/0.32 mL] \nEU/1/18/1336/003 [24 mg buprenorphine 0.48 mL] \nEU/1/18/1336/004 [32 mg buprenorphine/0.64 mL] \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n20 November 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n  \n\n\n\n20 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 64 mg prolonged-release solution for injection  \nBuvidal 96 mg prolonged-release solution for injection  \nBuvidal 128 mg prolonged-release solution for injection  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n64 mg prolonged-release solution for injection  \n \nEach pre-filled syringe contains 64 mg buprenorphine  \n \n96 mg prolonged-release solution for injection  \n \nEach pre-filled syringe contains 96 mg buprenorphine  \n \n128 mg prolonged-release solution for injection  \n \nEach pre-filled syringe contains 128 mg buprenorphine  \n \nFor the full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nProlonged-release solution for injection. \nYellowish to yellow clear liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of opioid dependence within a framework of medical, social and psychological treatment. \nTreatment is intended for use in adults and adolescents aged 16 years or over. \n \n4.2 Posology and method of administration \n \nAdministration of Buvidal is restricted to healthcare professionals. Appropriate precautions, such as to \nconduct patient follow-up visits with clinical monitoring according to the patient's needs, should be \ntaken when prescribing and dispensing buprenorphine. Take-home use or self-administration of the \nproduct by patients is not allowed. \n \nPrecautions to be taken before initiation of treatment  \n \nTo avoid precipitating symptoms of withdrawal, treatment with Buvidal should be started when \nobjective and clear signs of mild to moderate withdrawal are evident (see section 4.4). Consideration \nshould be given to the types of opioid used (that is long- or short-acting opioid), time since last opioid \nuse and the degree of opioid dependence. \n \n• For patients using heroin or short-acting opioids, the initial dose of Buvidal must not be \n\nadministered until at least 6 hours after the patient last used opioids. \n• For patients receiving methadone, the methadone dose should be reduced to a maximum of \n\n30 mg/day before starting treatment with Buvidal which should not be administered until at \nleast 24 hours after the patient last received a methadone dose. Buvidal may trigger withdrawal \nsymptoms in methadone-dependent patients. \n\n\n\n21 \n\n \nPosology \n \nInitiation of treatment in patients not already receiving buprenorphine \nPatients not previously exposed to buprenorphine should receive a sublingual buprenorphine 4 mg \ndose and be observed for an hour before the first administration of weekly Buvidal to confirm \ntolerability to buprenorphine. \n \nThe recommended starting dose of Buvidal is 16 mg, with one or two additional 8 mg doses at least \n1 day apart, to a target dose of 24 mg or 32 mg during the first treatment week. The recommended \ndose for the second treatment week is the total dose administered during the week of initiation.  \n \nTreatment with monthly Buvidal can be started after treatment initiation with weekly Buvidal, in \naccordance with the dose conversion in Table 2 and once patients have been stabilised on weekly \ntreatment (four weeks or more, where practical).  \n \nSwitching from sublingual buprenorphine products to Buvidal  \nPatients treated with sublingual buprenorphine may be switched directly to weekly or monthly \nBuvidal, starting on the day after the last daily buprenorphine sublingual treatment dose in accordance \nwith the dosing recommendations in Table 1. Closer monitoring of patients is recommended during \nthe dosing period after the switch. \n \n\nTable 1. Conventional sublingual buprenorphine daily treatment doses and \nrecommended corresponding doses of weekly and monthly Buvidal \n\nDose of daily sublingual \nbuprenorphine \n\nDose of weekly Buvidal Dose of monthly Buvidal \n\n2-6 mg 8 mg   \n8-10 mg  16 mg  64 mg  \n12-16 mg  24 mg  96 mg  \n18-24 mg  32 mg  128 mg  \n\n \nThe dose of buprenorphine in mg can differ between sublingual products, which needs to be taken into \nconsideration on a product-by-product basis. The pharmacokinetic properties of Buvidal are described \nin section 5.2. \n \nMaintenance treatment and dose adjustments \nBuvidal can be administered weekly or monthly. Doses may be increased or decreased and patients \ncan be switched between weekly and monthly products according to individual patient’s needs and \ntreating physician’s clinical judgement as per recommendations in Table 2. Following switching, \npatients may need closer monitoring. Assessment of long-term treatment is based on 48-week data. \n \nTable 2.  Recommended dose conversion when switching from weekly to monthly dosing \n\nor from monthly to weekly dosing \nWeekly dose of Buvidal Monthly dose of Buvidal \n16 mg 64 mg \n24 mg 96 mg \n32 mg 128 mg \n\n \nSupplemental dosing \nA maximum of one supplemental Buvidal 8 mg dose may be administered at an unscheduled visit \nbetween regular weekly and monthly doses, based on individual patient’s temporary needs. \nThe maximum dose per week for patients who are on weekly Buvidal treatment is 32 mg with an \nadditional 8 mg dose. The maximum dose per month for patients who are on monthly Buvidal \ntreatment is 128 mg with an additional 8 mg dose.  \n \n\n\n\n22 \n\nMissed doses \nTo avoid missed doses, the weekly dose may be administered up to 2 days before or after the weekly \ntime point, and the monthly dose may be administered up to 1 week before or after the monthly time \npoint. \n \nIf a dose is missed, the next dose should be administered as soon as practically possible.  \n \nTermination of treatment \nIf Buvidal treatment is discontinued, its prolonged-release characteristics and any withdrawal \nsymptoms experienced by the patient must be considered, see section 4.4. If the patient is switched to \ntreatment with sublingual buprenorphine, this should be done one week after the last weekly dose or \none month after the last monthly dose of Buvidal according to the recommendations in Table 1. \n \nSpecial populations \n \nElderly \nThe efficacy and safety of buprenorphine in elderly patients > 65 years have not been established. No \nrecommendation on posology can be made. \n \nIn general, recommended dosing for elderly patients with normal renal function is the same as for \nyounger adult patients with normal renal function. However, because elderly patients may have \ndiminished renal/hepatic function, dose adjustment may be necessary (see Hepatic impairment and \nRenal impairment below). \n \nHepatic impairment \nBuprenorphine should be used with caution in patients with moderate hepatic impairment (see \nsection 5.2). In patients with severe hepatic impairment, the use of buprenorphine is contraindicated \n(see section 4.3). \n \nRenal impairment \nModification of the buprenorphine dose is not required for patients with renal impairment. Caution is \nrecommended when dosing patients with severe renal impairment (creatinine clearance < 30 ml/min) \n(see sections 4.4 and 5.2). \n \nPaediatric population  \nThe safety and efficacy buprenorphine in children and adolescents below 16 years of age have not \nbeen established (see section 4.4). No data are available. \n \nMethod of administration \n \nBuvidal is intended for subcutaneous administration only. It should be injected slowly and completely \ninto the subcutaneous tissue of different areas (buttock, thigh, abdomen, or upper arm), provided there \nis enough subcutaneous tissue. Each area can have multiple injection sites. Injection sites should be \nrotated for both weekly and monthly injections. A minimum of 8 weeks should be left before re-\ninjecting a previously used injection site with the weekly dose. There is no clinical data supporting \nreinjection of the monthly dose into the same site. This is unlikely to be a safety concern. The decision \nto reinject at the same site should also be guided by the attending physicians´ clinical judgement. \nAdministered dose should be as a single injection and not divided. The dose must not be administered \nintravascularly (intravenously), intramuscularly or intradermally (into the skin) (see section 4.4). See \nsection 6.6 for administration instructions. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1 \nSevere respiratory insufficiency \nSevere hepatic impairment \nAcute alcoholism or delirium tremens \n\n\n\n23 \n\n \n4.4 Special warnings and precautions for use \n \nAdministration \n \nCare must be taken to avoid inadvertent injection of Buvidal. The dose must not be administered \nintravascularly (intravenously), intramuscularly or intradermally.  \n \nIntravascular such as intravenous injection would present a risk of serious harm as Buvidal forms a \nsolid mass upon contact with body fluids, which potentially could cause blood vessel injury, \nocclusion, or thromboembolic events. \n \nTo minimise the risk of misuse, abuse and diversion, appropriate precautions should be taken when \nprescribing and dispensing buprenorphine. Healthcare professionals should administer Buvidal \ndirectly to the patient. Take-home use or self-administration of the product by patients is not allowed. \nAny attempts to remove the depot should be monitored throughout treatment. \n \nProlonged-release properties \n \nThe prolonged-release properties of the product should be considered during treatment including \ninitiation and termination. In particular, patients with concomitant medicinal products and/or co-\nmorbidities, should be monitored for signs and symptoms of toxicity, overdose or withdrawal caused \nby increased or decreased levels of buprenorphine. \nFor pharmacokinetic properties, see section 5.2 and for treatment termination, see section 4.2. \n \nRespiratory depression \n \nA number of cases of death due to respiratory depression have been reported for patients being treated \nwith buprenorphine, particularly when used in combination with benzodiazepines (see section 4.5) or \nwhen buprenorphine was not used according to prescribing information. Deaths have also been \nreported in association with concomitant administration of buprenorphine and other depressants such \nas alcohol, gabapentinoids (such as pregabalin and gabapentin) (see section 4.5) or other opioids.  \nBuprenorphine should be used with care in patients with respiratory insufficiency (e.g. chronic \nobstructive pulmonary disease, asthma, cor pulmonale, decreased respiratory reserve, hypoxia, \nhypercapnia, pre-existing respiratory depression or kyphoscoliosis). \n \nBuprenorphine may cause severe, possibly fatal, respiratory depression in children and non-opioid \ndependent persons who accidentally or deliberately use it.  \n \nCNS depression \n \nBuprenorphine may cause drowsiness particularly when taken together with alcohol or central nervous \nsystem depressants such as benzodiazepines, tranquilisers, sedatives, gabapentinoids or hypnotics (see \nsections 4.5 and 4.7). \n \nDependence \n \nBuprenorphine is a partial agonist at the mu-opiate receptor and chronic administration can produce \nopioid dependence.  \n \nHepatitis and hepatic events \n \nBaseline liver function tests and documentation of viral hepatitis status are recommended prior to \nstarting therapy. Patients who are positive for viral hepatitis, on certain concomitant medicinal \nproducts (see section 4.5) and/or who have existing liver dysfunction are at greater risk of liver injury. \nRegular monitoring of the liver function is recommended. \n\n\n\n24 \n\nCases of acute hepatic injury have been reported in opioid-dependent patients both in clinical studies \nand in post-marketing adverse reaction reports with medicinal products containing buprenorphine. The \nspectrum of abnormalities ranges from transient asymptomatic elevations in hepatic transaminases to \ncase reports of cytolytic hepatitis, hepatic failure, hepatic necrosis, hepatorenal syndrome, hepatic \nencephalopathy and death. In many cases, the presence of pre-existing liver enzyme abnormalities, \ngenetic disease, infection with hepatitis B or hepatitis C virus, alcohol abuse, anorexia, concomitant \nuse of other potentially hepatotoxic medicinal products and ongoing injecting drug use may have a \ncausative or contributory role. These underlying factors must be taken into consideration before \nprescribing buprenorphine and during treatment. When a hepatic event is suspected, further biological \nand aetiological evaluation is required. Depending on the findings, Buvidal may be discontinued. \nMonitoring beyond the weekly and monthly treatment period may be needed. If treatment is \ncontinued, hepatic function should be monitored closely. \n \nPrecipitation of opioid withdrawal syndrome \n \nWhen initiating treatment with buprenorphine, it is important to be aware of the partial agonist profile \nof buprenorphine. Buprenorphine products have caused precipitated withdrawal symptoms in opioid-\ndependent patients when administered before the agonist effects resulting from recent opioid use or \nmisuse have subsided. To avoid precipitated withdrawal, induction must be undertaken when objective \nsigns and symptoms of mild to moderate withdrawal are evident (see section 4.2).  \nDiscontinuation of treatment may result in a withdrawal syndrome that may be delayed in onset. \n \nHepatic impairment \n \nBuprenorphine is extensively metabolised in the liver. Patients with moderate hepatic impairment \nshould be monitored for signs and symptoms of precipitated opioid withdrawal, toxicity or overdose \ncaused by increased levels of buprenorphine. Buprenorphine should be used with caution in patients \nwith moderate hepatic impairment (see sections 4.2 and 5.2). Hepatic function should be monitored \nregularly whilst on treatment. The use of buprenorphine is contraindicated in patients with severe \nhepatic impairment (see section 4.3). \n \nRenal impairment \n \nMetabolites of buprenorphine accumulate in patients with renal failure. Caution is recommended when \ndosing patients with severe renal impairment (creatinine clearance < 30 ml/min), see sections 4.2 and \n5.2. \n \nQT prolongation \n \nCaution should be exercised when co-administering Buvidal with other medicinal products that \nprolong the QT interval and in patients with a history of long QT syndrome or other risk factors for \nQT prolongation. \n \nAcute pain management \n \nFor management of acute pain during continued use of Buvidal, a combination of use of opioids with \nhigh mu-opioid receptor affinity (e.g. fentanyl), non-opioid analgesics and regional anaesthesia might \nbe necessary. Titration of oral or intravenous short-acting opioid pain medicinal products (immediate-\nrelease morphine, oxycodone or fentanyl) to the desired analgesic effect in patients treated with \nBuvidal might require higher doses. Patients should be monitored during treatment. \n \nUse in children and adolescents \n \nThe safety and efficacy of buprenorphine in children below the age of 16 years have not been \nestablished (see section 4.2). Due to limited data in adolescents (aged 16 or 17 years), patients in this \nage group should be monitored closely during treatment.  \n \n\n\n\n25 \n\nClass effects \n \nOpioids may cause orthostatic hypotension. \n \nOpioids may elevate cerebrospinal fluid pressure, which may cause seizures. Therefore, opioids \nshould be used with caution in patients with head injury, intracranial lesions, other circumstances \nwhere cerebrospinal pressure may be increased, or history of seizure. \n \nOpioids should be used with caution in patients with hypotension, prostatic hypertrophy or urethral \nstenosis. \n \nOpioid-induced miosis, changes in the level of consciousness or changes in the perception of pain as a \nsymptom of disease may interfere with patient evaluation or obscure the diagnosis or clinical course of \nconcomitant disease. \n \nOpioids should be used with caution in patients with myxoedema, hypothyroidism, or adrenal cortical \ninsufficiency (e.g. Addison’s disease). \n \nOpioids have been shown to increase intracholedochal pressure, and should be used with caution in \npatients with dysfunction of the biliary tract. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed with Buvidal. \n \nBuprenorphine should be used cautiously when co-administered with: \n• benzodiazepines: This combination may result in death due to respiratory depression of central \n\norigin. Therefore, dosages must be closely monitored and this combination must be avoided in \ncases where there is a risk of misuse. Patients should be warned that it is extremely dangerous to \nself-administer non-prescribed benzodiazepines whilst taking this product, and should also be \ncautioned to use benzodiazepines concurrently with this product only as directed by their \nphysician (see section 4.4). \n\n• gabapentinoids: This combination may result in death due to respiratory depression. Therefore, \ndosages must be closely monitored and this combination must be avoided in cases where there \nis a risk of misuse. Patients should be cautioned to use gabapentinoids (such as pregabalin and \ngabapentin) concurrently with this product only as directed by their physician (see section 4.4).  \n\n• alcoholic drinks or medicinal products containing alcohol as alcohol increases the sedative \neffect of buprenorphine (see section 4.7). \n\n• other central nervous system depressants: Other opioid derivatives (e.g. methadone, analgesics \nand antitussives); certain antidepressants, sedative H1-receptor antagonists, barbiturates, \nanxiolytics other than benzodiazepines, antipsychotics, clonidine and related substances. These \ncombinations increase central nervous system depression. The reduced level of alertness can \nmake driving and using machinery hazardous (see section 4.7). \n\n• opioid analgesics: Adequate analgesia may be difficult to achieve when administering a full \nopioid agonist in patients receiving buprenorphine. The potential for overdose also exists with a \nfull agonist, especially when attempting to overcome buprenorphine partial agonist effects, or \nwhen buprenorphine plasma levels are declining (see section 4.4) \n\n• naltrexone and nalmefene: These are opioid antagonists that can block the pharmacological \neffects of buprenorphine. For opioid-dependent patients currently receiving buprenorphine \ntreatment, naltrexone may precipitate a sudden onset of prolonged and intense opioid \nwithdrawal symptoms. For patients currently receiving naltrexone treatment, the intended \ntherapeutic effects of buprenorphine administration may be blocked by naltrexone. \n\n• Buprenorphine is metabolised to norbuprenorphine primarily by CYP3A4. The effects on \nbuprenorphine exposure in patients treated with Buvidal have not been studied. Interaction with \nco-administered inducers or inhibitors have been established in studies using transmucosal and \ntransdermal buprenorphine. Buprenorphine is also metabolised to buprenorphine-3β-\nglucuronide by UGT1A1. \n\n\n\n26 \n\n• CYP3A4 inhibitors may inhibit the metabolism of buprenorphine resulting in increased \nCmax and AUC of buprenorphine and norbuprenorphine. Buvidal avoids first-pass effects \nand CYP3A4 inhibitors (e.g. protease inhibitors like ritonavir, nelfinavir or indinavir, or \nazole antifungals such as ketoconazole or itraconazole, or macrolide antibiotics) are \nexpected to have less effects on buprenorphine metabolism when co-administered with \nBuvidal as compared to when co-administered with sublingual buprenorphine. When \nswitching from sublingual buprenorphine to Buvidal, patients may need to be monitored \nto ensure plasma buprenorphine levels are adequate.  \nPatients already on Buvidal who start treatment with CYP3A4 inhibitors should be \ntreated with weekly Buvidal and be monitored for signs and symptoms of overtreatment. \nConversely, if a patient who is concomitantly treated with Buvidal and a CYP3A4 \ninhibitor stops treatment with the CYP3A4 inhibitor, the patient should be monitored for \nsymptoms of withdrawal. \n\n• CYP3A4 inducers may induce the metabolism of buprenorphine resulting in decreased \nbuprenorphine levels. Buvidal avoids first-pass effects and CYP3A4 inducers (e.g. \nphenobarbital, carbamazepine, phenytoin or rifampicin) are expected to have less effects \non buprenorphine metabolism when co-administered with Buvidal as compared to when \nco-administered with sublingual buprenorphine. When switching from sublingual \nbuprenorphine to Buvidal, patients may need to be monitored to ensure plasma \nbuprenorphine levels are adequate. Patients already on Buvidal who start treatment with \nCYP3A4 inducers should be treated with weekly Buvidal and be monitored for signs and \nsymptoms of withdrawal. Conversely, if a patient who is concomitantly treated with \nBuvidal and a CYP3A4 inducer stops treatment with the CYP3A4 inducer, the patient \nshould be monitored for symptoms of overtreatment. \n\n• UGT1A1 inhibitors may affect the systemic exposure of buprenorphine. \n• monoamine oxidase inhibitors (MAOI): Possible exacerbation of the opioids effects, based on \n\nexperience with morphine. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited data from the use of buprenorphine in pregnant women. Animal studies do not \nindicate reproductive toxicity (see section 5.3). Buprenorphine should be used during pregnancy only \nif the potential benefit outweighs the potential risk to the foetus. \n \nTowards the end of pregnancy, buprenorphine may induce respiratory depression in the newborn \ninfant even after a short period of administration. Long-term administration during the last three \nmonths of pregnancy may cause a withdrawal syndrome in the neonate (e.g. hypertonia, neonatal \ntremor, neonatal agitation, myoclonus or convulsions). The syndrome is generally delayed from \nseveral hours to several days after birth. \n \nDue to the long half-life of buprenorphine, neonatal monitoring for several days after birth should be \nconsidered to prevent the risk of respiratory depression or withdrawal syndrome in neonates.  \n \nBreast-feeding \n \nBuprenorphine and its metabolites are excreted in human breast milk and Buvidal should be used with \ncaution during breast-feeding.  \n \nFertility \n \nThere are no or limited data on effects of buprenorphine on human fertility. \nAn effect of buprenorphine on fertility in animals has not been seen (see section 5.3). \n \n\n\n\n27 \n\n4.7 Effects on ability to drive and use machines \n \nBuprenorphine has minor to moderate influence on the ability to drive and use machines when \nadministered to opioid-dependent patients. Buprenorphine may cause drowsiness, dizziness or \nimpaired thinking, especially during treatment induction and dose adjustment. If used together with \nalcohol or central nervous system depressants, the effect is likely to be more pronounced (see \nsections 4.4. and 4.5).  \n \nThe patient should be cautioned not to drive or operate hazardous machinery whilst taking this \nmedicine until it is known how the patient is affected by the medicine. An individual recommendation \nshould be given by the treating healthcare professional.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe adverse reactions most frequently reported for buprenorphine are headache, nausea, hyperhidrosis, \ninsomnia, drug withdrawal syndrome and pain. \n \nTabulated list of adverse reactions \n \nTable 3 presents adverse reactions reported for buprenorphine, including Buvidal. The following terms \nand frequencies are applied: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1000 \nto < 1/100) and frequency not known (cannot be estimated from available data). \n \n\nTable 3. Adverse reactions listed by body system \nSystem Organ Class Very common \n\n \nCommon \n \n\nUncommon \n \n\nNot known \n\nInfections and \ninfestations \n\n Infection \nInfluenza \nPharyngitis \nRhinitis \n\nInjection site \ncellulitis  \n \n\n \n\nBlood and \nlymphatic system \ndisorders \n\n Lymphadenopathy   \n\nImmune system \ndisorders  \n\n Hypersensitivity   \n\nMetabolism and \nnutrition disorders  \n\n Decreased appetite   \n\nPsychiatric \ndisorders \n\nInsomnia Anxiety \nAgitation \nDepression \nHostility \nNervousness \nThinking abnormal \nParanoia \nMedical dependence \n\n Hallucinations \nEuphoric mood \n\nNervous system \ndisorders \n\nHeadache \n \n\nSomnolence \nDizziness \nMigraine \nParaesthesia \nSyncope \nTremor \nHypertonia \nSpeech disorders \n\n  \n\nEye disorders  Lacrimal disorder \nMydriasis \nMiosis \n\n  \n\nEar and labyrinth \ndisorders \n\n \n \n\nVertigo  \n\n\n\n28 \n\nTable 3. Adverse reactions listed by body system \nSystem Organ Class Very common \n\n \nCommon \n \n\nUncommon \n \n\nNot known \n\nCardiac disorders  Palpitations   \nVascular disorders  Vasodilation \n\nHypotension \n  \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Cough \nDyspnoea \nYawning \nAsthma \nBronchitis \n\n  \n\nGastrointestinal \ndisorders \n\nNausea \n \n\nConstipation \nVomiting \nAbdominal pain \nFlatulence \nDyspepsia \nDry mouth \nDiarrhoea \nGastrointestinal \ndisorder \n\n  \n\nHepatobiliary \ndisorders \n\n  Alanine \naminotransferase \nincreased \nAspartate \naminotransferase \nincreased \nHepatic enzymes \nincreased \n\n \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Rash \nPruritus \nUrticaria \n\nRash macular Erythema \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Arthralgia \nBack pain \nMyalgia \nMuscle spasms \nNeck pain \nBone pain \n\n  \n\nRenal and urinary \ndisorders \n\n   Urinary retention \n\nReproductive \nsystem and breast \ndisorders \n\n Dysmenorrhoea   \n\nGeneral disorders \nand administration \nsite conditions \n\nHyperhidrosis \nDrug \nwithdrawal \nsyndrome \nPain \n \n\nInjection site pain \nInjection site pruritus \nInjection site \nerythema \nInjection site swelling \nInjection site reaction \nInjection site \ninduration \nInjection site mass \nOedema peripheral \nAsthenia \nMalaise \nPyrexia \nChills \nNeonatal withdrawal \nsyndrome \nChest pain \n\nInjection site \ninflammation \nInjection site \nbruising \nInjection site \nurticaria \n \n\n \n\nInvestigations  Abnormal liver \nfunction tests \n\n  \n\n\n\n29 \n\nTable 3. Adverse reactions listed by body system \nSystem Organ Class Very common \n\n \nCommon \n \n\nUncommon \n \n\nNot known \n\nInjury, poisoning \nand procedural \ncomplications \n\n \n \n\nProcedural \ndizziness \n\n \n\n \nDescription of selected adverse reactions \n \nInjection site reactions \nIn the double-blind, phase 3 efficacy trial, injection site-related adverse reactions were observed in \n36 (16.9%) of the 213 patients (5% of the administered injections) in the Buvidal treatment group. The \nmost common adverse reactions were injection site pain (8.9%), injection site pruritus (6.1%) and \ninjection site erythema (4.7%). The injection site reactions were all mild or moderate in severity and \nmost events were transient.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medical product is important. It allows \ncontinued monitoring of the benefit/risk balance of the medicinal product. Healthcare professionals are \nasked to report any suspected adverse reactions via the national reporting system listed in Appendix V. \n \n4.9 Overdose \n \nSymptoms \n \nRespiratory depression, as a result of central nervous system depression, is the primary symptom \nrequiring intervention in the case of buprenorphine overdose because it may lead to respiratory arrest \nand death. Preliminary symptoms of overdose may also include excessive sweating, somnolence, \namblyopia, miosis, hypotension, nausea, vomiting and / or speech disorders. \n \nTreatment \n \nGeneral supportive measures should be instituted, including close monitoring of respiratory and \ncardiac status of the patient. Symptomatic treatment of respiratory depression, following standard \nintensive care measures, should be instituted. A patent airway and assisted or controlled ventilation \nmust be assured. The patient should be transferred to an environment within which full resuscitation \nfacilities are available. If the patient vomits, precautions must be taken to prevent aspiration. Use of an \nopioid antagonist (i.e. naloxone) is recommended, despite the modest effect it may have in reversing \nthe respiratory symptoms of buprenorphine compared with its effects on full agonist opioids. \n \nThe long duration of action of buprenorphine and the prolonged release from Buvidal, should be taken \ninto consideration when determining length of treatment needed to reverse the effects of an overdose, \n(see section 4.4). Naloxone can be cleared more rapidly than buprenorphine, allowing for a return of \npreviously controlled buprenorphine overdose symptoms. \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other nervous system drugs, drugs used in opioid dependence, ATC \ncode: N07BC01 \n \nMechanism of action \n \nBuprenorphine is an opioid partial agonist/antagonist which binds to the μ (mu) and κ (kappa) opioid \nreceptors of the brain. Its activity in opioid maintenance treatment is attributed to its slowly reversible \n\n\n\n30 \n\nproperties with the μ-opioid receptors which, over a prolonged period, might minimise the need of \nillicit opioids for patients with opioid dependence. \n \nOpioid agonist ceiling effects were observed during clinical pharmacology studies in opioid-dependent \npersons. \n \nClinical efficacy  \n \nThe efficacy and safety of Buvidal in the treatment of opioid dependence were established in a pivotal \nphase 3, randomised, double-blind, double-dummy, active-controlled, flexible-dose study in patients \nwith moderate to severe opioid dependence. In this study, 428 patients were randomised to one of two \ntreatment groups. Patients in the Buvidal group (n = 213) received weekly injections (16 mg to 32 mg) \nduring the first 12 weeks followed by monthly injections (64 mg to 160 mg) during the last 12 weeks, \nplus daily doses of sublingual placebo tablets during the complete treatment period. Patients in the \nsublingual buprenorphine/naloxone group (n = 215) received weekly placebo injections during the first \n12 weeks and monthly placebo injections during the last 12 weeks, plus daily sublingual \nbuprenorphine/naloxone tablets during the complete treatment period (8 mg to 24 mg during the first \n12 weeks and 8 mg to 32 mg during the last 12 weeks). During the 12 weeks with monthly injections, \npatients in both groups could receive one additional 8 mg weekly Buvidal dose per month, if needed. \nPatients attended 12 weekly visits during the first 12 weeks and 6 visits during the last 12 weeks \n(3 scheduled monthly visits and 3 random urine toxicology visits). At each visit, efficacy and safety \noutcome measures were assessed.  \nOf the 428 randomised patients, 69.0% (147/213) of the patients in the Buvidal treatment group and \n72.6% (156/215) of the patients in the sublingual buprenorphine/naloxone treatment group completed \nthe 24-week treatment period.  \nThe study met the primary endpoint of non-inferiority in mean percentage of urine samples negative \nfor illicit opioids during treatment weeks 1 to 24 for the Buvidal group compared with the sublingual \nbuprenorphine/naloxone group (Table 4).  \nSuperiority of Buvidal versus sublingual buprenorphine/naloxone was met (pre-specified test order) \nfor the secondary endpoint cumulative distribution function (CDF) for percentage of opioid-negative \nurine samples during treatment weeks 4 to 24 (Table 4).  \n \nTable 4. Efficacy variables in a pivotal phase 3, randomised, double-blind, double-\n\ndummy, active-controlled, flexible-dose study in patients with moderate to \nsevere opioid dependence \n\nEfficacy variable Statistic Buvidal SL BPN/NX \nTreatment \ndifference (%)a \n(95% CI) \n\nP-value \n\nPercentage of urine \nsamples negative for illicit \nopioids \n\nN 213 215   \nLS mean \n(%) (SE)  35.1 (2.48) 28.4 (2.47) 6.7 <0.001 \n\n95% CI 30.3 - 40.0 23.5 - 33.3 -0.1 - 13.6  \n\nCDF of percentage of urine \nsamples negative for illicit \nopioids over weeks 4-24 \n\nN 213 215   \n\nMedian 26.7 6.7 - 0.008b \n\nCDF = cumulative distribution function, CI = confidence interval, LS = least squares; SE = standard \nerror, SL BPN/NX = sublingual buprenorphine/naloxone \na Difference = Buvidal – SL BPN/NX. \nb The p-value was for superiority  \n \nA long-term, open-label, phase 3 safety study with flexible dosing of weekly and monthly Buvidal for \n48 weeks was conducted. The study enrolled a total of 227 patients with moderate to severe opioid \ndependence, of which 190 patients were switched from sublingual buprenorphine (with or without \nnaloxone), and 37 patients were new to buprenorphine treatment. During the 48-week treatment \n\n\n\n31 \n\nperiod, patients could be transitioned between weekly and monthly injections with Buvidal and \nbetween doses (8 mg to 32 mg weekly Buvidal and 64 mg to 160 mg monthly Buvidal) according to \nthe physician’s clinical judgement.  \nFor patients who were switched from sublingual buprenorphine, the percentage of patients with illicit \nopioid-negative urine samples was 78.8% at baseline and 84.0% at the end of the 48-week treatment \nperiod. For the new-to-treatment patients, the percentage of patients with illicit opioid-negative urine \nsamples was 0.0% at baseline and 63.0% at the end of the 48-week treatment period. Overall, \n156 patients (68.7%) completed the 48-week treatment period. \n \n5.2 Pharmacokinetic properties \n \nMonthly Buvidal \n \nAbsorption \n \nAfter injection, the buprenorphine plasma concentration increases with a median time to maximum \nplasma concentration (tmax) of 6-10 hours. Buvidal has complete absolute bioavailability. Steady-state \nexposure is reached at the fourth monthly dose.  \n \nDose-proportional increases in exposure are observed in the dose interval 64 mg to 128 mg. \n \nDistribution \n \nThe apparent volume of distribution for buprenorphine is approximately 1900 L. Buprenorphine is \napproximately 96% protein-bound, primarily to alpha and beta globulin.  \n \nBiotransformation and elimination \n \nBuprenorphine is oxidatively metabolised by 14-N-dealkylation to N-desalkyl-buprenorphine (also \nknown as norbuprenorphine) via cytochrome P450 CYP3A4 and by glucuroconjungation of the parent \nmolecule and the dealkylated metabolite. Norbuprenorphine is a µ-opioid agonist with weak intrinsic \nactivity.  \n \nSubcutaneous administration of Buvidal results in significantly lower plasma concentrations of \nnorbuprenorphine metabolite compared to administration of sublingual buprenorphine, due to \navoidance of first-pass metabolism. \n \nElimination of buprenorphine from Buvidal is release-rate limited with a terminal half-life ranging \nfrom 19 to 25 days.  \n \nBuprenorphine is primarily eliminated in the faeces by biliary excretion of the glucuroconjugated \nmetabolites (70%), the remainder being eliminated in the urine. Total clearance of buprenorphine is \napproximately 68 L/h. \n \nSpecial populations \n \nElderly \nNo pharmacokinetic data in elderly patients (> 65 years) are available. \n \nRenal impairment \nRenal elimination plays a relatively small role (≈ 30%) in the overall clearance of buprenorphine. No \ndose modification based on renal function is required, but caution is recommended when dosing \nsubjects with severe renal impairment (see sections 4.2 and 4.4). \n \n\n\n\n32 \n\nHepatic impairment \nTable 5 summarises the results of a clinical study in which exposure to buprenorphine was determined \nfollowing administration of a buprenorphine/naloxone 2.0/0.5 mg sublingual tablet in healthy subjects \nand in subjects with different degrees of hepatic impairment. \n \n\nTable 5.  Effect of hepatic impairment (change relative to healthy subjects) on \npharmacokinetic parameters of buprenorphine following sublingual \nbuprenorphine/naloxone administration (2.0/0.5 mg) in healthy subjects, and in \nsubjects with varied degrees of hepatic impairment \n\nPharmacokinetic \nParameter \n\nmild hepatic \nimpairment \n(Child-Pugh Class A) \n(n=9) \n\nmoderate hepatic \nimpairment \n(Child-Pugh Class B) \n(n=8) \n\nsevere hepatic \nimpairment \n(Child-Pugh Class C) \n(n=8) \n\nBuprenorphine \nCmax 1.2-fold increase  1.1-fold increase  1.7-fold increase  \nAUClast Similar to control  1.6-fold increase  2.8-fold increase  \n\n \nOverall, buprenorphine plasma exposure increased approximately 3-fold in subjects with severely \nimpaired hepatic function (see sections 4.2, 4.3 and 4.4). \n \nPaediatric population \nNo pharmacokinetic data in paediatrics (less than 18 years) are available. Simulated buprenorphine \nexposure data in adolescents aged 16 years show lower Cmax and AUC compared to observed values in \nadults for weekly and monthly Buvidal. \n \n5.3 Preclinical safety data \n \nAcute toxicity of buprenorphine was determined in mice and rats following oral and parenteral \n(intravenous, intraperitoneal) administration. Undesirable effects were based on the known \npharmacological activity of buprenorphine. \n \nBuprenorphine showed low tissue and biochemical toxicities when beagles were dosed subcutaneously \nfor one month, rhesus monkeys orally for one month and rats and baboons intramuscularly for six \nmonths. \n \nTeratology and reproduction toxicity studies in rats and rabbits by intramuscular administration \nconcluded that buprenorphine is not embryotoxic or teratogenic and has no marked effects on weaning \npotential. In rats there were no adverse effects on fertility of general reproductive function. \nChronic toxicity studies in rat and dog of the vehicle used for Buvidal revealed no special hazard for \nhumans. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nBuvidal 64 mg, 96 mg, 128 mg \n \nSoybean phosphatidylcholine \nGlycerol dioleate \nN-Methylpyrrolidone \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products.  \n \n\n\n\n33 \n\n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nDo not refrigerate or freeze. \n \n6.5 Nature and contents of container  \n \nA 1 mL pre-filled syringe (glass, Type I) with plunger stopper (fluoropolymer-coated bromobutyl \nrubber) with needle (½-inch, 23 gauge, 12 mm) and needle shield (styrene butadiene rubber). The pre-\nfilled syringe is assembled in a safety device for post-injection needlestick prevention. The needle \nshield of the safety syringe may contain rubber latex that may cause allergic reactions in latex-\nsensitive individuals. \n \nPack sizes \n \nPack contains 1 pre-filled syringe with stopper, needle, needle shield, safety device and 1 plunger rod. \n \n6.6 Special precautions for disposal and other handling \n \nImportant information \n \n• Administration should be made into the subcutaneous tissue \n• Intravascular, intramuscular and intradermal administration must be avoided. \n• Must not be used if the safety syringe is broken or the packaging is damaged. \n• The needle shield of the syringe may contain rubber latex that may cause allergic reactions in \n\nlatex sensitive individuals. \n• Handle the safety syringe carefully to avoid a needle stick. The safety syringe includes a needle \n\nprotection safety device that will activate at the end of the injection. Do not uncap the safety \nsyringe until you are ready to inject. Once uncapped, never try to recap the needle. \n\n• Dispose of the used safety syringe right away after use. Do not re-use the safety syringe. \n \nBefore administration \n \nSafety syringe parts: \n\n \nFigure 1: Safety Syringe: Before Use \n\na) Needle shield, b) Syringe Guard Body, \nc) Syringe Guard Wings, d) Plunger,  \ne) Plunger Head \n\nSafety Syringe: After Use \n(With needle protection mechanism activated) \n\n \nPlease note that the smallest injection volume is barely visible in the viewing window as the \nspring of the safety device is “covering” part of the glass cylinder close to the needle. \n\n \n\n\n\n34 \n\nAdministration (see also section 4.2) \n \n- Take the syringe out of the cardboard box: pick up the syringe by the syringe guard body. \n- While holding the syringe by the needle shield, insert the plunger rod into the plunger stopper \n\nby gently rotating the plunger rod clockwise until secured (see Figure 2). \n \n\n \nFigure 2: Before After \n\n \n- Inspect the safety syringe closely: \n\n- Do not use the safety syringe after the expiration date shown on the cardboard box or on \nthe syringe label. \n\n- A small air bubble may be seen, which is normal. \n- The liquid should be clear. Do not use the safety syringe if the liquid contains visible \n\nparticles or is cloudy. \n \n- Choose the injection site. Injections should be rotated between sites in the buttock, thigh, \n\nabdomen, or upper arm (see Figure 3) with a minimum of 8 weeks before re-injecting a \npreviously used injection site. Injections on the waistline or within 5 cm of the navel should be \navoided. \n\n \n\n \nFigure 3: \n \n- Put on gloves and clean the injection site with a circular motion using an alcohol wipe (not \n\nprovided in the pack). Do not touch the cleaned area again before injecting. \n- While holding the safety syringe by the syringe guard body as shown (see Figure 4), carefully \n\npull the needle shield straight off. Immediately dispose of the needle shield (never try to recap \nthe needle). A drop of liquid may be seen at the end of the needle. This is normal. \n\n\n\n35 \n\n \n\n \nFigure 4:  \n \n- Pinch the skin at the injection site between the thumb and finger as shown (see Figure 5). \n- Hold the safety syringe as shown and smoothly insert the needle at an angle of approximately \n\n90° (see Figure 5). Push the needle all the way in. \n\n \nFigure 5:  \n \n- While holding the syringe as shown (see Figure 6), slowly depress the plunger until the plunger \n\nhead latches between the syringe guard wings and all the solution is injected.  \n \n\n \nFigure 6:  \n \n- Gently pull the needle out of the skin. It is recommended that the plunger is kept fully depressed \n\nwhile the needle is carefully lifted straight out from the injection site (see Figure 7). \n\n\n\n36 \n\n \n\n \nFigure 7:  \n \n- As soon as the needle has been completely removed from the skin, slowly take the thumb off \n\nthe plunger and allow the syringe guard to automatically cover the exposed needle (see \nFigure 8). There may be a small amount of blood at the injection site, if required wipe with a \ncotton ball or gauze.  \n\n \nFigure 8: \n \nDisposing of the syringe \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \nPhone: +800 2577 2577 \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nBuvidal prolonged-release solution for injection (monthly)  \nEU/1/18/1336/005 [64 mg buprenorphine/0.18 mL] \nEU/1/18/1336/006 [96 mg buprenorphine/0.27 mL] \nEU/1/18/1336/007 [128 mg buprenorphine/0.36 mL] \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n\n\n\n37 \n\n20 November 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n  \n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE  \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING \nSUPPLY AND USE \n\n \nC. OTHER CONDITIONS AND REQUIREMENTS OF \n\nTHE MARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD \n\nTO THE SAFE AND EFFECTIVE USE OF THE \nMEDICINAL PRODUCT \n\n \n\n\n\n39 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \nRechon Life Science AB \nSoldattorpsvägen 5 \nLimhamn \n21613 \nSweden \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to special and restricted medical prescription (See Annex I: Summary of \nProduct Characteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n  \n\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n42 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 8 mg prolonged-release solution for injection buprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 8 mg buprenorphine  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Soybean phosphatidylcholine, glycerol dioleate, ethanol anhydrous \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release solution for injection  \n1 pre-filled syringe with safety device and 1 plunger rod \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \nOnce weekly \nFor single use only \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze \n \n \n\n\n\n43 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1336/001  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n \n  \n\n\n\n44 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBuvidal 8 mg prolonged-release solution for injection \nbuprenorphine \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n8 mg / 0.16 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 16 mg prolonged-release solution for injection \nbuprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 16 mg buprenorphine  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Soybean phosphatidylcholine, glycerol dioleate, ethanol anhydrous \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release solution for injection  \n1 pre-filled syringe with safety device and 1 plunger rod \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \nFor single use only \nOnce weekly \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze \n \n \n\n\n\n46 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1336/002  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN:  \n \n  \n\n\n\n47 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBuvidal 16 mg prolonged-release solution for injection \nbuprenorphine \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n16 mg / 0.32 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 24 mg prolonged-release solution for injection \nbuprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 24 mg buprenorphine  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Soybean phosphatidylcholine, glycerol dioleate, ethanol anhydrous \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release solution for injection  \n1 pre-filled syringe with safety device and 1 plunger rod \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \nFor single use only \nOnce weekly \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze \n \n \n\n\n\n49 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1336/003  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n50 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBuvidal 24 mg prolonged-release solution for injection \nbuprenorphine \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n24 mg / 0.48 ml \n \n \n6. OTHER \n \n \n\n\n\n51 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 32 mg prolonged-release solution for injection \nbuprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 32 mg buprenorphine  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Soybean phosphatidylcholine, glycerol dioleate, ethanol anhydrous  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release solution for injection  \n1 pre-filled syringe with safety device and 1 plunger rod \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \nFor single use only \nOnce weekly \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze \n \n \n\n\n\n52 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1336/004  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n53 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBuvidal 32 mg prolonged-release solution for injection \nbuprenorphine \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n32 mg / 0.64 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n54 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 64 mg prolonged-release solution for injection \nbuprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 64 mg buprenorphine  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Soybean phosphatidylcholine, glycerol dioleate, N-methylpyrrolidone \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release solution for injection  \n1 pre-filled syringe with safety device and 1 plunger rod \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \nFor single use only \nOnce monthly \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze \n \n \n\n\n\n55 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1336/005  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n  \n\n\n\n56 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBuvidal 64 mg prolonged-release solution for injection \nbuprenorphine \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n64 mg / 0.18 ml \n \n \n6. OTHER \n \n \n\n\n\n57 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 96 mg prolonged-release solution for injection \nbuprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 96 mg buprenorphine  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Soybean phosphatidylcholine, glycerol dioleate, N-methylpyrrolidone \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release solution for injection  \n1 pre-filled syringe with safety device and 1 plunger rod \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \nFor single use only \nOnce monthly \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze \n \n \n\n\n\n58 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1336/006  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN:  \nNN: \n \n  \n\n\n\n59 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBuvidal 96 mg prolonged-release solution for injection \nbuprenorphine \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n96 mg / 0.27 ml \n \n \n6. OTHER \n \n \n\n\n\n60 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nBuvidal 128 mg prolonged-release solution for injection \nbuprenorphine \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe contains 128 mg buprenorphine  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: Soybean phosphatidylcholine, glycerol dioleate, N-methylpyrrolidone \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nProlonged-release solution for injection  \n1 pre-filled syringe with safety device and 1 plunger rod \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nSubcutaneous use \nFor single use only \nOnce monthly \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not refrigerate or freeze \n \n \n\n\n\n61 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1336/007  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n62 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nBuvidal 128 mg prolonged-release solution for injection \nbuprenorphine \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n128 mg / 0.36 ml \n \n \n6. OTHER \n \n \n  \n\n\n\n63 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n64 \n\nPackage leaflet: Information for the user \n \n\nBuvidal 8 mg prolonged-release solution for injection \nBuvidal 16 mg prolonged-release solution for injection \nBuvidal 24 mg prolonged-release solution for injection \nBuvidal 32 mg prolonged-release solution for injection \nBuvidal 64 mg prolonged-release solution for injection \nBuvidal 96 mg prolonged-release solution for injection \n\nBuvidal 128 mg prolonged-release solution for injection \n \n\nbuprenorphine \n \nRead all of this leaflet carefully before you start receiving this medicine because it contains \nimportant information for you. \n \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Buvidal is and what it is used for  \n2. What you need to know before you use Buvidal \n3. How Buvidal is given \n4. Possible side effects  \n5. How to store Buvidal \n6. Contents of the pack and other information \n \n \n1. What Buvidal is and what it is used for \n \nBuvidal contains the active substance buprenorphine, which is a type of opioid medicine. It is used to \ntreat opioid dependence in patients who are also receiving medical, social and psychological support. \nBuvidal is intended for use in adults and adolescents aged 16 years or over. \n \n \n2. What you need to know before you receive Buvidal \n \nYou must not receive Buvidal: \n \n- if you are allergic to buprenorphine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n- if you have serious breathing problems \n- if you have serious liver problems \n- if you are intoxicated with alcohol or have trembling, sweating, anxiety, confusion or \n\nhallucinations caused by alcohol \n \nWarnings and precautions \n \nTalk to your doctor before receiving Buvidal if you have: \n- asthma or other breathing problems \n- any liver disease such as hepatitis \n- severe kidney impairment \n- certain heart rhythm conditions (long QT syndrome or prolonged QT interval) \n- low blood pressure \n- recently suffered a head injury or brain disease \n\n\n\n65 \n\n- a urinary disorder (especially linked to enlarged prostate in men) \n- thyroid problems \n- an adrenocortical disorder (e.g. Addison’s disease) \n- gall bladder problems \n \nImportant things to be aware of \n- Breathing problems: Some people have died from very slow or shallow breathing caused by \n\ntaking buprenorphine with other central nervous system depressants (substances that slow down \nsome brain activity) such as benzodiazepines, alcohol or other opioids.  \n\n- Drowsiness: This medicine may cause drowsiness especially when used with alcohol or other \ncentral nervous system depressants (substances that slow down some brain activity) such as \nbenzodiazepines, other medicines that reduce anxiety or cause sleepiness, pregabalin or \ngabapentin. \n\n- Dependence: This medicine can cause dependence. \n- Liver damage: Liver damage can occur with buprenorphine, especially when it is misused. It \n\ncan also occur because of viral infections (chronic hepatitis C), alcohol abuse, anorexia (eating \ndisorder) or use of other medicines which harm your liver. Your doctor may ask you to have \nregular blood tests to check your liver. Tell your doctor if you have any liver problems before \nyou start treatment with Buvidal. \n\n- Withdrawal symptoms: This medicine can cause withdrawal symptoms if you take it less than \n6 hours after you use a short-acting opioid (e.g. morphine, heroin) or less than 24 hours after \nyou use a long-acting opioid such as methadone. \n\n- Blood pressure: This medicine may cause your blood pressure to drop suddenly, causing you to \nfeel dizzy if you get up too quickly from sitting or lying down. \n\n- Diagnosis of unrelated medical conditions: This medicine may mask pain and make it \ndifficult to diagnose some diseases. Do not forget to tell your doctor that you are being treated \nwith this medicine. \n\n \nChildren and adolescents \n \nBuvidal is not for use in children below 16 years of age. You will be more closely monitored by your \ndoctor if you are an adolescent (16-17 years old). \n \nOther medicines and Buvidal \n \nTell your doctor if you are taking, have recently taken or might take any other medicines. \nSome medicines may increase the side effects of Buvidal and may cause very serious reactions.  \n \nIt is especially important to tell your doctor if you are taking: \n- benzodiazepines (used to treat anxiety or sleep disorders). Taking too much of a \n\nbenzodiazepine together with Buvidal may lead to death because both medicines can cause very \nslow and shallow breathing (respiratory depression). If you need a benzodiazepine, your doctor \nwill prescribe the correct dose. \n\n- gabapentinoids (gabapentin or pregabalin) (used to treat epilepsy or neuropathic pain). \nTaking too much of a gabapentinoid may lead to death because both medicines can cause very \nslow and shallow breathing (respiratory depression). You must use the dose that your doctor has \nprescribed for you. \n\n- alcohol or medicines containing alcohol. Alcohol can worsen the sedative effect of this \nmedicine. \n\n- other medicines that may make you feel sleepy which are used to treat illnesses such as \nanxiety, sleeplessness, convulsions (fits) and pain. These medicines when taken together with \nBuvidal can slow down some brain activity and reduce alertness and how well you will drive \nand use machines. \nExamples of medicines that can make you feel sleepy or less alert include: \n• other opioids such as methadone, certain painkillers and cough medicines. These \n\nmedicines may also increase the risk of opioid overdose \n• antidepressants (used to treat depression) \n\n\n\n66 \n\n• sedative antihistamines (used to treat allergic reactions) \n• barbiturates (used to cause sleep or sedation) \n• certain anxiolytics (used to treat anxiety disorders) \n• antipsychotics (used to treat psychiatric disorders such as schizophrenia) \n• clonidine (used to treat high blood pressure) \n\n- opioid painkillers. These medicines may not work properly when taken together with Buvidal \nand they may increase the risk of overdose. \n\n- naltrexone and nalmefene (used to treat addiction disorders) as they can stop Buvidal from \nworking properly. You should not take them at the same time as this medicine. \n\n- certain antiretrovirals (used to treat HIV infection) such as ritonavir, nelfinavir or indinavir as \nthey may increase the effects of this medicine. \n\n- certain antifungal medicines (used to treat fungal infections) such as ketoconazole, \nitraconazole as they may increase the effects of this medicine. \n\n- macrolide antibiotics (used to treat bacterial infections) such as clarithromycin and \nerythromycin as they may increase the effects of this medicine. \n\n- certain antiepileptic medicines (used to treat epilepsy) such as phenobarbital, carbamazepine \nand phenytoin as they may decrease the effect of Buvidal. \n\n- rifampicin (used to treat tuberculosis). Rifampicin may decrease the effect of Buvidal. \n- monoamine oxidase inhibitors (used to treat depression) such as phenelzine, isocarboxazid, \n\niponiazid and tranylcypromine as they may increase the effects of this medicine. \n \nBuvidal with alcohol \n \nTaking alcohol with this medicine may increase drowsiness and may increase the risk of breathing \nproblems. \n \nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may become pregnant or are planning to have a baby, \nask your doctor for advice before you are given this medicine. The risks of using Buvidal in pregnant \nwomen are not known. Your doctor will help you decide if you should continue taking the medicine \nduring pregnancy. \nUsing this medicine during late pregnancy may cause drug withdrawal symptoms including breathing \nproblems in your new-born baby. This may happen from several hours to several days after birth. \n \nCheck with your doctor before using Buvidal during breastfeeding as this medicine passes into breast \nmilk. \n \nDriving and using machines \n \nBuvidal may make you sleepy and dizzy. This is more likely at the start of treatment and when your \ndose is being changed. These effects can be worse if you drink alcohol or take other sedative \nmedicines. Do not drive, use any tools or machines, or perform dangerous activities until you know \nhow this medicine affects you. \n \nBuvidal contains alcohol \n \nBuvidal 8 mg, 16 mg, 24 mg and 32 mg contain small amounts of ethanol (alcohol), less than 100 mg \nper dose. \n \n \n3. How to use Buvidal \n \nBuvidal must be given by healthcare professionals only.  \n \nBuvidal 8 mg, 16 mg, 24 mg and 32 mg are given weekly. Buvidal 64 mg, 96 mg and 128 mg are \ngiven monthly. \n\n\n\n67 \n\n \nYour doctor will determine the best dose for you. During your treatment, the doctor may adjust the \ndose, depending on how well the medicine works. \n \nStarting treatment \nThe first dose of Buvidal will be given to you when you show clear signs of withdrawal.  \nIf you are dependent on short-acting opioids (e.g. morphine or heroin), the first dose of Buvidal will be \ngiven to you at least 6 hours after you last used an opioid. \nIf you are dependent on long-acting opioids (e.g. methadone), your dose of methadone will be reduced \nto below 30 mg per day before beginning with Buvidal. The first dose of this medicine will be given to \nyou at least 24 hours after you last used methadone. \n \nIf you are not already receiving sublingual (under the tongue) buprenorphine (the same active \nsubstance as in Buvidal), the recommended starting dose is 16 mg, with one or two additional Buvidal \n8 mg doses given at least 1 day apart during the first treatment week. This means a target dose of \n24 mg or 32 mg during the first treatment week. \nIf you have not used buprenorphine before you will receive a 4 mg sublingual buprenorphine dose and \nbe observed for an hour before the first Buvidal dose. \n \nBuvidal for monthly treatment can be used, if appropriate for you, once stabilisation has been achieved \nwith Buvidal for weekly treatment (four weeks treatment or more, where practical).  \n \nIf you are already taking sublingual buprenorphine, you can start receiving Buvidal the day after your \nlast treatment. Your doctor will prescribe the correct starting dose of Buvidal for you depending on the \ndose of sublingual buprenorphine you are now taking. \n \nContinuing treatment and dose adjustment \nDuring continued treatment with Buvidal, your doctor may decrease or increase your dose according \nto your need. You may be switched from weekly and monthly treatment and from monthly to weekly \ntreatment. Your doctor will prescribe the correct dose for you. \nDuring continued treatment, you might receive one additional Buvidal 8 mg dose between your \nweekly or monthly treatments if your doctor thinks this is appropriate for you. \nThe maximum dose per week if you are on weekly Buvidal treatment is 32 mg with an additional 8 mg \ndose. The maximum dose per month if you are on monthly Buvidal treatment is 128 mg with an \nadditional 8 mg dose.  \n \nRoute of administration \nBuvidal is given as a single injection under the skin (subcutaneously) in any of the allowed injection \nareas buttock, thigh, abdomen or upper arm. You can receive several injections in the same injection \narea, but the exact injection sites will be different for each weekly and monthly injection for a \nminimum period of 8 weeks. \n \nIf you use more buprenorphine than you should \n \nIf you have received more buprenorphine than you should you need to contact your doctor \nimmediately since this can cause very slow and shallow breathing which can lead to death.  \n \nIf you use too much buprenorphine, you must immediately seek medical attention as overdose may \ncause serious and life-threatening breathing problems. Symptoms of overdose may include breathing \nmore slowly and weakly than usual, feeling more sleepy than normal, smaller pupils. If you start to \nfeel faint as this may be a sign of low blood pressure, feeling sick, vomit and/or slurred speech. \n \nIf you miss a dose of Buvidal \n \nIt is very important to keep all your appointments to receive Buvidal. If you miss an appointment, ask \nyour doctor when to schedule your next dose. \n \n\n\n\n68 \n\nIf you stop using Buvidal \n \nDo not stop treatment without checking with the doctor who is treating you. Stopping treatment may \ncause withdrawal symptoms. \nIf you have any further questions on the use of this product, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor immediately or get urgent medical attention if you have side effects such as: \n- sudden wheezing, difficulty breathing, swelling of the eyelids, face, tongue, lips, throat or \n\nhands; rash or itching especially over your whole body. These may be signs of a life-threatening \nallergic reaction. \n\n- if you start to breathe more slowly or weakly than usual (respiratory depression). \n- if you start to feel faint, as this may be a sign of low blood pressure. \n \nAlso tell your doctor immediately if you get side effects such as: \n- severe tiredness, have no appetite or if your skin or eyes look yellow. These may be symptoms \n\nof liver damage. \n \nOther side effects: \nVery common side effects (may affect more than 1 in 10 people): \n- Insomnia (inability to sleep) \n- Headache \n- Nausea (feeling sick) \n- Sweating, drug withdrawal syndrome, pain \n \nCommon side effects (may affect up to 1 in 10 people): \n- Infection, influenza, sore throat and painful swallowing, runny nose \n- Swollen glands (lymph nodes) \n- Hypersensitivity \n- Decreased appetite \n- Anxiety, agitation, depression, hostility, nervousness, abnormal thinking, paranoia \n- Sleepiness, feeling dizzy, migraine, burning or tingling in hands and feet, fainting, tremor, \n\nincrease in muscle tension, speech disorders \n- Watery eyes, abnormal widening or narrowing of the pupil (the dark part of the eye) \n- Palpitations \n- Low blood pressure \n- Cough, shortness of breath, yawning, asthma, bronchitis \n- Constipation, vomiting (being sick), belly pain, flatulence (wind), indigestion, dry mouth, \n\ndiarrhoea \n- Rash, itching, hives \n- Joint pain, back pain, muscle pain, muscle spasms, neck pain, bone pain \n- Painful period \n- Injection site reactions e.g. pain, itching, red skin, swelling and hardening of skin, swelling of \n\nthe ankles, feet or fingers, weakness, feeling unwell, fever, chills, drug withdrawal syndrome in \nthe new-born, chest pain \n\n- Abnormal liver test results \n \nUncommon side effects (may affect up to 1 in 100 people): \n- Skin infection at the injection site \n- A feeling of dizziness or spinning (vertigo) \n \nNot known (frequency cannot be estimated from the available data): \n- Hallucinations, feeling happiness and excitement (euphoria) \n\n\n\n69 \n\n- Abnormal redness of the skin \n- Painful or difficult urination \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Buvidal \n \nBuvidal is for administration of healthcare professionals only. Take-home use or self-administration of \nthe product by patients is not allowed. \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the carton or the syringe label after \nEXP. The expiry date refers to the last day of that month. \nDo not refrigerate or freeze. \nDo not use this medicine if you notice visible particles or if it is cloudy. \nBuvidal is for single use only. Any used syringe should be discarded. \n \n \n6. Contents of the pack and other information \n \nWhat Buvidal contains  \n- The active substance is buprenorphine \n- The other ingredients are soybean phosphatidylcholine, glycerol dioleate, ethanol anhydrous \n\n(only in weekly formulation) and N-methylpyrrolidone (only in monthly formulation). \n \nThe following syringes are available: \n \nWeekly injection: \n8 mg: Pre-filled syringe containing 8 mg buprenorphine in 0.16 mL solution \n16 mg: Pre-filled syringe containing 16 mg buprenorphine in 0.32 mL solution \n24 mg: Pre-filled syringe containing 24 mg buprenorphine in 0.48 mL solution \n32 mg: Pre-filled syringe containing 32 mg buprenorphine in 0.64 mL solution \n \nMonthly injection: \n64 mg: Pre-filled syringe containing 64 mg buprenorphine in 0.18 ml solution \n96 mg: Pre-filled syringe containing 96 mg buprenorphine in 0.27 ml solution \n128 mg: Pre-filled syringe containing 128 mg buprenorphine in 0.36 ml solution \n \nWhat Buvidal looks like and contents of the pack \n \nBuvidal is a prolonged-release solution for injection. Each pre-filled syringe contains a yellowish to \nyellow clear liquid.  \n \nThe following pack sizes are available:  \nPre-filled syringes containing 8 mg, 16 mg, 24 mg, 32 mg, 64 mg, 96 mg and 128 mg solution for \ninjection. \nEach pack contains 1 pre-filled syringe with stopper, needle, needle shield, safety device and 1 plunger \nrod. \n \n\n\n\n70 \n\nMarketing Authorisation Holder \nCamurus AB \nIdeon Science Park \nSE-223 70 Lund, Sweden \nTel: +800 2577 2577 \n \nManufacturer \nRechon Life Science AB \nSoldattorpsvägen 5 \n216 13 Limhamn \nSweden \n \n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \n \n\nInstructions for Use for Healthcare Professionals \n \nContents: \n \n1. Important information \n2. Before administration \n3. Administration \n4. Disposing of the syringe \n \n \n1. Important information \n \n- Injection should be made into the subcutaneous tissue. Do not use if the safety syringe is broken \n\nor the packaging is damaged. \n- The needle shields of the safety syringe may contain rubber latex that may cause allergic \n\nreactions in latex-sensitive individuals. \n- Handle the safety syringe carefully to avoid a needle stick. The safety syringe includes a needle \n\nprotection safety device that will activate at the end of the injection. The needle protection will \nhelp to prevent needle stick injuries. \n\n- Do not uncap the safety syringe until you are ready to inject. Once uncapped never try to recap \nthe needle. \n\n- Dispose of the used safety syringe right away after use. Do not reuse the safety syringe. \n \n \n\n\n\n71 \n\n2. Before administration \n \nSafety syringe parts \n\n \nFigure 1: Safety Syringe: Before Use \n\na) Needle shield \nb) Syringe Guard Body \nc) Syringe Guard Wings \nd) Plunger,  \ne) Plunger Head \n\nSafety Syringe: After Use \n(With needle protection mechanism \nactivated) \n\nPlease note that the smallest injection volume is barely visible in the viewing window as the \nspring of the safety device “cover” part of the glass cylinder close to the needle. \n\n \n \n3. Administration \n \n- Take the syringe out of the cardboard box: pick up the syringe by the syringe guard body. \n- While holding the syringe by the needle shield, insert the plunger rod into the plunger stopper \n\nby gently rotating the plunger rod clockwise until secured (see Figure 2) \n \n\n \nFigure 2 Before After \n\n \n- Inspect the safety syringe closely: \n\n• Do not use the safety syringe after the expiration date shown on the cardboard box or on \nthe syringe label. \n\n• A small air bubble may be seen, which is normal. \n• The liquid should be clear. Do not use the safety syringe if the liquid contains particles or \n\nis cloudy. \n- Choose the injection site. Injections should be rotated between sites in the buttock, thigh, \n\nabdomen, or upper arm (see Figure 3) with a minimum of 8 weeks before re-injecting a \npreviously used injection site. Injections on the waistline or within 5 cm of the navel should be \navoided. \n\n \n\n\n\n72 \n\n \nFigure 3 \n \n- Put on gloves and clean the injection site with a circular motion using an alcohol wipe (not \n\nprovided in the pack). Do not touch the cleaned area again before injecting. \n- While holding the safety syringe by the syringe guard body as shown (see Figure 4), carefully \n\npull the needle shield straight off. Immediately dispose of the needle shield (never try to recap \nthe needle). A drop of liquid may be seen at the end of the needle. This is normal. \n\n \n\n \nFigure 4 \n \n- Pinch the skin at the injection site between the thumb and finger as shown (see Figure 5). \n- Hold the safety syringe as shown and smoothly insert the needle at an angle of \n\napproximately 90° (see Figure 5). Push the needle all the way in. \n \n\n \nFigure 5 \n \n- While holding the syringe as shown (see Figure 6), slowly depress the plunger until the plunger \n\nhead latches between the syringe guard wings and all the solution is injected. \n\n\n\n73 \n\n \n\n \nFigure 6 \n \n- Gently pull the needle out of the skin. It is recommended that the plunger is kept fully depressed \n\nwhile the needle is carefully lifted straight out from the injection site (see Figure 7). \n \n\n \n \nFigure 7 \n \n- As soon as the needle has been completely removed from the skin, slowly take the thumb off \n\nthe plunger and allow the syringe guard to automatically cover the exposed needle (see \nFigure 8). There may be a small amount of blood at the injection site, if required wipe with a \ncotton ball or gauze. \n \n\n \n \n \n \n \n \n \n  \n \n \n \nFigure 8 \n \n \n4. Disposing of the syringe \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what buvidal is and what it is used for", "Section_Content": null, "Entity_Recognition": null}, "Section_2": {"Title": "2. what you need to know before you use buvidal", "Section_Content": null, "Entity_Recognition": null}, "Section_3": {"Title": "3. how buvidal is given", "Section_Content": "buvidal must be given by healthcare professionals only. buvidal 8 mg, 16 mg, 24 mg and 32 mg are given weekly. buvidal 64 mg, 96 mg and 128 mg are given monthly. your doctor will determine the best dose for you. during your treatment, the doctor may adjust the dose, depending on how well the medicine works. starting treatment the first dose of buvidal will be given to you when you show clear signs of withdrawal. if you are dependent on short-acting opioids (e.g. morphine or heroin), the first dose of buvidal will be given to you at least 6 hours after you last used an opioid. if you are dependent on long-acting opioids (e.g. methadone), your dose of methadone will be reduced to below 30 mg per day before beginning with buvidal. the first dose of this medicine will be given to you at least 24 hours after you last used methadone. if you are not already receiving sublingual (under the tongue) buprenorphine (the same active substance as in buvidal), the recommended starting dose is 16 mg, with one or two additional buvidal 8 mg doses given at least 1 day apart during the first treatment week. this means a target dose of 24 mg or 32 mg during the first treatment week. if you have not used buprenorphine before you will receive a 4 mg sublingual buprenorphine dose and be observed for an hour before the first buvidal dose. buvidal for monthly treatment can be used, if appropriate for you, once stabilisation has been achieved with buvidal for weekly treatment (four weeks treatment or more, where practical). if you are already taking sublingual buprenorphine, you can start receiving buvidal the day after your last treatment. your doctor will prescribe the correct starting dose of buvidal for you depending on the dose of sublingual buprenorphine you are now taking. continuing treatment and dose adjustment during continued treatment with buvidal, your doctor may decrease or increase your dose according to your need. you may be switched from weekly and monthly treatment and from monthly to weekly treatment. your doctor will prescribe the correct dose for you. during continued treatment, you might receive one additional buvidal 8 mg dose between your weekly or monthly treatments if your doctor thinks this is appropriate for you. the maximum dose per week if you are on weekly buvidal treatment is 32 mg with an additional 8 mg dose. the maximum dose per month if you are on monthly buvidal treatment is 128 mg with an additional 8 mg dose. route of administration buvidal is given as a single injection under the skin (subcutaneously) in any of the allowed injection areas buttock, thigh, abdomen or upper arm. you can receive several injections in the same injection area, but the exact injection sites will be different for each weekly and monthly injection for a minimum period of 8 weeks. if you use more buprenorphine than you should if you have received more buprenorphine than you should you need to contact your doctor immediately since this can cause very slow and shallow breathing which can lead to death. if you use too much buprenorphine, you must immediately seek medical attention as overdose may cause serious and life-threatening breathing problems. symptoms of overdose may include breathing more slowly and weakly than usual, feeling more sleepy than normal, smaller pupils. if you start to feel faint as this may be a sign of low blood pressure, feeling sick, vomit and/or slurred speech. if you miss a dose of buvidal it is very important to keep all your appointments to receive buvidal. if you miss an appointment, ask your doctor when to schedule your next dose. if you stop using buvidal do not stop treatment without checking with the doctor who is treating you. stopping treatment may cause withdrawal symptoms. if you have any further questions on the use of this product, ask your doctor.", "Entity_Recognition": [{"Text": "buvidal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "buvidal", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Id": 1, "BeginOffset": 56, "EndOffset": 63, "Score": 0.6233550310134888, "Text": "buvidal", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5220914483070374, "RelationshipScore": 0.9998998641967773, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 64, "EndOffset": 68, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7541809678077698, "RelationshipScore": 0.9999983310699463, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 70, "EndOffset": 75, "Text": "16 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8539614677429199, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 77, "EndOffset": 82, "Text": "24 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8911750912666321, "RelationshipScore": 0.9999995231628418, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 87, "EndOffset": 92, "Text": "32 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9358817934989929, "RelationshipScore": 0.9999855756759644, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 103, "EndOffset": 109, "Text": "weekly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 64, "EndOffset": 65}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 70, "EndOffset": 72}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 77, "EndOffset": 79}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 87, "EndOffset": 89}, {"Id": 7, "BeginOffset": 111, "EndOffset": 118, "Score": 0.680100679397583, "Text": "buvidal", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9358817934989929, "RelationshipScore": 0.8414378762245178, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 103, "EndOffset": 109, "Text": "weekly", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7266722321510315, "RelationshipScore": 0.999996542930603, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 119, "EndOffset": 124, "Text": "64 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9053352475166321, "RelationshipScore": 0.9986833930015564, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 126, "EndOffset": 131, "Text": "96 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9309841990470886, "RelationshipScore": 0.9999730587005615, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 136, "EndOffset": 142, "Text": "128 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9517710208892822, "RelationshipScore": 0.9999982118606567, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 153, "EndOffset": 160, "Text": "monthly", "Category": "MEDICATION", "Traits": []}]}, {"Text": "64", "Type": "NUMBER", "BeginOffset": 119, "EndOffset": 121}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 128}, {"Text": "128", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 139}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 219, "EndOffset": 233}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 318, "EndOffset": 327}, {"Text": "buvidal", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 353}, {"Id": 38, "BeginOffset": 389, "EndOffset": 414, "Score": 0.41964542865753174, "Text": "clear signs of withdrawal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8164582252502441}]}, {"Text": "short-acting opioids", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 460}, {"Id": 12, "BeginOffset": 467, "EndOffset": 475, "Score": 0.9687938690185547, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "heroin", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 485}, {"Text": "buvidal", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 513}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 544, "EndOffset": 545}, {"Text": "an opioid", "Type": "TREATMENT", "BeginOffset": 572, "EndOffset": 581}, {"Id": 41, "BeginOffset": 607, "EndOffset": 626, "Score": 0.7738942503929138, "Text": "long-acting opioids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 633, "EndOffset": 642, "Score": 0.9986586570739746, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8791291117668152, "RelationshipScore": 0.9910094738006592, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 693, "EndOffset": 698, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.982858419418335, "RelationshipScore": 0.9353086352348328, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 699, "EndOffset": 706, "Text": "per day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 658, "EndOffset": 667, "Score": 0.9981903433799744, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8791291117668152, "RelationshipScore": 0.9977450966835022, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 693, "EndOffset": 698, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.982858419418335, "RelationshipScore": 0.9995555281639099, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 699, "EndOffset": 706, "Text": "per day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 693, "EndOffset": 695}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 756, "EndOffset": 769}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 800, "EndOffset": 802}, {"Id": 17, "BeginOffset": 829, "EndOffset": 838, "Score": 0.9989284873008728, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4941079616546631, "RelationshipScore": 0.9990559220314026, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 873, "EndOffset": 883, "Text": "sublingual", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sublingual (under the tongue", "Type": "TREATMENT", "BeginOffset": 873, "EndOffset": 901}, {"Id": 19, "BeginOffset": 903, "EndOffset": 916, "Score": 0.9992200136184692, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4941079616546631, "RelationshipScore": 0.8889760971069336, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 873, "EndOffset": 883, "Text": "sublingual", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.937530517578125, "RelationshipScore": 0.8616583943367004, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 993, "EndOffset": 998, "Text": "16 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6913821697235107, "RelationshipScore": 0.8833245038986206, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 1005, "EndOffset": 1015, "Text": "one or two", "Category": "MEDICATION", "Traits": []}]}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 993, "EndOffset": 995}, {"Id": 22, "BeginOffset": 1027, "EndOffset": 1034, "Score": 0.8250599503517151, "Text": "buvidal", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.959080696105957, "RelationshipScore": 0.999992847442627, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1035, "EndOffset": 1039, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.2636639177799225, "RelationshipScore": 0.9999948740005493, "RelationshipType": "FREQUENCY", "Id": 24, "BeginOffset": 1061, "EndOffset": 1066, "Text": "1 day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8145156502723694, "RelationshipScore": 0.938958466053009, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 1134, "EndOffset": 1139, "Text": "24 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9315230250358582, "RelationshipScore": 0.8440642952919006, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 1143, "EndOffset": 1148, "Text": "32 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1035, "EndOffset": 1036}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1061, "EndOffset": 1062}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1134, "EndOffset": 1136}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 1143, "EndOffset": 1145}, {"Id": 27, "BeginOffset": 1203, "EndOffset": 1216, "Score": 0.9992629885673523, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5064346194267273}], "Attributes": [{"Type": "DOSAGE", "Score": 0.9906458854675293, "RelationshipScore": 0.9924101829528809, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 1243, "EndOffset": 1247, "Text": "4 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.9961702227592468, "RelationshipScore": 0.7792465090751648, "RelationshipType": "ROUTE_OR_MODE", "Id": 29, "BeginOffset": 1248, "EndOffset": 1258, "Text": "sublingual", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a 4 mg sublingual buprenorphine dose", "Type": "TREATMENT", "BeginOffset": 1241, "EndOffset": 1277}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1243, "EndOffset": 1244}, {"Text": "the first buvidal dose", "Type": "TREATMENT", "BeginOffset": 1313, "EndOffset": 1335}, {"Text": "buvidal", "Type": "TREATMENT", "BeginOffset": 1337, "EndOffset": 1344}, {"Text": "monthly treatment", "Type": "TREATMENT", "BeginOffset": 1349, "EndOffset": 1366}, {"Id": 31, "BeginOffset": 1446, "EndOffset": 1453, "Score": 0.3061800003051758, "Text": "buvidal", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "weekly treatment", "Type": "TREATMENT", "BeginOffset": 1458, "EndOffset": 1474}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1487, "EndOffset": 1496}, {"Text": "sublingual buprenorphine", "Type": "TREATMENT", "BeginOffset": 1550, "EndOffset": 1574}, {"Id": 34, "BeginOffset": 1600, "EndOffset": 1607, "Score": 0.317274808883667, "Text": "buvidal", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9961310625076294, "RelationshipScore": 0.6058383584022522, "RelationshipType": "ROUTE_OR_MODE", "Id": 32, "BeginOffset": 1550, "EndOffset": 1560, "Text": "sublingual", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your last treatment", "Type": "TREATMENT", "BeginOffset": 1622, "EndOffset": 1641}, {"Id": 35, "BeginOffset": 1699, "EndOffset": 1706, "Score": 0.5264501571655273, "Text": "buvidal", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.9947657585144043, "RelationshipScore": 0.8955988883972168, "RelationshipType": "ROUTE_OR_MODE", "Id": 36, "BeginOffset": 1740, "EndOffset": 1750, "Text": "sublingual", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sublingual buprenorphine", "Type": "TREATMENT", "BeginOffset": 1740, "EndOffset": 1764}, {"Text": "continuing treatment", "Type": "TREATMENT", "BeginOffset": 1785, "EndOffset": 1805}, {"Text": "dose adjustment", "Type": "TREATMENT", "BeginOffset": 1810, "EndOffset": 1825}, {"Text": "buvidal", "Type": "TREATMENT", "BeginOffset": 1858, "EndOffset": 1865}, {"Text": "weekly treatment", "Type": "TREATMENT", "BeginOffset": 2012, "EndOffset": 2028}, {"Text": "one additional buvidal", "Type": "TREATMENT", "BeginOffset": 2129, "EndOffset": 2151}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 2152, "EndOffset": 2153}, {"Text": "weekly buvidal treatment", "Type": "TREATMENT", "BeginOffset": 2295, "EndOffset": 2319}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 2323, "EndOffset": 2325}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 2348, "EndOffset": 2349}, {"Text": "monthly buvidal treatment", "Type": "TREATMENT", "BeginOffset": 2400, "EndOffset": 2425}, {"Text": "128", "Type": "NUMBER", "BeginOffset": 2429, "EndOffset": 2432}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 2455, "EndOffset": 2456}, {"Text": "administration buvidal", "Type": "TREATMENT", "BeginOffset": 2475, "EndOffset": 2497}, {"Text": "a single injection", "Type": "TREATMENT", "BeginOffset": 2510, "EndOffset": 2528}, {"Id": 42, "BeginOffset": 2539, "EndOffset": 2543, "Score": 0.9764949083328247, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 2599, "EndOffset": 2606, "Score": 0.9483049511909485, "Text": "buttock", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 44, "BeginOffset": 2608, "EndOffset": 2613, "Score": 0.9921493530273438, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 2615, "EndOffset": 2622, "Score": 0.9961723685264587, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 2632, "EndOffset": 2635, "Score": 0.9645325541496277, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "several injections", "Type": "TREATMENT", "BeginOffset": 2653, "EndOffset": 2671}, {"Text": "the exact injection sites", "Type": "TREATMENT", "BeginOffset": 2704, "EndOffset": 2729}, {"Id": 78, "BeginOffset": 2776, "EndOffset": 2785, "Score": 0.3562363088130951, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 2810, "EndOffset": 2811}, {"Id": 60, "BeginOffset": 2835, "EndOffset": 2848, "Score": 0.991499125957489, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2891, "EndOffset": 2904, "Score": 0.9958629608154297, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very slow and shallow breathing", "Type": "PROBLEM", "BeginOffset": 2986, "EndOffset": 3017}, {"Id": 64, "BeginOffset": 3036, "EndOffset": 3041, "Score": 0.9838370680809021, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9640660881996155}]}, {"Id": 62, "BeginOffset": 3063, "EndOffset": 3076, "Score": 0.9907752871513367, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3087, "EndOffset": 3098, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6480269432067871, "RelationshipScore": 0.6186137795448303, "RelationshipType": "OVERLAP", "Id": 65, "BeginOffset": 3125, "EndOffset": 3133, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 65, "BeginOffset": 3125, "EndOffset": 3133, "Score": 0.6480269432067871, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "serious and life-threatening breathing problems", "Type": "PROBLEM", "BeginOffset": 3144, "EndOffset": 3191}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3193, "EndOffset": 3201}, {"Id": 67, "BeginOffset": 3205, "EndOffset": 3213, "Score": 0.8519434332847595, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7143948674201965}]}, {"Id": 68, "BeginOffset": 3226, "EndOffset": 3247, "Score": 0.7684887051582336, "Text": "breathing more slowly", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6168462634086609}]}, {"Id": 69, "BeginOffset": 3284, "EndOffset": 3290, "Score": 0.5719603300094604, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4071591794490814}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8714125752449036, "RelationshipScore": 0.5040063261985779, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 48, "BeginOffset": 3312, "EndOffset": 3318, "Text": "pupils", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 3312, "EndOffset": 3318, "Score": 0.8714125752449036, "Text": "pupils", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "faint", "Type": "PROBLEM", "BeginOffset": 3341, "EndOffset": 3346}, {"Id": 70, "BeginOffset": 3372, "EndOffset": 3390, "Score": 0.5825190544128418, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8613860607147217}]}, {"Id": 71, "BeginOffset": 3392, "EndOffset": 3404, "Score": 0.8802701830863953, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9305282831192017}]}, {"Id": 72, "BeginOffset": 3406, "EndOffset": 3411, "Score": 0.9527509212493896, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9068252444267273}]}, {"Id": 73, "BeginOffset": 3419, "EndOffset": 3433, "Score": 0.9592373371124268, "Text": "slurred speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.857473611831665}]}, {"Text": "buvidal", "Type": "TREATMENT", "BeginOffset": 3457, "EndOffset": 3464}, {"Text": "buvidal", "Type": "TREATMENT", "BeginOffset": 3527, "EndOffset": 3534}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3724, "EndOffset": 3733}, {"Id": 74, "BeginOffset": 3744, "EndOffset": 3763, "Score": 0.927139937877655, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8278397917747498}]}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor immediately or get urgent medical attention if you have side effects such as: - sudden wheezing, difficulty breathing, swelling of the eyelids, face, tongue, lips, throat or hands; rash or itching especially over your whole body. these may be signs of a life-threatening allergic reaction. - if you start to breathe more slowly or weakly than usual (respiratory depression). - if you start to feel faint, as this may be a sign of low blood pressure. also tell your doctor immediately if you get side effects such as: - severe tiredness, have no appetite or if your skin or eyes look yellow. these may be symptoms of liver damage. other side effects: very common side effects (may affect more than 1 in 10 people): - insomnia (inability to sleep) - headache - nausea (feeling sick) - sweating, drug withdrawal syndrome, pain common side effects (may affect up to 1 in 10 people): - infection, influenza, sore throat and painful swallowing, runny nose - swollen glands (lymph nodes) - hypersensitivity - decreased appetite - anxiety, agitation, depression, hostility, nervousness, abnormal thinking, paranoia - sleepiness, feeling dizzy, migraine, burning or tingling in hands and feet, fainting, tremor, increase in muscle tension, speech disorders - watery eyes, abnormal widening or narrowing of the pupil (the dark part of the eye) - palpitations - low blood pressure - cough, shortness of breath, yawning, asthma, bronchitis - constipation, vomiting (being sick), belly pain, flatulence (wind), indigestion, dry mouth, diarrhoea - rash, itching, hives - joint pain, back pain, muscle pain, muscle spasms, neck pain, bone pain - painful period - injection site reactions e.g. pain, itching, red skin, swelling and hardening of skin, swelling of the ankles, feet or fingers, weakness, feeling unwell, fever, chills, drug withdrawal syndrome in the new-born, chest pain - abnormal liver test results uncommon side effects (may affect up to 1 in 100 people): - skin infection at the injection site - a feeling of dizziness or spinning (vertigo) not known (frequency cannot be estimated from the available data): - hallucinations, feeling happiness and excitement (euphoria) 69 - abnormal redness of the skin - painful or difficult urination reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "buvidal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 31, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9637340307235718, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7481827735900879}]}, {"Id": 32, "BeginOffset": 165, "EndOffset": 177, "Score": 0.9666342735290527, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8700838685035706}], "Attributes": [{"Type": "ACUITY", "Score": 0.5048063397407532, "RelationshipScore": 0.539725124835968, "RelationshipType": "ACUITY", "Id": 33, "BeginOffset": 189, "EndOffset": 195, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "sudden wheezing", "Type": "PROBLEM", "BeginOffset": 189, "EndOffset": 204}, {"Id": 35, "BeginOffset": 206, "EndOffset": 226, "Score": 0.9910330176353455, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9814208149909973}], "Attributes": [{"Type": "ACUITY", "Score": 0.5048063397407532, "RelationshipScore": 0.8715017437934875, "RelationshipType": "ACUITY", "Id": 33, "BeginOffset": 189, "EndOffset": 195, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "swelling of the eyelids, face, tongue, lips, throat or hands", "Type": "PROBLEM", "BeginOffset": 228, "EndOffset": 288}, {"Id": 37, "BeginOffset": 290, "EndOffset": 294, "Score": 0.996940016746521, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9670597314834595}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979470372200012, "RelationshipScore": 0.618516743183136, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 259, "EndOffset": 265, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9993253946304321, "RelationshipScore": 0.647159993648529, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 267, "EndOffset": 271, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49124932289123535, "RelationshipScore": 0.9412027597427368, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 327, "EndOffset": 337, "Text": "whole body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 298, "EndOffset": 305, "Score": 0.9978238344192505, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573656320571899}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979470372200012, "RelationshipScore": 0.49832117557525635, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 259, "EndOffset": 265, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9993253946304321, "RelationshipScore": 0.6170704960823059, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 267, "EndOffset": 271, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9978813529014587, "RelationshipScore": 0.6874796748161316, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 283, "EndOffset": 288, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.49124932289123535, "RelationshipScore": 0.9946841597557068, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 327, "EndOffset": 337, "Text": "whole body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 327, "EndOffset": 337, "Score": 0.49124932289123535, "Text": "whole body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 361, "EndOffset": 397}, {"Text": "respiratory depression)", "Type": "PROBLEM", "BeginOffset": 459, "EndOffset": 482}, {"Id": 41, "BeginOffset": 507, "EndOffset": 512, "Score": 0.4102063477039337, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44736671447753906}]}, {"Id": 42, "BeginOffset": 539, "EndOffset": 557, "Score": 0.7076302766799927, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8026835918426514}]}, {"Id": 120, "BeginOffset": 581, "EndOffset": 592, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9492796659469604, "RelationshipScore": 0.5186681151390076, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 604, "EndOffset": 616, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8692019581794739}]}]}, {"Id": 43, "BeginOffset": 604, "EndOffset": 616, "Score": 0.9492796659469604, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8692019581794739}]}, {"Text": "severe tiredness", "Type": "PROBLEM", "BeginOffset": 628, "EndOffset": 644}, {"Id": 45, "BeginOffset": 654, "EndOffset": 662, "Score": 0.7335209846496582, "Text": "appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8838489055633545}]}, {"Text": "your skin or eyes look yellow", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 698}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 713, "EndOffset": 721}, {"Id": 47, "BeginOffset": 725, "EndOffset": 737, "Score": 0.9539532661437988, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6396943926811218}]}, {"Id": 48, "BeginOffset": 745, "EndOffset": 757, "Score": 0.9503485560417175, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7807582020759583}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 759, "EndOffset": 783}, {"Id": 50, "BeginOffset": 789, "EndOffset": 795, "Score": 0.2366369515657425, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 806, "EndOffset": 807}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 811, "EndOffset": 813}, {"Id": 51, "BeginOffset": 825, "EndOffset": 833, "Score": 0.9988019466400146, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7461375594139099}]}, {"Id": 52, "BeginOffset": 835, "EndOffset": 853, "Score": 0.9700561165809631, "Text": "inability to sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7375608086585999}]}, {"Id": 53, "BeginOffset": 857, "EndOffset": 865, "Score": 0.9857528805732727, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8961893320083618}]}, {"Id": 54, "BeginOffset": 868, "EndOffset": 874, "Score": 0.9978384375572205, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8739008903503418}]}, {"Id": 55, "BeginOffset": 876, "EndOffset": 888, "Score": 0.8239049315452576, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8689209222793579}]}, {"Id": 56, "BeginOffset": 892, "EndOffset": 900, "Score": 0.9306301474571228, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9271326065063477}]}, {"Id": 57, "BeginOffset": 902, "EndOffset": 926, "Score": 0.9231101870536804, "Text": "drug withdrawal syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7463815212249756}]}, {"Text": "pain common side effects", "Type": "PROBLEM", "BeginOffset": 928, "EndOffset": 952}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 971, "EndOffset": 972}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 976, "EndOffset": 978}, {"Id": 60, "BeginOffset": 990, "EndOffset": 999, "Score": 0.9918602108955383, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7506654262542725}]}, {"Id": 61, "BeginOffset": 1001, "EndOffset": 1010, "Score": 0.9231179356575012, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6951652765274048}]}, {"Id": 62, "BeginOffset": 1012, "EndOffset": 1023, "Score": 0.7048012614250183, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8610274195671082}]}, {"Id": 63, "BeginOffset": 1028, "EndOffset": 1046, "Score": 0.9281948208808899, "Text": "painful swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9725357294082642}]}, {"Id": 64, "BeginOffset": 1048, "EndOffset": 1058, "Score": 0.985126256942749, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6609750986099243}]}, {"Text": "swollen glands (lymph nodes", "Type": "PROBLEM", "BeginOffset": 1061, "EndOffset": 1088}, {"Id": 67, "BeginOffset": 1092, "EndOffset": 1108, "Score": 0.9310953617095947, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7149147391319275}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9792851209640503, "RelationshipScore": 0.7544538378715515, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1054, "EndOffset": 1058, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 68, "BeginOffset": 1111, "EndOffset": 1129, "Score": 0.9012357592582703, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8993647694587708}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9792851209640503, "RelationshipScore": 0.5774494409561157, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1054, "EndOffset": 1058, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 1132, "EndOffset": 1139, "Score": 0.9987144470214844, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9374169707298279}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9792851209640503, "RelationshipScore": 0.7212373614311218, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1054, "EndOffset": 1058, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 70, "BeginOffset": 1141, "EndOffset": 1150, "Score": 0.9992471933364868, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9495694041252136}]}, {"Id": 71, "BeginOffset": 1152, "EndOffset": 1162, "Score": 0.998482882976532, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9275503754615784}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9792851209640503, "RelationshipScore": 0.5137549042701721, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1054, "EndOffset": 1058, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Id": 72, "BeginOffset": 1164, "EndOffset": 1173, "Score": 0.9756203293800354, "Text": "hostility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.919644296169281}]}, {"Id": 73, "BeginOffset": 1175, "EndOffset": 1186, "Score": 0.9958897233009338, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9689553380012512}]}, {"Id": 74, "BeginOffset": 1188, "EndOffset": 1205, "Score": 0.9661149382591248, "Text": "abnormal thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9610614776611328}]}, {"Id": 75, "BeginOffset": 1207, "EndOffset": 1215, "Score": 0.9081457853317261, "Text": "paranoia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9282786250114441}]}, {"Id": 76, "BeginOffset": 1218, "EndOffset": 1228, "Score": 0.762971043586731, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9008297920227051}]}, {"Id": 77, "BeginOffset": 1230, "EndOffset": 1243, "Score": 0.6045826077461243, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854614734649658}]}, {"Id": 78, "BeginOffset": 1245, "EndOffset": 1253, "Score": 0.9975305199623108, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707348346710205}]}, {"Id": 79, "BeginOffset": 1255, "EndOffset": 1262, "Score": 0.9905765056610107, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724130630493164}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967159032821655, "RelationshipScore": 0.9998927116394043, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1278, "EndOffset": 1283, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959110021591187, "RelationshipScore": 0.9999547004699707, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1288, "EndOffset": 1292, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tingling in hands and feet", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1292}, {"Id": 81, "BeginOffset": 1294, "EndOffset": 1302, "Score": 0.990996241569519, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9676387310028076}]}, {"Id": 82, "BeginOffset": 1304, "EndOffset": 1310, "Score": 0.9985571503639221, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788989424705505}]}, {"Id": 83, "BeginOffset": 1312, "EndOffset": 1338, "Score": 0.421686589717865, "Text": "increase in muscle tension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9638457894325256}]}, {"Id": 16, "BeginOffset": 1324, "EndOffset": 1330, "Score": 0.9501482248306274, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 84, "BeginOffset": 1340, "EndOffset": 1356, "Score": 0.9862989783287048, "Text": "speech disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9087982773780823}]}, {"Id": 85, "BeginOffset": 1359, "EndOffset": 1370, "Score": 0.9016910791397095, "Text": "watery eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9586182832717896}]}, {"Id": 86, "BeginOffset": 1372, "EndOffset": 1389, "Score": 0.808730959892273, "Text": "abnormal widening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7367730736732483}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954079985618591, "RelationshipScore": 0.9712916612625122, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1410, "EndOffset": 1415, "Text": "pupil", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928648471832275, "RelationshipScore": 0.8917009234428406, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1438, "EndOffset": 1441, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "narrowing of the pupil", "Type": "PROBLEM", "BeginOffset": 1393, "EndOffset": 1415}, {"Id": 19, "BeginOffset": 1438, "EndOffset": 1441, "Score": 0.9928648471832275, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 88, "BeginOffset": 1445, "EndOffset": 1457, "Score": 0.9321992993354797, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8975129127502441}]}, {"Text": "low blood pressure", "Type": "PROBLEM", "BeginOffset": 1460, "EndOffset": 1478}, {"Id": 90, "BeginOffset": 1481, "EndOffset": 1486, "Score": 0.9913271069526672, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9607853293418884}]}, {"Id": 91, "BeginOffset": 1488, "EndOffset": 1507, "Score": 0.9955287575721741, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9664680361747742}]}, {"Id": 92, "BeginOffset": 1509, "EndOffset": 1516, "Score": 0.8237770199775696, "Text": "yawning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8939661979675293}]}, {"Id": 93, "BeginOffset": 1518, "EndOffset": 1524, "Score": 0.9991918206214905, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9249690175056458}]}, {"Id": 94, "BeginOffset": 1526, "EndOffset": 1536, "Score": 0.9959155917167664, "Text": "bronchitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8974187970161438}]}, {"Id": 95, "BeginOffset": 1539, "EndOffset": 1551, "Score": 0.9995405673980713, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9466838240623474}]}, {"Id": 96, "BeginOffset": 1553, "EndOffset": 1561, "Score": 0.9977976083755493, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9440692067146301}]}, {"Id": 97, "BeginOffset": 1569, "EndOffset": 1573, "Score": 0.5024937987327576, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45959797501564026}]}, {"Id": 98, "BeginOffset": 1576, "EndOffset": 1586, "Score": 0.6636390686035156, "Text": "belly pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750736355781555}]}, {"Text": "flatulence (wind)", "Type": "PROBLEM", "BeginOffset": 1588, "EndOffset": 1605}, {"Id": 100, "BeginOffset": 1607, "EndOffset": 1618, "Score": 0.9828451871871948, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779049158096313}]}, {"Id": 101, "BeginOffset": 1620, "EndOffset": 1629, "Score": 0.5897890329360962, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.957335352897644}]}, {"Id": 102, "BeginOffset": 1631, "EndOffset": 1640, "Score": 0.9907123446464539, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9686881899833679}]}, {"Id": 103, "BeginOffset": 1643, "EndOffset": 1647, "Score": 0.9988865256309509, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9789023995399475}]}, {"Id": 104, "BeginOffset": 1649, "EndOffset": 1656, "Score": 0.9995922446250916, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9863096475601196}]}, {"Id": 105, "BeginOffset": 1658, "EndOffset": 1663, "Score": 0.9887621998786926, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404822587966919}]}, {"Id": 106, "BeginOffset": 1666, "EndOffset": 1676, "Score": 0.8101966381072998, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671995639801025}]}, {"Id": 107, "BeginOffset": 1678, "EndOffset": 1687, "Score": 0.9899389743804932, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9720867276191711}]}, {"Id": 108, "BeginOffset": 1689, "EndOffset": 1700, "Score": 0.9526531100273132, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740720391273499}]}, {"Id": 109, "BeginOffset": 1702, "EndOffset": 1715, "Score": 0.9392850399017334, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784215688705444}]}, {"Id": 110, "BeginOffset": 1717, "EndOffset": 1726, "Score": 0.9664999842643738, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712591767311096}]}, {"Id": 111, "BeginOffset": 1728, "EndOffset": 1737, "Score": 0.9702478051185608, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9585627913475037}]}, {"Id": 112, "BeginOffset": 1740, "EndOffset": 1754, "Score": 0.33178475499153137, "Text": "painful period", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8153374195098877}]}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 1757, "EndOffset": 1781}, {"Id": 113, "BeginOffset": 1787, "EndOffset": 1791, "Score": 0.9960585832595825, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9720564484596252}]}, {"Id": 114, "BeginOffset": 1793, "EndOffset": 1800, "Score": 0.9990248680114746, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9814753532409668}]}, {"Id": 115, "BeginOffset": 1802, "EndOffset": 1810, "Score": 0.7763066291809082, "Text": "red skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9334299564361572}]}, {"Id": 116, "BeginOffset": 1812, "EndOffset": 1820, "Score": 0.9922260046005249, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9723584055900574}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997865617275238, "RelationshipScore": 0.8251749277114868, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 29, "BeginOffset": 1838, "EndOffset": 1842, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 117, "BeginOffset": 1825, "EndOffset": 1842, "Score": 0.6526276469230652, "Text": "hardening of skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8478406071662903}]}, {"Text": "swelling of the ankles, feet or fingers", "Type": "PROBLEM", "BeginOffset": 1844, "EndOffset": 1883}, {"Id": 129, "BeginOffset": 1885, "EndOffset": 1893, "Score": 0.9748252034187317, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8386783599853516}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9691866636276245, "RelationshipScore": 0.9494929909706116, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 121, "BeginOffset": 1868, "EndOffset": 1872, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9814966917037964, "RelationshipScore": 0.8125404715538025, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 1876, "EndOffset": 1883, "Text": "fingers", "Category": "ANATOMY", "Traits": []}]}, {"Id": 130, "BeginOffset": 1895, "EndOffset": 1909, "Score": 0.9374695420265198, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579572081565857}]}, {"Id": 131, "BeginOffset": 1911, "EndOffset": 1916, "Score": 0.9946444034576416, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9695213437080383}]}, {"Id": 132, "BeginOffset": 1918, "EndOffset": 1924, "Score": 0.9987994432449341, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821494221687317}]}, {"Id": 133, "BeginOffset": 1926, "EndOffset": 1950, "Score": 0.9626837968826294, "Text": "drug withdrawal syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8467974066734314}]}, {"Id": 153, "BeginOffset": 1958, "EndOffset": 1966, "Score": 0.4577657878398895, "Text": "new-born", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7754612565040588, "RelationshipScore": 0.6110913157463074, "RelationshipType": "OVERLAP", "Id": 134, "BeginOffset": 1968, "EndOffset": 1978, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9046785235404968}]}]}, {"Id": 134, "BeginOffset": 1968, "EndOffset": 1978, "Score": 0.7754612565040588, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9046785235404968}]}, {"Text": "abnormal liver test", "Type": "PROBLEM", "BeginOffset": 1981, "EndOffset": 2000}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2009, "EndOffset": 2030}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2049, "EndOffset": 2050}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2054, "EndOffset": 2057}, {"Text": "skin infection at the injection site", "Type": "PROBLEM", "BeginOffset": 2069, "EndOffset": 2105}, {"Id": 137, "BeginOffset": 2121, "EndOffset": 2130, "Score": 0.9890973567962646, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490346908569336}]}, {"Id": 138, "BeginOffset": 2134, "EndOffset": 2142, "Score": 0.7130023241043091, "Text": "spinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8665882349014282}]}, {"Id": 139, "BeginOffset": 2144, "EndOffset": 2151, "Score": 0.9947408437728882, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9604690670967102}]}, {"Id": 140, "BeginOffset": 2164, "EndOffset": 2173, "Score": 0.37913984060287476, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4252969026565552}]}, {"Id": 141, "BeginOffset": 2222, "EndOffset": 2236, "Score": 0.9904012084007263, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.917753279209137}]}, {"Id": 142, "BeginOffset": 2238, "EndOffset": 2255, "Score": 0.8232210278511047, "Text": "feeling happiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9061468243598938}]}, {"Id": 143, "BeginOffset": 2260, "EndOffset": 2270, "Score": 0.8789826035499573, "Text": "excitement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9160388112068176}]}, {"Id": 144, "BeginOffset": 2272, "EndOffset": 2280, "Score": 0.9293538331985474, "Text": "euphoria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9136141538619995}]}, {"Text": "69", "Type": "NUMBER", "BeginOffset": 2282, "EndOffset": 2284}, {"Text": "abnormal redness of the skin", "Type": "PROBLEM", "BeginOffset": 2287, "EndOffset": 2315}, {"Id": 146, "BeginOffset": 2318, "EndOffset": 2325, "Score": 0.46202901005744934, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40874987840652466}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923812747001648, "RelationshipScore": 0.7214919328689575, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 127, "BeginOffset": 2311, "EndOffset": 2315, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 147, "BeginOffset": 2329, "EndOffset": 2348, "Score": 0.8712721467018127, "Text": "difficult urination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9397299289703369}]}, {"Id": 148, "BeginOffset": 2362, "EndOffset": 2374, "Score": 0.8560745120048523, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8411768674850464}]}, {"Id": 149, "BeginOffset": 2390, "EndOffset": 2402, "Score": 0.9204800128936768, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8215208649635315}]}, {"Id": 150, "BeginOffset": 2452, "EndOffset": 2464, "Score": 0.9615616202354431, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7236286401748657}]}, {"Id": 151, "BeginOffset": 2513, "EndOffset": 2525, "Score": 0.8705993890762329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7382441759109497}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.48389512300491333, "RelationshipScore": 0.8235695958137512, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 128, "BeginOffset": 2579, "EndOffset": 2587, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 128, "BeginOffset": 2579, "EndOffset": 2587, "Score": 0.48389512300491333, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 2604, "EndOffset": 2616, "Score": 0.7602296471595764, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7621976733207703}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2672, "EndOffset": 2685}]}, "Section_5": {"Title": "5. how to store buvidal", "Section_Content": "buvidal is for administration of healthcare professionals only. take-home use or self-administration of the product by patients is not allowed. keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton or the syringe label after exp. the expiry date refers to the last day of that month. do not refrigerate or freeze. do not use this medicine if you notice visible particles or if it is cloudy. buvidal is for single use only. any used syringe should be discarded.", "Entity_Recognition": [{"Text": "buvidal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "self-administration of the product", "Type": "TREATMENT", "BeginOffset": 81, "EndOffset": 115}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 214, "EndOffset": 227}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 407, "EndOffset": 420}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 435, "EndOffset": 452}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 465, "EndOffset": 471}, {"Text": "any used syringe", "Type": "TREATMENT", "BeginOffset": 505, "EndOffset": 521}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what buvidal contains - the active substance is buprenorphine - the other ingredients are soybean phosphatidylcholine, glycerol dioleate, ethanol anhydrous (only in weekly formulation) and n-methylpyrrolidone (only in monthly formulation). the following syringes are available: weekly injection: 8 mg: pre-filled syringe containing 8 mg buprenorphine in 0.16 ml solution 16 mg: pre-filled syringe containing 16 mg buprenorphine in 0.32 ml solution 24 mg: pre-filled syringe containing 24 mg buprenorphine in 0.48 ml solution 32 mg: pre-filled syringe containing 32 mg buprenorphine in 0.64 ml solution monthly injection: 64 mg: pre-filled syringe containing 64 mg buprenorphine in 0.18 ml solution 96 mg: pre-filled syringe containing 96 mg buprenorphine in 0.27 ml solution 128 mg: pre-filled syringe containing 128 mg buprenorphine in 0.36 ml solution what buvidal looks like and contents of the pack buvidal is a prolonged-release solution for injection. each pre-filled syringe contains a yellowish to yellow clear liquid. the following pack sizes are available: pre-filled syringes containing 8 mg, 16 mg, 24 mg, 32 mg, 64 mg, 96 mg and 128 mg solution for injection. each pack contains 1 pre-filled syringe with stopper, needle, needle shield, safety device and 1 plunger rod.", "Entity_Recognition": [{"Text": "buvidal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 61, "Score": 0.9689638614654541, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 90, "EndOffset": 117, "Score": 0.8016781806945801, "Text": "soybean phosphatidylcholine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 119, "EndOffset": 136, "Score": 0.9049994945526123, "Text": "glycerol dioleate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 138, "EndOffset": 155, "Score": 0.6054754257202148, "Text": "ethanol anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 189, "EndOffset": 208, "Score": 0.9939373731613159, "Text": "n-methylpyrrolidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8838648796081543, "RelationshipScore": 0.9819929599761963, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 296, "EndOffset": 300, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7168196439743042, "RelationshipScore": 0.9982773065567017, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 302, "EndOffset": 320, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5153231024742126, "RelationshipScore": 0.8686987161636353, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 354, "EndOffset": 361, "Text": "0.16 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9902931451797485, "RelationshipScore": 0.9509978294372559, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 362, "EndOffset": 370, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the following syringes", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 262}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 296, "EndOffset": 297}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 332, "EndOffset": 333}, {"Id": 8, "BeginOffset": 337, "EndOffset": 350, "Score": 0.9777811169624329, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7168196439743042, "RelationshipScore": 0.9754881858825684, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 302, "EndOffset": 320, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.967934787273407, "RelationshipScore": 0.9999281167984009, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 332, "EndOffset": 336, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5153231024742126, "RelationshipScore": 0.9936999082565308, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 354, "EndOffset": 361, "Text": "0.16 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9902931451797485, "RelationshipScore": 0.9997450709342957, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 362, "EndOffset": 370, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5405168533325195, "RelationshipScore": 0.8053465485572815, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 371, "EndOffset": 376, "Text": "16 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7985514402389526, "RelationshipScore": 0.997418999671936, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 378, "EndOffset": 396, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.985790491104126, "RelationshipScore": 0.9075379967689514, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 408, "EndOffset": 413, "Text": "16 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4983280897140503, "RelationshipScore": 0.9098860621452332, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 431, "EndOffset": 438, "Text": "0.32 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9853184223175049, "RelationshipScore": 0.9921320080757141, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 439, "EndOffset": 447, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8059967756271362, "RelationshipScore": 0.9876791834831238, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 455, "EndOffset": 473, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6173112988471985, "RelationshipScore": 0.7772647738456726, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 508, "EndOffset": 515, "Text": "0.48 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9825634360313416, "RelationshipScore": 0.903502345085144, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 516, "EndOffset": 524, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.16", "Type": "NUMBER", "BeginOffset": 354, "EndOffset": 358}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 371, "EndOffset": 373}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 408, "EndOffset": 410}, {"Id": 14, "BeginOffset": 414, "EndOffset": 427, "Score": 0.9769850969314575, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9902931451797485, "RelationshipScore": 0.9976109266281128, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 362, "EndOffset": 370, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7985514402389526, "RelationshipScore": 0.9872717261314392, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 378, "EndOffset": 396, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.985790491104126, "RelationshipScore": 0.9999740123748779, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 408, "EndOffset": 413, "Text": "16 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4983280897140503, "RelationshipScore": 0.9870826005935669, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 431, "EndOffset": 438, "Text": "0.32 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9853184223175049, "RelationshipScore": 0.99642413854599, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 439, "EndOffset": 447, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8059967756271362, "RelationshipScore": 0.9749450087547302, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 455, "EndOffset": 473, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9825634360313416, "RelationshipScore": 0.945465624332428, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 516, "EndOffset": 524, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8179181814193726, "RelationshipScore": 0.936479389667511, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 532, "EndOffset": 550, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9715600609779358, "RelationshipScore": 0.9522882103919983, "RelationshipType": "FORM", "Id": 28, "BeginOffset": 593, "EndOffset": 601, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.32", "Type": "NUMBER", "BeginOffset": 431, "EndOffset": 435}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 448, "EndOffset": 450}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 485, "EndOffset": 487}, {"Id": 20, "BeginOffset": 491, "EndOffset": 504, "Score": 0.9729210734367371, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7985514402389526, "RelationshipScore": 0.9205229878425598, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 378, "EndOffset": 396, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9853184223175049, "RelationshipScore": 0.9967315196990967, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 439, "EndOffset": 447, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8059967756271362, "RelationshipScore": 0.989192545413971, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 455, "EndOffset": 473, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9857944250106812, "RelationshipScore": 0.9999487400054932, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 485, "EndOffset": 490, "Text": "24 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6173112988471985, "RelationshipScore": 0.8814120292663574, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 508, "EndOffset": 515, "Text": "0.48 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9825634360313416, "RelationshipScore": 0.9967340230941772, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 516, "EndOffset": 524, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8179181814193726, "RelationshipScore": 0.9983674883842468, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 532, "EndOffset": 550, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5575748682022095, "RelationshipScore": 0.8327694535255432, "RelationshipType": "STRENGTH", "Id": 27, "BeginOffset": 585, "EndOffset": 592, "Text": "0.64 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9715600609779358, "RelationshipScore": 0.9898300766944885, "RelationshipType": "FORM", "Id": 28, "BeginOffset": 593, "EndOffset": 601, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.48", "Type": "NUMBER", "BeginOffset": 508, "EndOffset": 512}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 525, "EndOffset": 527}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 562, "EndOffset": 564}, {"Id": 26, "BeginOffset": 568, "EndOffset": 581, "Score": 0.986578106880188, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9825634360313416, "RelationshipScore": 0.876602292060852, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 516, "EndOffset": 524, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8179181814193726, "RelationshipScore": 0.9139737486839294, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 532, "EndOffset": 550, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9922622442245483, "RelationshipScore": 0.9999185800552368, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 562, "EndOffset": 567, "Text": "32 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5575748682022095, "RelationshipScore": 0.999607503414154, "RelationshipType": "STRENGTH", "Id": 27, "BeginOffset": 585, "EndOffset": 592, "Text": "0.64 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9715600609779358, "RelationshipScore": 0.9999816417694092, "RelationshipType": "FORM", "Id": 28, "BeginOffset": 593, "EndOffset": 601, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.940278172492981, "RelationshipScore": 0.9540234804153442, "RelationshipType": "FREQUENCY", "Id": 29, "BeginOffset": 602, "EndOffset": 609, "Text": "monthly", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.47924768924713135, "RelationshipScore": 0.9638029336929321, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 610, "EndOffset": 619, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9729750156402588, "RelationshipScore": 0.9913213849067688, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 621, "EndOffset": 626, "Text": "64 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7666386365890503, "RelationshipScore": 0.9727135896682739, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 628, "EndOffset": 646, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9813279509544373, "RelationshipScore": 0.822891354560852, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 689, "EndOffset": 697, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8165196776390076, "RelationshipScore": 0.6723904013633728, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 705, "EndOffset": 734, "Text": "pre-filled syringe containing", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.64", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 589}, {"Text": "64", "Type": "NUMBER", "BeginOffset": 621, "EndOffset": 623}, {"Text": "64", "Type": "NUMBER", "BeginOffset": 658, "EndOffset": 660}, {"Id": 34, "BeginOffset": 664, "EndOffset": 677, "Score": 0.9783144593238831, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.940278172492981, "RelationshipScore": 0.9957581162452698, "RelationshipType": "FREQUENCY", "Id": 29, "BeginOffset": 602, "EndOffset": 609, "Text": "monthly", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.47924768924713135, "RelationshipScore": 0.6455593705177307, "RelationshipType": "ROUTE_OR_MODE", "Id": 30, "BeginOffset": 610, "EndOffset": 619, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7666386365890503, "RelationshipScore": 0.9367790222167969, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 628, "EndOffset": 646, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9904926419258118, "RelationshipScore": 0.9996840953826904, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 658, "EndOffset": 663, "Text": "64 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5242353081703186, "RelationshipScore": 0.9236177802085876, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 681, "EndOffset": 688, "Text": "0.18 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9813279509544373, "RelationshipScore": 0.9966936111450195, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 689, "EndOffset": 697, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8165196776390076, "RelationshipScore": 0.9799104928970337, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 705, "EndOffset": 734, "Text": "pre-filled syringe containing", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9901357293128967, "RelationshipScore": 0.9593648910522461, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 766, "EndOffset": 774, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.845109224319458, "RelationshipScore": 0.9124030470848083, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 783, "EndOffset": 812, "Text": "pre-filled syringe containing", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9626885652542114, "RelationshipScore": 0.7095436453819275, "RelationshipType": "FORM", "Id": 48, "BeginOffset": 845, "EndOffset": 853, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.18", "Type": "NUMBER", "BeginOffset": 681, "EndOffset": 685}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 698, "EndOffset": 700}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 735, "EndOffset": 737}, {"Id": 40, "BeginOffset": 741, "EndOffset": 754, "Score": 0.9719118475914001, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7666386365890503, "RelationshipScore": 0.6973130702972412, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 628, "EndOffset": 646, "Text": "pre-filled syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9813279509544373, "RelationshipScore": 0.9645025730133057, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 689, "EndOffset": 697, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8165196776390076, "RelationshipScore": 0.996090829372406, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 705, "EndOffset": 734, "Text": "pre-filled syringe containing", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9899847507476807, "RelationshipScore": 0.9999948740005493, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 735, "EndOffset": 740, "Text": "96 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5708056092262268, "RelationshipScore": 0.9856938123703003, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 758, "EndOffset": 765, "Text": "0.27 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9901357293128967, "RelationshipScore": 0.9998372793197632, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 766, "EndOffset": 774, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.845109224319458, "RelationshipScore": 0.9974933862686157, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 783, "EndOffset": 812, "Text": "pre-filled syringe containing", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9835643768310547, "RelationshipScore": 0.820074200630188, "RelationshipType": "DOSAGE", "Id": 45, "BeginOffset": 813, "EndOffset": 819, "Text": "128 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9626885652542114, "RelationshipScore": 0.9627314209938049, "RelationshipType": "FORM", "Id": 48, "BeginOffset": 845, "EndOffset": 853, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.27", "Type": "NUMBER", "BeginOffset": 758, "EndOffset": 762}, {"Text": "128", "Type": "NUMBER", "BeginOffset": 775, "EndOffset": 778}, {"Text": "128", "Type": "NUMBER", "BeginOffset": 813, "EndOffset": 816}, {"Id": 46, "BeginOffset": 820, "EndOffset": 833, "Score": 0.9888572096824646, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8165196776390076, "RelationshipScore": 0.8366134762763977, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 705, "EndOffset": 734, "Text": "pre-filled syringe containing", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.845109224319458, "RelationshipScore": 0.9681113958358765, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 783, "EndOffset": 812, "Text": "pre-filled syringe containing", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9835643768310547, "RelationshipScore": 0.9999895095825195, "RelationshipType": "DOSAGE", "Id": 45, "BeginOffset": 813, "EndOffset": 819, "Text": "128 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5550462007522583, "RelationshipScore": 0.9974641799926758, "RelationshipType": "STRENGTH", "Id": 47, "BeginOffset": 837, "EndOffset": 844, "Text": "0.36 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9626885652542114, "RelationshipScore": 0.9999392032623291, "RelationshipType": "FORM", "Id": 48, "BeginOffset": 845, "EndOffset": 853, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.36", "Type": "NUMBER", "BeginOffset": 837, "EndOffset": 841}, {"Text": "the pack buvidal", "Type": "TREATMENT", "BeginOffset": 894, "EndOffset": 910}, {"Text": "a prolonged-release solution", "Type": "TREATMENT", "BeginOffset": 914, "EndOffset": 942}, {"Text": "a yellowish to yellow clear liquid", "Type": "PROBLEM", "BeginOffset": 991, "EndOffset": 1025}, {"Text": "the following pack sizes", "Type": "TREATMENT", "BeginOffset": 1027, "EndOffset": 1051}, {"Text": "pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 1067, "EndOffset": 1086}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1098, "EndOffset": 1099}, {"Text": "16", "Type": "NUMBER", "BeginOffset": 1104, "EndOffset": 1106}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1111, "EndOffset": 1113}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 1118, "EndOffset": 1120}, {"Text": "64", "Type": "NUMBER", "BeginOffset": 1125, "EndOffset": 1127}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 1132, "EndOffset": 1134}, {"Text": "128", "Type": "NUMBER", "BeginOffset": 1142, "EndOffset": 1145}, {"Text": "each pack", "Type": "TREATMENT", "BeginOffset": 1173, "EndOffset": 1182}, {"Text": "1 pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 1192, "EndOffset": 1212}, {"Text": "stopper, needle, needle shield", "Type": "TREATMENT", "BeginOffset": 1218, "EndOffset": 1248}, {"Text": "safety device and 1 plunger rod", "Type": "TREATMENT", "BeginOffset": 1250, "EndOffset": 1281}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1268, "EndOffset": 1269}]}}