{"ID": "4D6C63BEC446637442AE38F67EB5A181", "URL": "https://www.ema.europa.eu/documents/product-information/aimovig-epar-product-information_en.pdf", "Product_Name": "Aimovig", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nAimovig 70 mg solution for injection in pre-filled syringe \n\nAimovig 140 mg solution for injection in pre-filled syringe \n\nAimovig 70 mg solution for injection in pre-filled pen \n\nAimovig 140 mg solution for injection in pre-filled pen \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nAimovig 70 mg solution for injection in pre-filled syringe \n\n \n\nEach pre-filled syringe contains 70 mg erenumab. \n\n \n\nAimovig 140 mg solution for injection in pre-filled syringe \n\n \n\nEach pre-filled syringe contains 140 mg erenumab. \n\n \n\nAimovig 70 mg solution for injection in pre-filled pen \n\n \n\nEach pre-filled pen contains 70 mg erenumab. \n\n \n\nAimovig 140 mg solution for injection in pre-filled pen \n\n \n\nEach pre-filled pen contains 140 mg erenumab. \n\n \n\nErenumab is a fully human IgG2 monoclonal antibody produced using recombinant DNA technology \n\nin Chinese hamster ovary (CHO) cells. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nSolution for injection (injection) \n\n \n\nThe solution is clear to opalescent, colourless to light yellow. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nAimovig is indicated for prophylaxis of migraine in adults who have at least 4 migraine days per \n\nmonth. \n\n \n\n\n\n3 \n\n4.2 Posology and method of administration \n\n \n\nTreatment should be initiated by physicians experienced in the diagnosis and treatment of migraine. \n\n \n\nPosology \n\n \n\nTreatment is intended for patients with at least 4 migraine days per month when initiating treatment \n\nwith erenumab. \n\n \n\nThe recommended dose is 70 mg erenumab every 4 weeks. Some patients may benefit from a dose of \n\n140 mg every 4 weeks (see section 5.1). \n\n \n\nEach 140 mg dose is given either as one subcutaneous injection of 140 mg or as two subcutaneous \n\ninjections of 70 mg. \n\n \n\nClinical studies have demonstrated that the majority of patients responding to therapy showed clinical \n\nbenefit within 3 months. Consideration should be given to discontinuing treatment in patients who \n\nhave shown no response after 3 months of treatment. Evaluation of the need to continue treatment is \n\nrecommended regularly thereafter. \n\n \n\nSpecial populations \n\nElderly (aged 65 years and over) \n\nAimovig has not been studied in elderly patients. No dose adjustment is required as the \n\npharmacokinetics of erenumab are not affected by age. \n\n \n\nRenal impairment / hepatic impairment \n\nNo dose adjustment is necessary in patients with mild to moderate renal impairment or hepatic \n\nimpairment (see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of Aimovig in children below the age of 18 years have not yet been \n\nestablished. No data are available. \n\n \n\nMethod of administration \n\n \n\nAimovig is for subcutaneous use. \n\n \n\nAimovig is intended for patient self-administration after proper training. The injections can also be \n\ngiven by another individual who has been appropriately instructed. The injection can be administered \n\ninto the abdomen, thigh or into the outer area of the upper arm (the arm should be used only if the \n\ninjection is being given by a person other than the patient; see section 5.2). Injection sites should be \n\nrotated and injections should not be given into areas where the skin is tender, bruised, red or hard. \n\n \n\nPre-filled syringe \n\nThe entire contents of the Aimovig pre-filled syringe should be injected. Each pre-filled syringe is for \n\nsingle use only and designed to deliver the entire contents with no residual content remaining. \n\n \n\nComprehensive instructions for administration are given in the instructions for use in the package \n\nleaflet. \n\n \n\nPre-filled pen \n\nThe entire contents of the Aimovig pre-filled pen should be injected. Each pre-filled pen is for single \n\nuse only and designed to deliver the entire contents with no residual content remaining. \n\n \n\nComprehensive instructions for administration are given in the instructions for use in the package \n\nleaflet. \n\n \n\n\n\n4 \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nPatients with certain major cardiovascular diseases were excluded from clinical studies (see \n\nsection 5.1). No safety data are available in these patients. \n\n \n\nHypersensitivity reactions \n\n \n\nSerious hypersensitivity reactions, including rash, angioedema, and anaphylactic reactions, have been \n\nreported with erenumab in post-marketing experience. These reactions may occur within minutes, \n\nalthough some may occur more than one week after treatment. In that context, patients should be \n\nwarned about the symptoms associated with hypersensitivity reactions. If a serious or severe \n\nhypersensitivity reaction occurs, initiate appropriate therapy and do not continue treatment with \n\nerenumab (see section 4.3). \n\n \n\nTraceability \n\n \n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \n\nof the administered product should be clearly recorded. \n\n \n\nLatex-sensitive individuals \n\n \n\nThe removable cap of the Aimovig pre-filled syringe/pen contains dry natural rubber latex, which may \n\ncause allergic reactions in individuals sensitive to latex. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo effect on exposure of co-administered medicinal products is expected based on the metabolic \n\npathways of monoclonal antibodies. No interaction with oral contraceptives (ethinyl \n\nestradiol/norgestimate) or sumatriptan was observed in studies with healthy volunteers. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are a limited amount of data from the use of erenumab in pregnant women. Animal studies do \n\nnot indicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3). As \n\na precautionary measure, it is preferable to avoid the use of Aimovig during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether erenumab is excreted in human milk. Human IgGs are known to be excreted in \n\nbreast milk during the first few days after birth, which is decreasing to low concentrations soon \n\nafterwards; consequently, a risk to the breast-fed infant cannot be excluded during this short period. \n\nAfterwards, use of Aimovig could be considered during breast-feeding only if clinically needed. \n\n \n\nFertility \n\n \n\nAnimal studies showed no impact on female and male fertility (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nAimovig is expected to have no or negligible influence on the ability to drive and use machines. \n\n \n\n\n\n5 \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nA total of over 2,500 patients (more than 2,600 patient years) have been treated with Aimovig in \n\nregistration studies. Of these, more than 1,300 patients were exposed for at least 12 months. \n\n \n\nThe reported adverse drug reactions for 70 mg and 140 mg were injection site reactions (5.6%/4.5%), \n\nconstipation (1.3%/3.2%), muscle spasms (0.1%/2.0%) and pruritus (0.7%/1.8%). Most of the \n\nreactions were mild or moderate in severity. Less than 2% of patients in these studies discontinued due \n\nto adverse events. \n\n \n\nTabulated list of adverse reactions \n\n \n\nTable 1 lists all adverse drug reactions that occurred in Aimovig-treated patients during the 12-week \n\nplacebo-controlled periods of the studies, as well as in the post-marketing setting. Within each system \n\norgan class, the ADRs are ranked by frequency, with the most frequent reactions first. Within each \n\nfrequency grouping, adverse drug reactions are presented in order of decreasing seriousness. In \n\naddition, the corresponding frequency category for each adverse drug reaction is based on the \n\nfollowing convention: very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n\n<1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000). \n\n \n\nTable 1 List of adverse reactions \n\n \n\nSystem Organ Class Adverse reaction Frequency category \n\nImmune system disorders Hypersensitivity reactionsa \n\nincluding anaphylaxis, \n\nangioedema, rash, \n\nswelling/oedema and \n\nurticaria \n\nCommon \n\nGastrointestinal disorders Constipation Common \n\nSkin and subcutaneous tissue disorders Pruritusb Common \n\nMusculoskeletal and connective tissue \n\ndisorders \n\nMuscle spasms Common \n\nGeneral disorders and administration \n\nsite conditions \n\nInjection site reactionsa Common \n\na See section “Description of selected adverse reactions” \nb Pruritus includes preferred terms of generalised pruritus, pruritus and pruritic rash. \n\n \n\nDescription of selected adverse reactions \n\n \n\nInjection site reactions \n\nIn the integrated 12-week placebo-controlled phase of the studies, injection site reactions were mild \n\nand mostly transient. There was one case of discontinuation in a patient receiving the 70 mg dose due \n\nto injection site rash. The most frequent injection site reactions were localised pain, erythema and \n\npruritus. Injection site pain typically subsided within 1 hour after administration. \n\n \n\nCutaneous and hypersensitivity reactions \n\nIn the integrated 12-week placebo-controlled phase of the studies, non-serious cases of rash, pruritus \n\nand swelling/oedema were observed, which in the majority of cases were mild and did not lead to \n\ntreatment discontinuation. \n\n \n\nCases of anaphylaxis and angiodoema were also observed in the post-marketing setting. \n\n \n\n\n\n6 \n\nImmunogenicity \n\nIn the clinical studies, the incidence of anti-erenumab antibody development during the double-blind \n\ntreatment phase was 6.3% (56/884) among subjects receiving a 70 mg dose of erenumab (3 of whom \n\nhad in vitro neutralising activity) and 2.6% (13/504) among subjects receiving a 140 mg dose of \n\nerenumab (none of whom had in vitro neutralising activity). There was no impact of anti-erenumab \n\nantibody development on efficacy or safety. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nNo cases of overdose have been reported in clinical studies. \n\n \n\nDoses up to 280 mg have been administered subcutaneously in clinical studies with no evidence of \n\ndose-limiting toxicity. \n\n \n\nIn the event of an overdose, the patient should be treated symptomatically and supportive measures \n\ninstituted as required. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Analgesics, antimigraine preparations, ATC code: N02CX07 \n\n \n\nMechanism of action \n\n \n\nErenumab is a human monoclonal antibody that binds to the calcitonin gene-related peptide (CGRP) \n\nreceptor. The CGRP receptor is located at sites that are relevant to migraine pathophysiology, such as \n\nthe trigeminal ganglion. Erenumab potently and specifically competes with the binding of CGRP and \n\ninhibits its function at the CGRP receptor, and has no significant activity against other calcitonin \n\nfamily of receptors. \n\n \n\nCGRP is a neuropeptide that modulates nociceptive signalling and a vasodilator that has been \n\nassociated with migraine pathophysiology. In contrast with other neuropeptides, CGRP levels have \n\nbeen shown to increase significantly during migraine and return to normal with headache relief. \n\nIntravenous infusion of CGRP induces migraine-like headache in patients. \n\n \n\nInhibition of the effects of CGRP could theoretically attenuate compensatory vasodilation in \n\nischaemic-related conditions. A study evaluated the effect of a single intravenous dose of 140 mg \n\nAimovig in subjects with stable angina under controlled exercise conditions. Aimovig showed similar \n\nexercise duration compared to placebo and did not aggravate myocardial ischaemia in these patients. \n\n \n\nClinical efficacy and safety \n\n \n\nAimovig (erenumab) was evaluated for prophylaxis of migraine in two pivotal studies across the \n\nmigraine spectrum in chronic and episodic migraine. In both studies, the patients enrolled had at least \n\na 12-month history of migraine (with or without aura) according to the International Classification of \n\nHeadache Disorders (ICHD-III) diagnostic criteria. Elderly patients (>65 years), patients with opioid \n\noveruse in study in chronic migraine, patients with medication overuse in study in episodic migraine, \n\nand also patients with pre-existing myocardial infarction, stroke, transient ischaemic attacks, unstable \n\n\n\n7 \n\nangina, coronary artery bypass surgery or other re-vascularisation procedures within 12 months prior \n\nto screening were excluded. Patients with poorly controlled hypertension or BMI >40 were excluded \n\nfrom Study 1. \n\n \n\nChronic migraine \n\nStudy 1 \n\nAimovig (erenumab) was evaluated as monotherapy for prophylaxis of chronic migraine in a \n\nrandomised, multicentre, 12-week, placebo-controlled, double-blind study in patients suffering from \n\nmigraine with or without aura (≥15 headache days per month with ≥8 migraine days per month). \n\n \n\n667 patients were randomised in a 3:2:2 ratio to receive placebo (n = 286) or 70 mg (n = 191) or \n\n140 mg (n = 190) erenumab, stratified by the presence of acute medication overuse (present in 41% of \n\noverall patients). Patients were allowed to use acute headache treatments during the study. \n\n \n\nDemographics and baseline disease characteristics were balanced and comparable between study arms. \n\nPatients had a median age of 43 years, 83% were female and 94% were white. The mean migraine \n\nfrequency at baseline was approximately 18 migraine days per month. Overall, 68% had failed one or \n\nmore previous prophylactic pharmacotherapies due to lack of efficacy or poor tolerability, and 49% \n\nhad failed two or more previous prophylactic pharmacotherapies due to lack of efficacy or poor \n\ntolerability. A total of 366 (96%) patients in the erenumab arms and 265 (93%) patients in the placebo \n\narm completed the study (i.e. completed Week 12 assessment). \n\n \n\nReduction in mean monthly migraine days from placebo was observed in a monthly analysis from \n\nMonth 1 and in a follow-up weekly analysis an onset of erenumab effect was seen from the first week \n\nof administration. \n\n \n\nFigure 1 Change from baseline in monthly migraine days over time in Study 1 (including \n\nprimary endpoint at Month 3) \n\n \n\n \n\n\n\n8 \n\nTable 2 Change from baseline in efficacy and patient-reported outcomes at Week 12 in \n\nStudy 1 \n\n \n Aimovig \n\n(erenumab) \n\n140 mg \n\n(n = 187) \n\nAimovig \n\n(erenumab) \n\n70 mg \n\n(n = 188) \n\nPlacebo \n\n(n = 281) \n\nTreatment \n\ndifference \n\n(95% CI) \n\np-value \n\nEfficacy outcomes \n\nMMD \n\nMean change \n\n(95% CI) \n\nBaseline (SD) \n\n \n\n-6.6 \n\n(-7.5, -5.8) \n\n17.8 (4.7) \n\n \n\n-6.6 \n\n(-7.5; -5.8) \n\n17.9 (4.4) \n\n \n\n-4.2 \n\n(-4.9, -3.5) \n\n18.2 (4.7) \n\n \n\nBoth -2.5 \n\n(-3.5, -1.4) \n\n \n\nBoth \n\n<0.001 \n\n≥50% MMD responders \n\nPercentage [%] \n\n \n\n41.2% \n\n \n\n39.9% \n\n \n\n23.5% \n\n \n\nn/a \n\n \n\nBoth \n\n<0.001a,d \n\n≥75% MMD responders \n\nPercentage [%] \n\n \n\n20.9% \n\n \n\n17.0% \n\n \n\n7.8% \n\n \n\nn/a \n\n \n\nn/ab \n\nMonthly acute migraine- \n\nspecific medication days \nMean change (95% CI) \n\n \n\n \n\n-4.1 \n\n(-4.7, -3.6) \n\n \n\n \n\n-3.5 \n\n(-4.0, -2.9) \n\n \n\n \n\n-1.6 \n\n(-2.1, -1.1) \n\n \n\n70 mg: \n\n-1.9 (-2.6, -1.1) \n\n140 mg: \n\n -2.6 (-3.3, -1.8) \n\n \n\n \n\nBoth \n\n<0.001a \n\nBaseline (SD) 9.7 (7.0) 8.8 (7.2) 9.5 (7.6)   \n\nPatient-reported outcome measures \n\nHIT-6 \n\nMean changec (95% CI) \n\n \n\n-5.6 \n\n(-6.5, -4.6) \n\n \n\n-5.6 \n\n(-6.5, -4.6) \n\n \n\n-3.1 \n\n(-3.9, -2.3) \n\n70 mg: \n\n-2.5 (-3.7, -1.2) \n\n140 mg: \n\n -2.5 (-3.7, -1.2) \n\n \n\nn/ab \n\nMIDAS total  \n\nMean changec (95% CI) \n\n \n\n-19.8 \n\n(-25.6, -14.0) \n\n \n\n-19.4 \n\n(-25.2, -13.6) \n\n \n\n-7.5 \n\n(-12.4, -2.7) \n\n70 mg: \n\n-11.9 (-19.3, -4.4) \n\n140 mg: \n\n-12.2 (-19.7, -4.8) \n\n \n\nn/ab \n\nCI = confidence interval; MMD = monthly migraine days; HIT-6 = Headache Impact Test; MIDAS = Migraine \n\nDisability Assessment; n/a = not applicable. \na For secondary endpoints, all p-values are reported as unadjusted p-values and are statistically significant after \n\nadjustment for multiple comparisons. \nb For exploratory endpoints, no p-value is presented. \nc For HIT-6: Change and reduction from baseline were evaluated in the last 4 weeks of the 12-week \n\ndouble-blind treatment phase. For MIDAS: Change and reduction from baseline were evaluated over \n\n12 weeks. For data collection a recall period of 3 months has been used. \nd p value was calculated based on the odds ratios. \n\n \n\nIn patients failing one or more prophylactic pharmacotherapies the treatment difference for the \n\nreduction of monthly migraine days (MMD) observed between erenumab 140 mg and placebo \n\nwas -3.3 days (95% CI: -4.6, -2.1) and between erenumab 70 mg and placebo -2.5 days (95% \n\nCI: -3.8, -1.2). In patients failing two or more prophylactic pharmacotherapies the treatment difference \n\nwas -4.3 days (95% CI: -5.8; -2.8) between 140 mg and placebo and -2.7 days (95% CI: -4.2, -1.2) \n\nbetween 70 mg and placebo. There was also a higher proportion of subjects treated with erenumab \n\nwho achieved at least 50% reduction of MMD compared to placebo in the patients failing one or more \n\nprophylactic pharmacotherapies (40.8% for 140 mg, 34.7% for 70 mg versus 17.3% for placebo), with \n\nan odds ratio of 3.3 (95% CI: 2.0, 5.5) for 140 mg and 2.6 (95% CI: 1.6, 4.5) for 70 mg. In patients \n\nfailing two or more prophylactic pharmacotherapies the proportion was 41.3% for 140 mg and 35.6% \n\nfor 70 mg versus 14.2% for placebo with an odds ratio of 4.2 (95% CI: 2.2, 7.9) and 3.5 (95% CI: 1.8, \n\n6.6), respectively. \n\n \n\nApproximately 41% of patients in the study had medication overuse. The treatment difference \n\nobserved between erenumab 140 mg and placebo and between erenumab 70 mg and placebo for the \n\nreduction of MMD in these patients was -3.1 days (95% CI: -4.8, -1.4) in both cases, and for the \n\nreduction of acute migraine-specific medication days was -2.8 (95% CI: -4.2, -1.4) for 140 mg \n\nand -3.3 (95% CI: -4.7, -1.9) for 70 mg. There was a higher proportion of patients in the erenumab \n\n\n\n9 \n\ngroup who achieved at least a 50% reduction of MMD compared to placebo (34.6% for 140 mg, \n\n36.4% for 70 mg versus 17.7% for placebo), with an odds ratio of 2.5 (95% CI: 1.3, 4.9) and 2.7 (95% \n\nCI: 1.4, 5.2), respectively. \n\n \n\nEfficacy was sustained for up to 1 year in the open-label extension of Study 1 in which patients \n\nreceived 70 mg and/or 140 mg erenumab. 74.1% of patients completed the 52-week extension. Pooled \n\nacross the two doses, a reduction of -9.3 MMD was observed after 52 weeks relative to core study \n\nbaseline. 59% of patients completing the study achieved a 50% response in the last month of the study. \n\n \n\nEpisodic migraine \n\nStudy 2 \n\nAimovig (erenumab) was evaluated for prophylaxis of episodic migraine in a randomised, multicentre, \n\n24-week, placebo-controlled, double-blind study in patients suffering from migraine with or without \n\naura (4-14 migraine days per month). \n\n \n\n955 patients were randomised in a 1:1:1 ratio to receive 140 mg (n = 319) or 70 mg (n = 317) \n\nerenumab or placebo (n = 319). Patients were allowed to use acute headache treatments during the \n\nstudy. \n\n \n\nDemographics and baseline disease characteristics were balanced and comparable between study arms. \n\nPatients had a median age of 42 years, 85% were female and 89% were white. The mean migraine \n\nfrequency at baseline was approximately 8 migraine days per month. Overall, 39% had failed one or \n\nmore previous prophylactic pharmacotherapies due to lack of efficacy or poor tolerability. A total of \n\n294 patients (92%) for 140 mg, 287 (91%) patients for 70 mg and 284 patients (89%) in the placebo \n\narm completed the double-blind phase. \n\n \n\nPatients treated with erenumab had a clinically relevant and statistically significant reduction from \n\nbaseline in the frequency of migraine days from Months 4 to 6 (Figure 2) compared to patients \n\nreceiving placebo. Differences from placebo were observed from Month 1 onwards. \n\n \n\nFigure 2 Change from baseline in monthly migraine days over time in Study 2 (including \n\nprimary endpoint over Months 4, 5 and 6) \n\n \n\n \n\n\n\n10 \n\nTable 3 Change from baseline in efficacy and patient-reported outcomes at Weeks 13-24 in \n\nStudy 2 \n\n \n Aimovig \n\n(erenumab) \n\n140 mg \n\n(n = 318) \n\nAimovig \n\n(erenumab) \n\n70 mg \n\n(n = 312) \n\nPlacebo \n\n(n = 316) \nTreatment difference \n\n(95% CI) \np-value \n\nEfficacy outcomes \n\nMMD \n\nMean change \n\n(95% CI) \n\nBaseline (SD) \n\n \n\n-3.7 \n\n(-4.0, -3.3) \n\n8.3 (2.5) \n\n \n\n-3.2 \n\n(-3.6, -2.9) \n\n8.3 (2.5) \n\n \n\n-1.8 \n\n(-2.2, -1.5) \n\n8.2 (2.5) \n\n \n\n70 mg: -1.4 (-1.9, -0.9) \n\n140 mg: -1.9 (-2.3, -1.4) \n\n \n\nBoth \n\n<0.001a \n\n≥50% MMD \n\nresponders \n\nPercentage [%] \n\n \n\n \n\n50.0% \n\n \n\n \n\n43.3% \n\n \n\n \n\n26.6% \n\n \n\n \n\nn/a \n\n \n\nBoth \n\n<0.001a,d \n\n≥75% MMD \nresponders \nPercentage [%] \n\n \n\n \n\n22.0% \n\n \n\n \n\n20.8% \n\n \n\n \n\n7.9% \n\n \n\n \n\nn/a \n\n \n\n \n\nn/ab \n\nMonthly acute \n\nmigraine-specific \n\nmedication days \n\nMean change \n\n(95% CI) \n\n \n\n \n\n \n\n-1.6 \n\n(-1.8, -1.4) \n\n \n\n \n\n \n\n-1.1 \n\n(-1.3, -0.9) \n\n \n\n \n\n \n\n-0.2 \n\n(-0.4, 0.0) \n\n \n\n \n\n70 mg: -0.9(-1.2, -0.6) \n\n140 mg: -1.4 (-1.7, -1.1) \n\n \n\n \n\nBoth \n\n<0.001a \n\nBaseline (SD) 3.4 (3.5) 3.2 (3.4) 3.4 (3.4)   \n\nPatient-reported outcome measures \n\nHIT-6 \n\nMean changec \n\n(95% CI) \n\n \n\n-6.9 \n\n(-7.6, -6.3) \n\n \n\n-6.7 \n\n(-7.4, -6.0) \n\n \n\n-4.6 \n\n(-5.3, -4.0) \n\n \n\n70 mg: -2.1 (-3.0, -1.1) \n\n140 mg: -2.3 (-3.2, -1.3) \n\n \n\nn/ab \n\nMIDAS \n\n(modified) total \n\nMean changec \n\n(95% CI) \n\n \n\n \n\n-7.5 \n\n(-8.3, -6.6) \n\n \n\n \n\n-6.7 \n\n(-7.6, -5.9) \n\n \n\n \n\n-4.6 \n\n(-5.5, -3.8) \n\n \n\n \n\n70 mg: -2.1 (-3.3, -0.9) \n\n140 mg: -2.8 (-4.0, -1.7) \n\n \n\nn/ab \n\nCI = confidence interval; MMD = monthly migraine days; HIT-6 = Headache Impact Test; MIDAS = Migraine \n\nDisability Assessment; n/a = not applicable. \na For the secondary endpoints, all p-values are reported as unadjusted p-values and are statistically \n\nsignificant after adjustment for multiple comparisons. \nb For exploratory endpoints, no p-value was presented. \nc For HIT-6: Change and reduction from baseline were evaluated in the last 4 weeks of the 12-week \n\ndouble-blind treatment phase. For MIDAS: Change and reduction from baseline were evaluated over \n\n24 weeks. For data collection a recall period of 1 month has been used. \nd p value is calculated based on the odds ratios. \n\n \n\nIn patients failing one or more prophylactic pharmacotherapies the treatment difference for the \n\nreduction of MMD observed between erenumab 140 mg and placebo was -2.5 (95% CI: -3.4, -1.7) and \n\nbetween erenumab 70 mg and placebo -2.0 (95% CI: -2.8, -1.2). There was also a higher proportion of \n\nsubjects treated with erenumab who achieved at least 50% reduction of MMD compared to placebo \n\n(39.7% for 140 mg and 38.6% for 70 mg, with an odds ratio of 3.1 [95% CI: 1.7, 5.5] and 2.9 [95% \n\nCI: 1.6, 5.3], respectively). \n\n \n\nEfficacy was sustained up to 1 year in the active re-randomisation part of Study 2. Patients were \n\nre-randomised in the active treatment phase (ATP) to 70 mg or 140 mg erenumab. 79.8% completed \n\nthe entire study out to 52 weeks. The reduction in monthly migraine days from baseline to Week 52 \n\nwas -4.22 in the 70 mg ATP group and -4.64 days in the 140 mg ATP group. At Week 52, the \n\nproportion of subjects who achieved a ≥50% reduction in MMD from baseline was 61.0% in the \n\n70 mg ATP and 64.9% in the 140 mg ATP group. \n\n \n\n\n\n11 \n\nPaediatric population \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nAimovig in prevention of migraine headaches in one or more subsets of the paediatric population (see \n\nsection 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nErenumab exhibits non-linear kinetics as a result of binding to the CGRP-R receptor. However, at \n\ntherapeutically relevant doses, the pharmacokinetics of erenumab following subcutaneous dosing \n\nevery 4 weeks are predominantly linear due to saturation of binding to CGRP-R. Subcutaneous \n\nadministration of a 140 mg once monthly dose and a 70 mg once monthly dose in healthy volunteers \n\nresulted in a Cmax mean (standard deviation [SD]) of 15.8 (4.8) µg/ml and 6.1 (2.1) µg/ml, \n\nrespectively, and AUClast mean (SD) of 505 (139) day*µg/ml and 159 (58) day*µg/ml, respectively. \n\n \n\nLess than 2-fold accumulation was observed in trough serum concentrations following 140 mg doses \n\nadministered subcutaneously every 4 weeks and serum trough concentrations approached steady state \n\nby 12 weeks of dosing. \n\n \n\nAbsorption \n\n \n\nFollowing a single subcutaneous dose of 140 mg or 70 mg erenumab administered to healthy adults, \n\nmedian peak serum concentrations were attained in 4 to 6 days, and estimated absolute bioavailability \n\nwas 82%. \n\n \n\nDistribution \n\n \n\nFollowing a single 140 mg intravenous dose, the mean (SD) volume of distribution during the terminal \n\nphase (Vz) was estimated to be 3.86 (0.77) l. \n\n \n\nBiotransformation / Elimination \n\n \n\nTwo elimination phases were observed for erenumab. At low concentrations, the elimination is \n\npredominately through saturable binding to target (CGRP-R), while at higher concentrations the \n\nelimination of erenumab is largely through a non-specific proteolytic pathway. Throughout the dosing \n\nperiod erenumab is predominantly eliminated via a non-specific proteolytic pathway with the effective \n\nhalf-life of 28 days. \n\n \n\nSpecial populations \n\n \n\nPatients with renal impairment \n\nPatients with severe renal impairment (eGFR <30 ml/min/1.73 m2) have not been studied. Population \n\npharmacokinetic analysis of integrated data from the Aimovig clinical studies did not reveal a \n\ndifference in the pharmacokinetics of erenumab in patients with mild or moderate renal impairment \n\nrelative to those with normal renal function (see section 4.2). \n\n \n\nPatients with hepatic impairment \n\nNo studies have been performed in patients with hepatic impairment. Erenumab, as a human \n\nmonoclonal antibody, is not metabolised by cytochrome P450 enzymes and hepatic clearance is not a \n\nmajor clearance pathway for erenumab (see section 4.2). \n\n \n\n  \n\n\n\n12 \n\n5.3 Preclinical safety data \n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated-dose toxicity, toxicity to reproduction and development. \n\n \n\nCarcinogenicity studies have not been conducted with erenumab. Erenumab is not pharmacologically \n\nactive in rodents. It has biological activity in cynomolgus monkeys, but this species is not an \n\nappropriate model for evaluation of tumorigenic risk. The mutagenic potential of erenumab has not \n\nbeen evaluated; however, monoclonal antibodies are not expected to alter DNA or chromosomes. \n\n \n\nIn repeated-dose toxicology studies there were no adverse effects in sexually mature monkeys dosed \n\nup to 150 mg/kg subcutaneously twice weekly for up to 6 months at systemic exposures up to 123-fold \n\nand 246-fold higher than the clinical dose of 140 mg and 70 mg, respectively, every 4 weeks, based on \n\nserum AUC. There were also no adverse effects on surrogate markers of fertility (anatomical \n\npathology or histopathology changes in reproductive organs) in these studies. \n\n \n\nIn a reproduction study in cynomolgus monkeys there were no effects on pregnancy, embryo-foetal or \n\npost-natal development (up to 6 months of age) when erenumab was dosed throughout pregnancy at \n\nexposure levels approximately 17-fold and 34-fold higher than those achieved in patients receiving \n\nerenumab 140 mg and 70 mg, respectively, every 4 weeks dosing regimen based on AUC. Measurable \n\nerenumab serum concentrations were observed in the infant monkeys at birth, confirming that \n\nerenumab, like other IgG antibodies, crosses the placental barrier. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nSucrose \n\nPolysorbate 80 \n\nSodium hydroxide (for pH adjustment) \n\nGlacial acetic acid \n\nWater for injections \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n \n\n2 years \n\n \n\n6.4 Special precautions for storage \n\n \n\nPre-filled syringe \n\n \n\nStore in a refrigerator (2°C - 8°C). Do not freeze. \n\nKeep the pre-filled syringe in the outer carton in order to protect from light. \n\nAfter removal from the refrigerator, Aimovig must be used within 14 days when stored at room \n\ntemperature (up to 25°C), or discarded. If it is stored at a higher temperature or for a longer period it \n\nmust be discarded. \n\n \n\n\n\n13 \n\nPre-filled pen \n\n \n\nStore in a refrigerator (2°C - 8°C). Do not freeze. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\nAfter removal from the refrigerator, Aimovig must be used within 14 days when stored at room \n\ntemperature (up to 25°C), or discarded. If it is stored at a higher temperature or for a longer period it \n\nmust be discarded. \n\n \n\n6.5 Nature and contents of container \n\n \n\nPre-filled syringe \n\n \n\nAimovig is supplied in a pre-filled syringe (1 ml, Type 1 glass) with a stainless steel needle and a \n\nneedle cover (rubber containing latex). \n\n \n\nAimovig is available in packs containing 1 pre-filled syringe. \n\n \n\nPre-filled pen \n\n \n\nAimovig is supplied in a pre-filled pen (1 ml, Type 1 glass) with a stainless steel needle and a needle \n\ncover (rubber containing latex). \n\n \n\nAimovig is available in packs containing 1 pre-filled pen and in multipacks containing \n\n3 (3x1) pre-filled pens. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n \n\nBefore administration, the solution should be inspected visually. The solution should not be injected if \n\nit is cloudy, distinctly yellow or contains flakes or particles. \n\n \n\nPre-filled syringe \n\n \n\nTo avoid discomfort at the site of injection, the pre-filled syringe(s) should be left to stand at room \n\ntemperature (up to 25°C) for at least 30 minutes before injecting. It should also be protected from \n\ndirect sunlight. The entire contents of the pre-filled syringe(s) must be injected. The syringe(s) must \n\nnot be warmed by using a heat source such as hot water or microwave and must not be shaken. \n\n \n\nPre-filled pen \n\n \n\nTo avoid discomfort at the site of injection, the pre-filled pen(s) should be left to stand at room \n\ntemperature (up to 25°C) for at least 30 minutes before injecting. It should also be protected from \n\ndirect sunlight. The entire contents of the pre-filled pen(s) must be injected. The pen(s) must not be \n\nwarmed by using a heat source such as hot water or microwave and must not be shaken. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n\n\n14 \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1293/001-006 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\n26 July 2018 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n  \n\n\n\n15 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \n\nFOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n16 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \n\nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer(s) of the biological active substance(s) \n\n \n\nAmgen, Inc. \n\nOne Amgen Center Drive \n\nThousand Oaks \n\nCA \n\n91320 \n\nUnited States \n\n \n\nAmgen Singapore Manufacturing Pte. Ltd. \n\n1 Tuas View Drive \n\nSingapore 637026 \n\nSingapore \n\n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \n\nAimovig 70 mg, 140 mg solution for injection in pre-filled syringe: \n\n \n\nAlcon-Couvreur \n\nRijksweg 14 \n\nB-2870 Puurs \n\nBelgium \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nAimovig 70 mg, 140 mg solution for injection in pre-filled pen: \n\n \n\nSandoz GmbH \n\nBiochemiestrasse 10 \n\n6336 Langkampfen \n\nAustria \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\n\n\n17 \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are \n\nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \n\nDirective 2001/83/EC and any subsequent updates published on the European medicines \n\nweb-portal. \n\n \n\nThe marketing authorisation holder shall submit the first periodic safety update report for this product \n\nwithin 6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \n\nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \n\nsubsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n  \n\n\n\n18 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n19 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n20 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK – pre-filled syringe \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 70 mg solution for injection in pre-filled syringe \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled syringe contains 70 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled syringe \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled syringe in the outer carton in order to protect from light. \n\n\n\n21 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1293/003 Pack containing 1 pre-filled syringe \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 70 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n22 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSYRINGE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nAimovig 70 mg injection \n\nerenumab \n\nSC \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n23 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK – pre-filled syringe \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 140 mg solution for injection in pre-filled syringe \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled syringe contains 140 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled syringe \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled syringe in the outer carton in order to protect from light. \n\n\n\n24 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/18/1293/006 Pack containing 1 pre-filled syringe \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 140 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n25 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSYRINGE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nAimovig 140 mg injection \n\nerenumab \n\nSC \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n26 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK – pre-filled pen \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 70 mg solution for injection in pre-filled pen \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled pen contains 70 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled pen \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n\n\n27 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/18/1293/001 Pack containing 1 pre-filled pen \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 70 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n28 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) – pre-filled pen \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 70 mg solution for injection in pre-filled pen \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled pen contains 70 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\nMultipack: 3 (3 packs of 1) pre-filled pens \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled pens in the outer carton in order to protect from light. \n\n\n\n29 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/18/1293/002 Multipack containing 3 (3x 1) pre-filled pens \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 70 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n30 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) – pre-filled pen \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 70 mg solution for injection in pre-filled pen \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled pen contains 70 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled pen \n\nComponent of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n31 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/18/1293/002 Multipack containing 3 (3x 1) pre-filled pens \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 70 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n32 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPEN LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nAimovig 70 mg injection \n\nerenumab \n\nSC \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n33 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF UNIT PACK – pre-filled pen \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 140 mg solution for injection in pre-filled pen \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled pen contains 140 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled pen \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n\n\n34 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/18/1293/004 Pack containing 1 pre-filled pen \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 140 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n35 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) – pre-filled pen \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 140 mg solution for injection in pre-filled pen \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled pen contains 140 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\nMultipack: 3 (3 packs of 1) pre-filled pens \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled pens in the outer carton in order to protect from light. \n\n\n\n36 \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/18/1293/005 Multipack containing 3 (3x 1) pre-filled pens \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 140 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n37 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) – pre-filled pen \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAimovig 140 mg solution for injection in pre-filled pen \n\nerenumab \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne pre-filled pen contains 140 mg erenumab. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. \n\nNeedle cap contains latex. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled pen \n\nComponent of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nSingle use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n\n\n38 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in a refrigerator. Do not freeze. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/18/1293/005 Multipack containing 3 (3x 1) pre-filled pens \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAimovig 140 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n  \n\n\n\n39 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPEN LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nAimovig 140 mg injection \n\nerenumab \n\nSC \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n6. OTHER \n\n \n\n  \n\n\n\n40 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n41 \n\nPackage leaflet: Information for the user \n \n\nAimovig 70 mg solution for injection in pre-filled syringe \n\nAimovig 140 mg solution for injection in pre-filled syringe \n\nerenumab \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Aimovig is and what it is used for \n\n2. What you need to know before you use Aimovig \n\n3. How to use Aimovig \n\n4. Possible side effects \n\n5. How to store Aimovig \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Aimovig is and what it is used for \n\n \n\nAimovig contains the active substance erenumab. It belongs to a group of medicines called \n\nmonoclonal antibodies. \n\n \n\nAimovig works by blocking the activity of the CGRP molecule, which has been linked to migraine \n\n(CGRP stands for calcitonin gene-related peptide). \n\n \n\nAimovig is used to prevent migraine in adults who have at least 4 migraine days per month when \n\nstarting treatment with Aimovig. \n\n \n\n \n\n2. What you need to know before you use Aimovig \n\n \n\nDo not use Aimovig: \n- if you are allergic to erenumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor before using Aimovig: \n\n- if you have ever had an allergic reaction to rubber latex. The container of this medicinal product \ncontains latex rubber within the cap. \n\n- if you suffer from a cardiovascular disease. Aimovig has not been studied in patients with \ncertain cardiovascular diseases. \n\n \n\n\n\n42 \n\nTalk to your doctor or get emergency medical help immediately: \n\n- if you get any symptoms of a serious allergic reaction, such as rash or swelling usually of the \nface, mouth, tongue, or throat; or difficulty breathing. Serious allergic reactions can happen \n\nwithin minutes, but some may happen more than one week after using Aimovig. \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children or adolescents (under 18 years old) because the use of Aimovig \n\nhas not been studied in this age group. \n\n \n\nOther medicines and Aimovig \n\nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before using this medicine. \n\n \n\nPregnancy \n\nYour doctor will decide whether you should stop using Aimovig during pregnancy. \n\n \n\nBreast-feeding \n\nMonoclonal antibodies like Aimovig are known to pass into breast milk during the first few days after \n\nbirth, but after this first period Aimovig can be used. Talk to your doctor about using Aimovig while \n\nbreast-feeding in order to help you decide whether you should stop breast-feeding or stop using \n\nAimovig. \n\n \n\nDriving and using machines \n\nAimovig is unlikely to affect your ability to drive and use machines. \n\n \n\nAimovig contains sodium \n\nAimovig contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially “sodium-free”. \n\n \n\n \n\n3. How to use Aimovig \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \n\nsure. \n\n \n\nIf you have not noticed any treatment effect after 3 months, tell your doctor who will decide whether \n\nyou should continue treatment. \n\n \n\nUse Aimovig exactly as prescribed by your doctor. If your doctor prescribes the 70 mg dose you \n\nshould have one injection once every 4 weeks. If your doctor prescribes the 140 mg dose you should \n\nhave either one injection of Aimovig 140 mg or two injections of Aimovig 70 mg once every 4 weeks. \n\nIf you are having two injections of Aimovig 70 mg, the second injection must be given immediately \n\nafter the first one at a different injection site. Make sure that you inject the entire contents of both \n\nsyringes. \n\n \n\nAimovig is given as an injection under your skin (known as a subcutaneous injection). You or your \n\ncaregiver can give the injection into your abdomen or your thigh. The outer area of your upper arm can \n\nalso be used as an injection site, but only if someone else is giving you the injection. If you need \n\n2 injections, they should be given in different sites to avoid hardening of the skin and should not be \n\ngiven into areas where the skin is tender, bruised, red or hard. \n\n \n\nYour doctor or nurse will give you or your caregiver training in the right way to prepare and inject \n\nAimovig. Do not try to inject Aimovig until this training has been given. \n\n \n\nAimovig syringes are for single use only. \n\n\n\n43 \n\n \n\nFor detailed instructions on how to inject Aimovig, see “Instructions for use of Aimovig pre-filled \n\nsyringe” at the end of this leaflet. \n\n \n\nIf you use more Aimovig than you should \nIf you have received more Aimovig than you should or if the dose has been given earlier than it should \n\nhave been, tell your doctor. \n\n \n\nIf you forget to use Aimovig \n- If you forget an Aimovig dose, take it as soon as possible after you realise. \n- Then contact your doctor, who will tell you when you should schedule your next dose. Follow \n\nthe new schedule exactly as your doctor has told you. \n\n \n\nIf you stop using Aimovig \n\nDo not stop using Aimovig without talking to your doctor first. Your symptoms may return if you stop \n\nthe treatment. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nPossible side effects are listed below. Most of these side effects are mild to moderate. \n\n \n\nCommon: may affect up to 1 in 10 people \n\n- allergic reactions such as rash, swelling, hives or difficulty breathing (see section 2) \n- constipation \n- itching \n- muscle spasms \n- injection site reactions, such as pain, redness and swelling where the injection is given. \n \n\nAimovig may cause skin reactions such as rash or itching. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Aimovig \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nKeep the syringe(s) in the outer carton in order to protect from light. Store in a refrigerator (2°C – \n\n8°C). Do not freeze. \n\n \n\nAfter Aimovig has been taken out of the refrigerator, it must be kept at room temperature (up to 25°C) \n\nin the outer carton and must be used within 14 days, or else discarded. Do not put Aimovig back in the \n\nrefrigerator once it has been removed. \n\n \n\n\n\n44 \n\nDo not use this medicine if you notice that the solution contains particles, is cloudy or is distinctly \n\nyellow. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Aimovig contains \n\n- The active substance is erenumab. \n- Aimovig 70 mg solution for injection in pre-filled syringe contains 70 mg erenumab. \n- Aimovig 140 mg solution for injection in pre-filled syringe contains 140 mg erenumab. \n- The other ingredients are sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water \n\nfor injections. \n\n \n\nWhat Aimovig looks like and contents of the pack \n\nAimovig solution for injection is clear to opalescent, colourless to light yellow, and practically free \n\nfrom particles. \n\n \n\nEach pack contains one single-use pre-filled syringe. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nAlcon-Couvreur \n\nRijksweg 14 \n\nB-2870 Puurs \n\nBelgium \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\n\n\n45 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\n\n\n46 \n\nInstructions for use of Aimovig pre-filled syringe \n\n \n\nIllustration of the syringe \n\n    Before use  After use \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n \n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n \n\nNote: Needle is inside the grey needle cap. \n\n \n\n \n\nGeneral \n\n \n\nBefore you use the Aimovig pre-filled syringe, read this important \n\ninformation: \n\n \n \n\n \n\n \n\nStep 1: Prepare \nNote: The prescribed dose of Aimovig is either 70 mg or 140 mg. This means that for the 70 mg dose \n\nyou must inject the contents of one 70 mg single-use syringe. For the 140 mg dose you must inject the \n\ncontents of either one 140 mg single-use syringe or two 70 mg single-use syringes, one after the other. \n\n \n\n(A) \n\n \n\nRemove Aimovig pre-filled syringe(s) from the carton by holding it/them at the barrel. You may need \n\nto use either one or two syringes based on your prescribed dose. Do not shake. \n\n \n\nTo avoid discomfort at the site of injection, leave the syringe(s) at room temperature for at least \n\n30 minutes before injecting. \n\n \n\nNote: Do not try to warm the syringe(s) by using a heat source such as hot water or microwave. \n\nPlunger Plunger \n\nFinger flange \n\nLabel and expiry date \n\nBarrel \n\nSolution \n\nGrey needle cap on \n\n(needle inside) \n\nUsed plunger \n\nFinger flange \n\nLabel and expiry date \n\nUsed barrel \n\nUsed needle \n\nGrey needle cap off \n\n\n\n47 \n\n(B) \n \n\nInspect the syringe(s). Make sure the solution you see in the syringe is clear and colourless to light \n\nyellow. \n\n \n\nNote: \n\n- Do not use the syringe if any part of it appears cracked or broken. \n- Do not use the syringe if it has been dropped. \n- Do not use the syringe if the needle cap is missing or is not securely attached. \n \n\nIn all cases described above, use a new syringe, and if you are unsure contact your doctor or \n\npharmacist. \n\n \n\n(C) \n\n \n\nGather all materials needed for the \n\ninjections: \n\n \n\nWash your hands thoroughly with \n\nsoap and water. \n\n \n\nOn a clean, well-lit work surface, \n\nplace the: \n\n- New syringe(s) \n- Alcohol wipes \n- Cotton balls or gauze pads \n- Adhesive plasters \n- Sharps disposal container \n\n \n\n \n\n \n\n\n\n48 \n\n(D) \n \n\nPrepare and clean the injection site(s). \n\n \n\n \nOnly use the following injection sites: \n\n- Thigh \n- Stomach area (abdomen) (except for a 5 cm area around the navel) \n- Outer area of upper arm (only if someone else is giving you the injection) \n \n\nClean the injection site with an alcohol wipe and let the skin dry. \n\n \n\nChoose a different site each time you give yourself an injection. If you need to use the same injection \n\nsite, just make sure it is not the same spot on that site you used last time. \n\n \n\nNote: \n\n- After you have cleaned the area, do not touch it again before injecting. \n- Do not choose an area where the skin is tender, bruised, red, or hard. Avoid injecting into areas \n\nwith scars or stretch marks. \n \n\nStep 2: Get ready \n\n \n\n(E) \n \n\nPull the grey needle cap straight off and away from your body, only when you are ready to inject. The \n\ninjection must be administered within 5 minutes. It is normal to see a drop of liquid at the end of the \n\nneedle. \n\n \n\n \nNote: \n\n- Do not leave the grey needle cap off for more than 5 minutes. This can dry out the medicine. \n- Do not twist or bend the grey needle cap. \n- Do not put the grey needle cap back onto the syringe once it has been removed. \n\n \n\nUpper \n\narm \n\nStomach area \n\n(abdomen) \n\nThigh \n\n\n\n49 \n\n(F) \n \n\nFirmly pinch the skin at the injection site. \n\n \n\n \nNote: Keep skin pinched while injecting. \n\n \n\nStep 3: Inject \n\n \n\n(G) \n \n\nWhile pinching, insert the syringe needle into the skin at an angle of 45 to 90 degrees. \n\n \n\n \nDo not place your finger on the plunger while inserting the needle. \n\n \n\n(H) \n \n\nUsing slow and constant pressure, push the plunger rod all the way down until it stops moving. \n\n \n\n \n \n\n(I) \n \n\nWhen done, release your thumb, and gently lift the syringe off of the skin and then release the pinched \n\nskin. \n\n \n\nNote: When you remove the syringe, if it looks like there is still medicine in the syringe barrel this \n\nmeans you have not received a full dose. Contact your doctor. \n\n \n\n\n\n50 \n\nStep 4: Finish \n\n \n\n(J) \n\n \n\nDiscard the used syringe and the grey needle cap. \n\nPut the used syringe in a sharps disposal container immediately \n\nafter use. Talk to your doctor or pharmacist about proper disposal. \n\nThere may be local regulations for disposal. \n\n \n\nNote: \n\n- Do not reuse the syringe. \n- Do not recycle the syringe or sharps disposal container, or \n\nthrow them into household waste. \n\nAlways keep the sharps disposal container out of the reach of \n\nchildren. \n \n\n \n\n(K) \n\n \n\nExamine the injection site. \n\nIf there is any blood on the skin, press a cotton ball or gauze pad onto the injection site. Do not rub the \n\ninjection site. Apply an adhesive plaster if needed. \n\n \n\nIf your dose is 140 mg and you are using two Aimovig 70 mg syringes, \n\nrepeat steps 1(D) to 4 with the second syringe to inject the full dose. \n\n \n\n\n\n51 \n\nPackage leaflet: Information for the user \n \n\nAimovig 70 mg solution for injection in pre-filled pen \n\nAimovig 140 mg solution for injection in pre-filled pen \n\nerenumab \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Aimovig is and what it is used for \n\n2. What you need to know before you use Aimovig \n\n3. How to use Aimovig \n\n4. Possible side effects \n\n5. How to store Aimovig \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Aimovig is and what it is used for \n\n \n\nAimovig contains the active substance erenumab. It belongs to a group of medicines called \n\nmonoclonal antibodies. \n\n \n\nAimovig works by blocking the activity of the CGRP molecule, which has been linked to migraine \n\n(CGRP stands for calcitonin gene-related peptide). \n\n \n\nAimovig is used to prevent migraine in adults who have at least 4 migraine days per month when \n\nstarting treatment with Aimovig. \n\n \n\n \n\n2. What you need to know before you use Aimovig \n\n \n\nDo not use Aimovig: \n- if you are allergic to erenumab or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor before using Aimovig: \n\n- if you have ever had an allergic reaction to rubber latex. The container of this medicinal product \ncontains latex rubber within the cap. \n\n- if you suffer from a cardiovascular disease. Aimovig has not been studied in patients with \ncertain cardiovascular diseases. \n\n \n\n\n\n52 \n\nTalk to your doctor or get emergency medical help immediately: \n\n- if you get any symptoms of a serious allergic reaction, such as rash or swelling usually of the \nface, mouth, tongue, or throat; or difficulty breathing. Serious allergic reactions can happen \n\nwithin minutes, but some may happen more than one week after using Aimovig. \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children or adolescents (under 18 years old) because the use of Aimovig \n\nhas not been studied in this age group. \n\n \n\nOther medicines and Aimovig \n\nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before using this medicine. \n\n \n\nPregnancy \n\nYour doctor will decide whether you should stop using Aimovig during pregnancy. \n\n \n\nBreast-feeding \n\nMonoclonal antibodies like Aimovig are known to pass into breast milk during the first few days after \n\nbirth, but after this first period Aimovig can be used. Talk to your doctor about using Aimovig while \n\nbreast-feeding in order to help you decide whether you should stop breast-feeding or stop using \n\nAimovig. \n\n \n\nDriving and using machines \n\nAimovig is unlikely to affect your ability to drive and use machines. \n\n \n\nAimovig contains sodium \n\nAimovig contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially “sodium-free”. \n\n \n\n \n\n3. How to use Aimovig \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor if you are not \n\nsure. \n\n \n\nIf you have not noticed any treatment effect after 3 months, tell your doctor who will decide whether \n\nyou should continue treatment. \n\n \n\nUse Aimovig exactly as prescribed by your doctor. If your doctor prescribes the 70 mg dose you \n\nshould have one injection once every 4 weeks. If your doctor prescribes the 140 mg dose you should \n\nhave either one injection of Aimovig 140 mg or two injections of Aimovig 70 mg once every 4 weeks. \n\nIf you are having two injections of Aimovig 70 mg, the second injection must be given immediately \n\nafter the first one at a different injection site. Make sure that you inject the entire contents of both \n\npens. \n\n \n\nAimovig is given as an injection under your skin (known as a subcutaneous injection). You or your \n\ncaregiver can give the injection into your abdomen or your thigh. The outer area of your upper arm can \n\nalso be used as an injection site, but only if someone else is giving you the injection. If you need \n\n2 injections, they should be given in different sites to avoid hardening of the skin and should not be \n\ngiven into areas where the skin is tender, bruised, red or hard. \n\n \n\nYour doctor or nurse will give you or your caregiver training in the right way to prepare and inject \n\nAimovig. Do not try to inject Aimovig until this training has been given. \n\n \n\nAimovig pens are for single use only. \n\n\n\n53 \n\n \n\nFor detailed instructions on how to inject Aimovig, see “Instructions for use of Aimovig pre-filled \n\npen” at the end of this leaflet. \n\n \n\nIf you use more Aimovig than you should \nIf you have received more Aimovig than you should or if the dose has been given earlier than it should \n\nhave been, tell your doctor. \n\n \n\nIf you forget to use Aimovig \n- If you forget an Aimovig dose, take it as soon as possible after you realise. \n- Then contact your doctor, who will tell you when you should schedule your next dose. Follow \n\nthe new schedule exactly as your doctor has told you. \n\n \n\nIf you stop using Aimovig \n\nDo not stop using Aimovig without talking to your doctor first. Your symptoms may return if you stop \n\nthe treatment. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nPossible side effects are listed below. Most of these side effects are mild to moderate. \n\n \n\nCommon: may affect up to 1 in 10 people \n\n- allergic reactions such as rash, swelling, hives or difficulty breathing (see section 2) \n- constipation \n- itching \n- muscle spasms \n- injection site reactions, such as pain, redness and swelling where the injection is given. \n \n\nAimovig may cause skin reactions such as rash or itching. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Aimovig \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nKeep the pen(s) in the outer carton in order to protect from light. Store in a refrigerator (2°C – 8°C). \n\nDo not freeze. \n\n \n\nAfter Aimovig has been taken out of the refrigerator, it must be kept at room temperature (up to 25°C) \n\nin the outer carton and must be used within 14 days, or else discarded. Do not put Aimovig back in the \n\nrefrigerator once it has been removed. \n\n \n\n\n\n54 \n\nDo not use this medicine if you notice that the solution contains particles, is cloudy or is distinctly \n\nyellow. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Aimovig contains \n\n- The active substance is erenumab. \n- Aimovig 70 mg solution for injection in pre-filled pen contains 70 mg erenumab. \n- Aimovig 140 mg solution for injection in pre-filled pen contains 140 mg erenumab. \n- The other ingredients are sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water \n\nfor injections. \n\n \n\nWhat Aimovig looks like and contents of the pack \n\nAimovig solution for injection is clear to opalescent, colourless to light yellow, and practically free \n\nfrom particles. \n\n \n\nAimovig is available in packs containing one single-use pre-filled pen and in multipacks containing \n\n3 (3x1) pre-filled pens. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nSandoz GmbH \n\nBiochemiestrasse 10 \n\n6336 Langkampfen \n\nAustria \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\n  \n\n\n\n55 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n56 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\n\n\n57 \n\nInstructions for use of Aimovig pre-filled pens \n\n \n\nIllustration of the Aimovig 70 mg pen (with light blue body, purple start button, white cap and \n\ngreen safety guard) \n\n     Before use  After use \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNote: Needle is inside the green safety guard.  \n\n \n\nPurple start button \n\nExpiry date \n\nWindow \n\nSolution \n\nGreen safety guard \n\n(needle inside) \n\nWhite cap on \n\nExpiry date \n\nYellow window  \n\n(injection complete) \n\nGreen safety guard \n\n(needle inside) \n\nWhite cap off \n\n\n\n58 \n\nIllustration of the Aimovig 140 mg pen (with dark blue body, grey start button, orange cap and yellow \n\nsafety guard) \n\n     Before use  After use \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nNote: Needle is inside the yellow safety guard. \n\n \n  \n\nExpiry date \n\nWindow \n\nSolution \n\nYellow safety guard \n\n(needle inside) \n\nOrange cap on \n\nExpiry date \n\nYellow window \n\n(injection \n\ncomplete) \n\nYellow safety guard \n\n(needle inside) \n\nOrange cap off \n\nGrey start button \n\n\n\n59 \n\n \n\nGeneral \n\n \n\nBefore you use the Aimovig pre-filled pen, read this \n\ninformation. \n \n\n \n\nStep 1: Prepare \nNote: The prescribed dose of Aimovig is either 70 mg or 140 mg. This means that for the 70 mg dose \n\nyou must inject the contents of one 70 mg single-use pen. For the 140 mg dose you must inject the \n\ncontents of either one 140 mg single-use pen or two 70 mg single-use pens, one after the other. \n\n \n\n(A) \n \n\nCarefully lift Aimovig pre-filled pen(s) out of the carton. You may need to use either one or two pens \n\nbased on your prescribed dose. Do not shake. \n\n \n\nTo avoid discomfort at the site of injection, leave the pen(s) at room temperature for at least \n\n30 minutes before injecting. \n\n \n\nNote: Do not try to warm the pen(s) by using a heat source such as hot water or microwave. \n\n \n\n(B) \n \n\nInspect the pen(s). Make sure the solution you see in the window is clear and colourless to light \n\nyellow. \n\n \n\nNote: \n\n- Do not use the pen(s) if any part appears cracked or broken. \n- Do not use any pen that has been dropped. \n- Do not use the pen if the cap is missing or is not securely attached. \n \n\nIn all cases described above, use a new pen, and if you are unsure contact your doctor or pharmacist. \n\n \n\n(C) \n\n \n\nGather all materials needed for the \n\ninjection(s). \n\n \n\nWash your hands thoroughly with \n\nsoap and water. \n\n \n\nOn a clean, well-lit work surface, \n\nplace the: \n\n- New pen(s) \n- Alcohol wipe(s) \n- Cotton ball(s) or gauze \n\npad(s) \n\n- Adhesive plaster(s) \n- Sharps disposal container \n\n \n \n\n \n\n\n\n60 \n\n(D) \n \n\nPrepare and clean the injection site(s). \n\n \n\n \nOnly use the following injection sites: \n\n- Thigh \n- Stomach area (abdomen) (except for a 5 cm area around the navel) \n- Outer area of upper arm (only if someone else is giving you the injection) \n \n\nClean the injection site with an alcohol wipe and let the skin dry. \n\n \n\nChoose a different site each time you give yourself an injection. If you need to use the same injection \n\nsite, just make sure it is not the same spot on that site you used last time. \n\n \n\nNote: \n\n- After you have cleaned the area, do not touch it again before injecting. \n- Do not choose an area where the skin is tender, bruised, red, or hard. Avoid injecting into areas \n\nwith scars or stretch marks. \n\n \n\nStep 2: Get ready \n\n \n\n(E) \n \n\nPull the cap straight off, only when you are ready to inject. The injection must be administered within \n\n5 minutes. It is normal to see a drop of liquid at the end of the needle or safety guard. \n\n \n\n \n \n\nNote: \n\n- Do not leave the cap off for more than 5 minutes. This can dry out the medicine. \n- Do not twist or bend the cap. \n- Do not put the cap back onto the pen once it has been removed. \n- Do not put your fingers into the safety guard. \n\n \n\nUpper \n\narm \n\nStomach \n\narea \n\n(abdomen) \n\nThigh \n\n\n\n61 \n\n(F) \n \n\nCreate a firm surface at the selected injection site (thigh, stomach, or outer areas of the upper arm), by \n\nusing either the Stretch method or the Pinch method. \n\n \n\nStretch method \n\nStretch skin firmly by moving your thumb and fingers in opposite directions, creating an area about \n\nfive cm wide. \n\n \n\n \n\nPinch method \n\nPinch skin firmly between your thumb and fingers, creating an area about five cm wide. \n\n \n\nNote: It is important to keep skin stretched or pinched while injecting. \n\n \n\n  \n\n\n\n62 \n\nStep 3: Inject \n\n \n\n(G) \n \n\nKeep holding the stretched/pinched skin. With the cap off, put the safety guard of the pen on the skin \n\nat an angle of 90 degrees. The needle is inside the safety guard. \n\n \n\nNote: Do not touch the start button yet. \n\n \n\n  \n\nSafety guard \n\n(needle inside) \n\n\n\n63 \n\n(H) \n \n\nFirmly push the pen down onto the skin until it stops moving. \n\n \n\n \nNote: You must push all the way down but do not touch the start button until you are ready to inject. \n\n \n\n(I) \n \n\nPress the start button. You will hear a click. \n\n \n\n \n\nclick \n\nPush down \n\n\n\n64 \n\n(J) \n \n\nRemove your thumb from the button, but keep pushing down on the skin. The injection could take \n\nabout 15 seconds. \n\n \n \n\n15 seconds \n\n \n\n \n \n\nNote: When the injection is completed, the window will turn from clear to yellow and you may hear a \n\nsecond click. \n\n \n\n \nNote: \n\n- After you remove the pen from the skin, the needle will automatically be covered by the safety \nguard. \n\n- When you remove the pen, if the window has not turned yellow, or if it looks like the medicine \nis still injecting, this means you have not received a full dose. Contact your doctor immediately. \n\n \n\nclick \n\n\n\n65 \n\nStep 4: Finish \n \n\n(K) \n\n \n\nDiscard the used pen and the cap. \n\nPut the used pen in a sharps disposal container immediately after use. Talk to your doctor or \n\npharmacist about proper disposal. There may be local regulations for disposal. \n\n \n\nNote: \n\n- Do not reuse the pen. \n- Do not recycle the pen or sharps disposal container, or throw them into household waste. \n- Always keep the sharps disposal container out of the reach of children. \n\n \n\n \n \n\n(L) \n\n \n\nExamine the injection site. \n\nIf there is any blood on the skin, press a cotton ball or gauze pad onto the injection site. Do not rub \n\nthe injection site. Apply an adhesive plaster if needed. \n\n \n\nIf your dose is 140 mg and you are using two Aimovig 70 mg pens, repeat \n\nsteps 1(D) to 4 with the second pen to inject the full dose. \n\n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what aimovig is and what it is used for", "Section_Content": "aimovig contains the active substance erenumab. it belongs to a group of medicines called monoclonal antibodies. aimovig works by blocking the activity of the cgrp molecule, which has been linked to migraine (cgrp stands for calcitonin gene-related peptide). aimovig is used to prevent migraine in adults who have at least 4 migraine days per month when starting treatment with aimovig.", "Entity_Recognition": [{"Text": "aimovig", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 7}, {"Id": 0, "BeginOffset": 38, "EndOffset": 46, "Score": 0.658891499042511, "Text": "erenumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 73, "EndOffset": 82}, {"Text": "monoclonal antibodies", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 111}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 113, "EndOffset": 120}, {"Id": 1, "BeginOffset": 199, "EndOffset": 207, "Score": 0.824657142162323, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.853564977645874}]}, {"Text": "calcitonin gene", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 240}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 259, "EndOffset": 266}, {"Id": 2, "BeginOffset": 286, "EndOffset": 294, "Score": 0.98456871509552, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9160425066947937}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 323, "EndOffset": 324}, {"Id": 3, "BeginOffset": 325, "EndOffset": 333, "Score": 0.8696152567863464, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7591184973716736}]}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 378, "EndOffset": 385}]}, "Section_2": {"Title": "2. what you need to know before you use aimovig", "Section_Content": "do not use aimovig: - if you are allergic to erenumab or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor before using aimovig: - if you have ever had an allergic reaction to rubber latex. the container of this medicinal product contains latex rubber within the cap. - if you suffer from a cardiovascular disease. aimovig has not been studied in patients with certain cardiovascular diseases. talk to your doctor or get emergency medical help immediately: - if you get any symptoms of a serious allergic reaction, such as rash or swelling usually of the face, mouth, tongue, or throat; or difficulty breathing. serious allergic reactions can happen within minutes, but some may happen more than one week after using aimovig. children and adolescents do not give this medicine to children or adolescents (under 18 years old) because the use of aimovig has not been studied in this age group. other medicines and aimovig tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. pregnancy your doctor will decide whether you should stop using aimovig during pregnancy. breast-feeding monoclonal antibodies like aimovig are known to pass into breast milk during the first few days after birth, but after this first period aimovig can be used. talk to your doctor about using aimovig while breast-feeding in order to help you decide whether you should stop breast-feeding or stop using aimovig. driving and using machines aimovig is unlikely to affect your ability to drive and use machines. aimovig contains sodium aimovig contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "aimovig", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 5, "BeginOffset": 45, "EndOffset": 53, "Score": 0.4540506601333618, "Text": "erenumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 216, "EndOffset": 236}, {"Text": "rubber latex", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 252}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 271, "EndOffset": 293}, {"Text": "latex rubber", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 315}, {"Text": "a cardiovascular disease", "Type": "PROBLEM", "BeginOffset": 353, "EndOffset": 377}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 379, "EndOffset": 386}, {"Text": "certain cardiovascular diseases", "Type": "PROBLEM", "BeginOffset": 425, "EndOffset": 456}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 546}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 577}, {"Id": 12, "BeginOffset": 587, "EndOffset": 591, "Score": 0.9983567595481873, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9278326034545898}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9916604161262512, "RelationshipScore": 0.9959558844566345, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 619, "EndOffset": 623, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966875910758972, "RelationshipScore": 0.9952309727668762, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 625, "EndOffset": 630, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949058294296265, "RelationshipScore": 0.9915781021118164, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 632, "EndOffset": 638, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963067770004272, "RelationshipScore": 0.9585890769958496, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 643, "EndOffset": 649, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 595, "EndOffset": 603, "Score": 0.9953352808952332, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618771076202393}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9916604161262512, "RelationshipScore": 0.9995377063751221, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 619, "EndOffset": 623, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966875910758972, "RelationshipScore": 0.9980009198188782, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 625, "EndOffset": 630, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949058294296265, "RelationshipScore": 0.99788898229599, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 632, "EndOffset": 638, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963067770004272, "RelationshipScore": 0.9799225926399231, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 643, "EndOffset": 649, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 619, "EndOffset": 623, "Score": 0.9916604161262512, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "mouth, tongue, or throat", "Type": "PROBLEM", "BeginOffset": 625, "EndOffset": 649}, {"Id": 14, "BeginOffset": 654, "EndOffset": 674, "Score": 0.946445643901825, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9265856742858887}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9916604161262512, "RelationshipScore": 0.6891834735870361, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 619, "EndOffset": 623, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966875910758972, "RelationshipScore": 0.7498589754104614, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 625, "EndOffset": 630, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949058294296265, "RelationshipScore": 0.5036380290985107, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 632, "EndOffset": 638, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 676, "EndOffset": 702}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 781, "EndOffset": 788}, {"Id": 21, "BeginOffset": 875, "EndOffset": 877, "Score": 0.9589593410491943, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 908, "EndOffset": 915}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 956, "EndOffset": 971}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1065, "EndOffset": 1084}, {"Id": 16, "BeginOffset": 1086, "EndOffset": 1095, "Score": 0.9016909599304199, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9128809571266174}]}, {"Id": 17, "BeginOffset": 1126, "EndOffset": 1134, "Score": 0.9900435209274292, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523818492889404}]}, {"Id": 18, "BeginOffset": 1171, "EndOffset": 1179, "Score": 0.992891788482666, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9584125280380249}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1252, "EndOffset": 1265}, {"Id": 19, "BeginOffset": 1267, "EndOffset": 1276, "Score": 0.9416104555130005, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9430763125419617}]}, {"Id": 20, "BeginOffset": 1346, "EndOffset": 1355, "Score": 0.9694995284080505, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9544147253036499}]}, {"Text": "feeding monoclonal antibodies", "Type": "TREATMENT", "BeginOffset": 1364, "EndOffset": 1393}, {"Id": 4, "BeginOffset": 1430, "EndOffset": 1436, "Score": 0.7244384288787842, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 1562, "EndOffset": 1569}, {"Text": "machines aimovig", "Type": "TREATMENT", "BeginOffset": 1699, "EndOffset": 1715}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 1778, "EndOffset": 1785}, {"Text": "sodium aimovig", "Type": "TREATMENT", "BeginOffset": 1795, "EndOffset": 1809}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 1829, "EndOffset": 1842}]}, "Section_3": {"Title": "3. how to use aimovig", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. if you have not noticed any treatment effect after 3 months, tell your doctor who will decide whether you should continue treatment. use aimovig exactly as prescribed by your doctor. if your doctor prescribes the 70 mg dose you should have one injection once every 4 weeks. if your doctor prescribes the 140 mg dose you should have either one injection of aimovig 140 mg or two injections of aimovig 70 mg once every 4 weeks. if you are having two injections of aimovig 70 mg, the second injection must be given immediately after the first one at a different injection site. make sure that you inject the entire contents of both syringes. aimovig is given as an injection under your skin (known as a subcutaneous injection). you or your caregiver can give the injection into your abdomen or your thigh. the outer area of your upper arm can also be used as an injection site, but only if someone else is giving you the injection. if you need 2 injections, they should be given in different sites to avoid hardening of the skin and should not be given into areas where the skin is tender, bruised, red or hard. your doctor or nurse will give you or your caregiver training in the right way to prepare and inject aimovig. do not try to inject aimovig until this training has been given. aimovig syringes are for single use only. for detailed instructions on how to inject aimovig, see \"instructions for use of aimovig pre-filled syringe\" at the end of this leaflet. if you use more aimovig than you should if you have received more aimovig than you should or if the dose has been given earlier than it should have been, tell your doctor. if you forget to use aimovig - if you forget an aimovig dose, take it as soon as possible after you realise. - then contact your doctor, who will tell you when you should schedule your next dose. follow the new schedule exactly as your doctor has told you. if you stop using aimovig do not stop using aimovig without talking to your doctor first. your symptoms may return if you stop the treatment. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "aimovig", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 157, "EndOffset": 158}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 228, "EndOffset": 237}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 243, "EndOffset": 250}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 321}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 371, "EndOffset": 372}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 410, "EndOffset": 413}, {"Id": 14, "BeginOffset": 462, "EndOffset": 469, "Score": 0.9594802260398865, "Text": "aimovig", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8765103220939636, "RelationshipScore": 0.9999963045120239, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 445, "EndOffset": 458, "Text": "one injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.736007809638977, "RelationshipScore": 0.9950416684150696, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 470, "EndOffset": 476, "Text": "140 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 470, "EndOffset": 473}, {"Id": 17, "BeginOffset": 498, "EndOffset": 505, "Score": 0.9594589471817017, "Text": "aimovig", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7604829668998718, "RelationshipScore": 0.9999923706054688, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 480, "EndOffset": 494, "Text": "two injections", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9824715256690979, "RelationshipScore": 0.9962477087974548, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 506, "EndOffset": 511, "Text": "70 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9909263849258423, "RelationshipScore": 0.8707366585731506, "RelationshipType": "FREQUENCY", "Id": 19, "BeginOffset": 512, "EndOffset": 530, "Text": "once every 4 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 506, "EndOffset": 508}, {"Id": 28, "BeginOffset": 517, "EndOffset": 522, "Score": 0.5929219126701355, "Text": "every", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9594802260398865, "RelationshipScore": 0.6366750597953796, "RelationshipType": "OVERLAP", "Id": 14, "BeginOffset": 462, "EndOffset": 469, "Text": "aimovig", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 523, "EndOffset": 524}, {"Id": 20, "BeginOffset": 568, "EndOffset": 575, "Score": 0.8974524140357971, "Text": "aimovig", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7630603909492493, "RelationshipScore": 0.9961870312690735, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 576, "EndOffset": 581, "Text": "70 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.30485936999320984, "RelationshipScore": 0.9694822430610657, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 594, "EndOffset": 603, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 576, "EndOffset": 578}, {"Text": "the second injection", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 603}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 745, "EndOffset": 752}, {"Id": 0, "BeginOffset": 789, "EndOffset": 793, "Score": 0.9844833016395569, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 804, "EndOffset": 828}, {"Id": 1, "BeginOffset": 886, "EndOffset": 893, "Score": 0.9941317439079285, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 902, "EndOffset": 907, "Score": 0.9937688112258911, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 938, "EndOffset": 941, "Score": 0.9797836542129517, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an injection site", "Type": "TREATMENT", "BeginOffset": 962, "EndOffset": 979}, {"Text": "2 injections", "Type": "TREATMENT", "BeginOffset": 1047, "EndOffset": 1059}, {"Text": "hardening of the skin", "Type": "PROBLEM", "BeginOffset": 1110, "EndOffset": 1131}, {"Id": 8, "BeginOffset": 1177, "EndOffset": 1181, "Score": 0.9922343492507935, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 1185, "EndOffset": 1191, "Score": 0.7028499245643616, "Text": "tender", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946839213371277, "RelationshipScore": 0.7644334435462952, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1127, "EndOffset": 1131, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9922343492507935, "RelationshipScore": 0.9967023730278015, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1177, "EndOffset": 1181, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 1193, "EndOffset": 1200, "Score": 0.849263072013855, "Text": "bruised", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6503419280052185}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946839213371277, "RelationshipScore": 0.6211305260658264, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1127, "EndOffset": 1131, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9922343492507935, "RelationshipScore": 0.9872055053710938, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1177, "EndOffset": 1181, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "red", "Type": "PROBLEM", "BeginOffset": 1202, "EndOffset": 1205}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 1346, "EndOffset": 1353}, {"Text": "this training", "Type": "TREATMENT", "BeginOffset": 1360, "EndOffset": 1373}, {"Text": "aimovig syringes", "Type": "TREATMENT", "BeginOffset": 1390, "EndOffset": 1406}, {"Text": "aimovig pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 1513, "EndOffset": 1539}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 1762, "EndOffset": 1769}, {"Text": "an aimovig dose", "Type": "TREATMENT", "BeginOffset": 1786, "EndOffset": 1801}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 2088, "EndOffset": 2101}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2125, "EndOffset": 2138}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2188, "EndOffset": 2201}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. possible side effects are listed below. most of these side effects are mild to moderate. common: may affect up to 1 in 10 people - allergic reactions such as rash, swelling, hives or difficulty breathing (see section 2) - constipation - itching - muscle spasms - injection site reactions, such as pain, redness and swelling where the injection is given. aimovig may cause skin reactions such as rash or itching. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "aimovig", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 4, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9660707712173462, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7803460955619812}]}, {"Id": 5, "BeginOffset": 101, "EndOffset": 113, "Score": 0.9557840824127197, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7642151117324829}]}, {"Id": 6, "BeginOffset": 146, "EndOffset": 158, "Score": 0.8739709854125977, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7360614538192749}]}, {"Text": "mild to moderate", "Type": "PROBLEM", "BeginOffset": 163, "EndOffset": 179}, {"Id": 7, "BeginOffset": 193, "EndOffset": 199, "Score": 0.2826129198074341, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 206, "EndOffset": 207}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 211, "EndOffset": 213}, {"Id": 8, "BeginOffset": 223, "EndOffset": 241, "Score": 0.6620883941650391, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6956143379211426}]}, {"Id": 9, "BeginOffset": 250, "EndOffset": 254, "Score": 0.9988827109336853, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8652535676956177}]}, {"Id": 10, "BeginOffset": 256, "EndOffset": 264, "Score": 0.9990423321723938, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9632846117019653}]}, {"Id": 11, "BeginOffset": 266, "EndOffset": 271, "Score": 0.9905130863189697, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8711946606636047}]}, {"Id": 12, "BeginOffset": 275, "EndOffset": 295, "Score": 0.9914789795875549, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647760391235352}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 309, "EndOffset": 310}, {"Id": 13, "BeginOffset": 314, "EndOffset": 326, "Score": 0.9960071444511414, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8996108770370483}]}, {"Id": 14, "BeginOffset": 329, "EndOffset": 336, "Score": 0.9952882528305054, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9401314854621887}]}, {"Id": 15, "BeginOffset": 339, "EndOffset": 352, "Score": 0.6273375749588013, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9177236557006836}]}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 355, "EndOffset": 379}, {"Id": 16, "BeginOffset": 389, "EndOffset": 393, "Score": 0.9968441724777222, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9321129322052002}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.46817314624786377, "RelationshipScore": 0.5225894451141357, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 355, "EndOffset": 369, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 395, "EndOffset": 402, "Score": 0.9966187477111816, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618673920631409}]}, {"Id": 18, "BeginOffset": 407, "EndOffset": 415, "Score": 0.9981147050857544, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550055265426636}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 435}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 453}, {"Id": 19, "BeginOffset": 464, "EndOffset": 478, "Score": 0.9191344380378723, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8231467008590698}]}, {"Id": 20, "BeginOffset": 487, "EndOffset": 491, "Score": 0.9986068606376648, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.861290693283081}]}, {"Id": 21, "BeginOffset": 495, "EndOffset": 502, "Score": 0.9995916485786438, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9074363112449646}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9847514033317566, "RelationshipScore": 0.6570976376533508, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 464, "EndOffset": 468, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 22, "BeginOffset": 517, "EndOffset": 529, "Score": 0.9363179206848145, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8092919588088989}]}, {"Id": 23, "BeginOffset": 545, "EndOffset": 557, "Score": 0.9136778712272644, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.772396445274353}]}, {"Id": 24, "BeginOffset": 628, "EndOffset": 640, "Score": 0.9508979916572571, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6465377807617188}]}, {"Id": 25, "BeginOffset": 689, "EndOffset": 701, "Score": 0.8565886616706848, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7078143358230591}]}, {"Id": 26, "BeginOffset": 755, "EndOffset": 766, "Score": 0.3705247938632965, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6202514171600342}]}, {"Id": 27, "BeginOffset": 780, "EndOffset": 792, "Score": 0.8532541990280151, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7425625324249268}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 848, "EndOffset": 861}]}, "Section_5": {"Title": "5. how to store aimovig", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. keep the syringe(s) in the outer carton in order to protect from light. store in a refrigerator (2 8). do not freeze. after aimovig has been taken out of the refrigerator, it must be kept at room temperature (up to 25) in the outer carton and must be used within 14 days, or else discarded. do not put aimovig back in the refrigerator once it has been removed. do not use this medicine if you notice that the solution contains particles, is cloudy or is distinctly yellow. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "aimovig", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the syringe(s)", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 230}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 234, "EndOffset": 250}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 335, "EndOffset": 342}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 426, "EndOffset": 428}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 474, "EndOffset": 476}, {"Text": "aimovig", "Type": "TREATMENT", "BeginOffset": 513, "EndOffset": 520}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 596}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 652, "EndOffset": 658}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what aimovig contains - the active substance is erenumab. - aimovig 70 mg solution for injection in pre-filled syringe contains 70 mg erenumab. - aimovig 140 mg solution for injection in pre-filled syringe contains 140 mg erenumab. - the other ingredients are sucrose, polysorbate 80, sodium hydroxide, glacial acetic acid, water for injections. what aimovig looks like and contents of the pack aimovig solution for injection is clear to opalescent, colourless to light yellow, and practically free from particles. each pack contains one single-use pre-filled syringe.", "Entity_Recognition": [{"Text": "aimovig", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 56, "Score": 0.9011901021003723, "Text": "erenumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9859581589698792, "RelationshipScore": 0.9089557528495789, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 74, "EndOffset": 82, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6975836157798767, "RelationshipScore": 0.9906814694404602, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 87, "EndOffset": 96, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6403191685676575, "RelationshipScore": 0.8250152468681335, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 100, "EndOffset": 127, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9641401171684265, "RelationshipScore": 0.8566088676452637, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 128, "EndOffset": 133, "Text": "70 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 60, "EndOffset": 67, "Score": 0.9725115895271301, "Text": "aimovig", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8140556216239929, "RelationshipScore": 0.9998196959495544, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 68, "EndOffset": 73, "Text": "70 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9859581589698792, "RelationshipScore": 0.9999880790710449, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 74, "EndOffset": 82, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6975836157798767, "RelationshipScore": 0.9999109506607056, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 87, "EndOffset": 96, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6403191685676575, "RelationshipScore": 0.9999405145645142, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 100, "EndOffset": 127, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9641401171684265, "RelationshipScore": 0.8112271428108215, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 128, "EndOffset": 133, "Text": "70 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 68, "EndOffset": 70}, {"Text": "injection in pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 118}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 128, "EndOffset": 130}, {"Id": 7, "BeginOffset": 134, "EndOffset": 142, "Score": 0.8967276215553284, "Text": "erenumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9859581589698792, "RelationshipScore": 0.6855363249778748, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 74, "EndOffset": 82, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6975836157798767, "RelationshipScore": 0.9949819445610046, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 87, "EndOffset": 96, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6403191685676575, "RelationshipScore": 0.9883316159248352, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 100, "EndOffset": 127, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9641401171684265, "RelationshipScore": 0.999970555305481, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 128, "EndOffset": 133, "Text": "70 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7694016098976135, "RelationshipScore": 0.6517543196678162, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 174, "EndOffset": 183, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 146, "EndOffset": 153, "Score": 0.934861421585083, "Text": "aimovig", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9641401171684265, "RelationshipScore": 0.8773248195648193, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 128, "EndOffset": 133, "Text": "70 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5420470833778381, "RelationshipScore": 0.9997567534446716, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 154, "EndOffset": 160, "Text": "140 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9876199960708618, "RelationshipScore": 0.9999892711639404, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 161, "EndOffset": 169, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7694016098976135, "RelationshipScore": 0.9999297857284546, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 174, "EndOffset": 183, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6032971739768982, "RelationshipScore": 0.9999716281890869, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 187, "EndOffset": 214, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9938530921936035, "RelationshipScore": 0.9915265440940857, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 215, "EndOffset": 221, "Text": "140 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 154, "EndOffset": 157}, {"Text": "injection in pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 174, "EndOffset": 205}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 215, "EndOffset": 218}, {"Id": 14, "BeginOffset": 222, "EndOffset": 230, "Score": 0.8798247575759888, "Text": "erenumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9876199960708618, "RelationshipScore": 0.9040080308914185, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 161, "EndOffset": 169, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7694016098976135, "RelationshipScore": 0.9845536947250366, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 174, "EndOffset": 183, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6032971739768982, "RelationshipScore": 0.9772376418113708, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 187, "EndOffset": 214, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9938530921936035, "RelationshipScore": 0.9999881982803345, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 215, "EndOffset": 221, "Text": "140 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 260, "EndOffset": 267, "Score": 0.565773069858551, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 269, "EndOffset": 283, "Score": 0.7393311262130737, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 285, "EndOffset": 301, "Score": 0.9994614720344543, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.45985910296440125, "RelationshipScore": 0.9985910058021545, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 334, "EndOffset": 344, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 303, "EndOffset": 322, "Score": 0.9728504419326782, "Text": "glacial acetic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.45985910296440125, "RelationshipScore": 0.9999860525131226, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 334, "EndOffset": 344, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 334, "EndOffset": 344}, {"Text": "the pack aimovig solution", "Type": "TREATMENT", "BeginOffset": 386, "EndOffset": 411}, {"Text": "each pack", "Type": "TREATMENT", "BeginOffset": 515, "EndOffset": 524}, {"Text": "pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 549, "EndOffset": 567}]}}