{"ID": "53AAE2FF0EE73654C754B86933606602", "URL": "https://www.ema.europa.eu/documents/product-information/roteas-epar-product-information_en.pdf", "Product_Name": "Roteas", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions.  \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 15 mg film-coated tablets \nRoteas 30 mg film-coated tablets \nRoteas 60 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nRoteas 15 mg film-coated tablets \nEach 15 mg film-coated tablet contains 15 mg edoxaban (as tosilate). \n \nRoteas 30 mg film-coated tablets \nEach 30 mg film-coated tablet contains 30 mg edoxaban (as tosilate). \n \nRoteas 60 mg film-coated tablets \nEach 60 mg film-coated tablet contains 60 mg edoxaban (as tosilate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \n \nRoteas 15 mg film-coated tablets \nOrange, round-shaped film-coated tablets (6.7 mm diameter) debossed with “DSC L15”. \n \nRoteas 30 mg film-coated tablets \nPink, round-shaped film-coated tablets (8.5 mm diameter) debossed with “DSC L30”. \n \nRoteas 60 mg film-coated tablets \nYellow, round-shaped film-coated tablets (10.5 mm diameter) debossed with “DSC L60”. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRoteas is indicated in prevention of stroke and systemic embolism in adult patients with nonvalvular \natrial fibrillation (NVAF) with one or more risk factors, such as congestive heart failure, hypertension, \nage ≥ 75 years, diabetes mellitus, prior stroke or transient ischaemic attack (TIA). \n \nRoteas is indicated in treatment of deep vein thrombosis (DVT) and pulmonary embolism (PE), and \nfor the prevention of recurrent DVT and PE in adults (see section 4.4 for haemodynamically unstable \nPE patients). \n \n\n\n\n3 \n\n4.2 Posology and method of administration \n \nPosology \n \nPrevention of stroke and systemic embolism \nThe recommended dose is 60 mg edoxaban once daily.  \nTherapy with edoxaban in NVAF patients should be continued long term. \n \nTreatment of DVT, treatment of PE and prevention of recurrent DVT and PE (VTE) \nThe recommended dose is 60 mg edoxaban once daily following initial use of parenteral anticoagulant \nfor at least 5 days (see section 5.1). Edoxaban and initial parenteral anticoagulant should not be \nadministered simultaneously. \nThe duration of therapy for treatment of DVT and PE (venous thromboembolism (VTE)), and \nprevention of recurrent VTE should be individualised after careful assessment of the treatment benefit \nagainst the risk for bleeding (see section 4.4). Short duration of therapy (at least 3 months) should be \nbased on transient risk factors (e.g. recent surgery, trauma, immobilisation) and longer durations \nshould be based on permanent risk factors or idiopathic DVT or PE. \n \nFor NVAF and VTE the recommended dose is 30 mg edoxaban once daily in patients with one or \nmore of the following clinical factors: \n• Moderate or severe renal impairment (creatinine clearance (CrCl) 15 - 50 mL/min) \n• Low body weight ≤ 60 kg \n• Concomitant use of the following P-glycoprotein (P-gp) inhibitors: ciclosporin, dronedarone, \n\nerythromycin, or ketoconazole. \n \nTable 1: Summary of posology in NVAF and VTE (DVT and PE) \n\nSummary guide for dosing \n\nRecommended dose  \n60 mg edoxaban  \n\nonce daily \nDose recommendation for patients with one or more of the following clinical factors: \n\nRenal impairment Moderate or severe (CrCl 15 – 50 mL/min) \n\n30 mg edoxaban  \nonce daily Low body weight ≤ 60 kg  \n\nP-gp inhibitors Ciclosporin, dronedarone, erythromycin, \nketoconazole \n\n \nMissed dose \nIf a dose of edoxaban is missed, the dose should be taken immediately and then be continued the \nfollowing day with the once-daily intake as recommended. The patient should not take double the \nprescribed dose on the same day to make up for a missed dose. \n \n \nSwitching to and from edoxaban \nContinued anticoagulant therapy is important in patients with NVAF and VTE. There may be \nsituations that warrant a change in anticoagulation therapy (Table 2). \n \n\n\n\n4 \n\nTable 2: Switching of anticoagulant treatment in NVAF and VTE (DVT and PE) \n\n  \n\nSwitching to edoxaban \n\nFrom To Recommendation \nVitamin K antagonist \n\n(VKA) Edoxaban Discontinue the VKA and start edoxaban when the \ninternational normalised ratio (INR) is ≤ 2.5. \n\nOral anticoagulants \nother than VKA \n• dabigatran \n• rivaroxaban \n• apixaban \n\nEdoxaban \nDiscontinue dabigatran, rivaroxaban or apixaban and \nstart edoxaban at the time of the next dose of the oral \nanticoagulant (see section 5.1). \n\nParenteral \nanticoagulants Edoxaban \n\nThese medicinal products should not be administered \nsimultaneously. \nSubcutaneous anticoagulant (i.e. low molecular weight \nheparin (LMWH), fondaparinux):  \nDiscontinue subcutaneous anticoagulant and start \nedoxaban at the time of the next scheduled subcutaneous \nanticoagulant dose. \nIntravenous unfractionated heparin (UFH): \nDiscontinue the infusion and start edoxaban 4 hours \nlater. \n\n\n\n5 \n\n \n \n\nSwitching from edoxaban \n\nFrom To Recommendation \n\nEdoxaban VKA \n\nThere is a potential for inadequate anticoagulation \nduring the transition from edoxaban to VKA. \nContinuous adequate anticoagulation should be \nensured during any transition to an alternate \nanticoagulant.  \n \nOral option: For patients currently on a 60 mg dose, \nadminister an edoxaban dose of 30 mg once daily \ntogether with an appropriate VKA dose.  \n \nFor patients currently on a 30 mg dose (for one or \nmore of the following clinical factors: moderate to \nsevere renal impairment (CrCl 15 – 50 mL/min), \nlow body weight, or use with certain P-gp \ninhibitors), administer an edoxaban dose of 15 mg \nonce daily together with an appropriate VKA dose. \n \nPatients should not take a loading dose of VKA in \norder to promptly achieve a stable INR between 2 \nand 3. It is recommended to take into account the \nmaintenance dose of VKA and if the patient was \npreviously taking a VKA or to use valid INR driven \nVKA treatment algorithm, in accordance with local \npractice.  \n \nOnce an INR ≥ 2.0 is achieved, edoxaban should be \ndiscontinued. Most patients (85%) should be able to \nachieve an INR ≥ 2.0 within 14 days of concomitant \nadministration of edoxaban and VKA. After 14 days \nit is recommended that edoxaban is discontinued \nand the VKA continued to be titrated to achieve an \nINR between 2 and 3. \n \nIt is recommended that during the first 14 days of \nconcomitant therapy the INR is measured at least \n3 times just prior to taking the daily dose of \nedoxaban to minimise the influence of edoxaban on \nINR measurements. Concomitant edoxaban and \nVKA can increase the INR post edoxaban dose by \nup to 46%. \n \nParenteral option: Discontinue edoxaban and \nadminister a parenteral anticoagulant and VKA at \nthe time of the next scheduled edoxaban dose. Once \na stable INR of ≥ 2.0 is achieved, the parenteral \nanticoagulant should be discontinued and the VKA \ncontinued. \n\nEdoxaban Oral anticoagulants \nother than VKA \n\nDiscontinue edoxaban and start the non-VKA \nanticoagulant at the time of the next scheduled dose \nof edoxaban. \n\n\n\n6 \n\nSwitching from edoxaban \n\nFrom To Recommendation \n\nEdoxaban Parenteral \nanticoagulants \n\nThese medicinal products should not be \nadministered simultaneously. Discontinue edoxaban \nand start the parenteral anticoagulant at the time of \nthe next scheduled dose of edoxaban. \n\n \nSpecial populations \nElderly population \nNo dose reduction is required (see section 5.2). \n \nRenal impairment \nRenal function should be assessed in all patients by calculating the CrCl prior to initiation of treatment \nwith edoxaban to exclude patients with end stage renal disease (i.e. CrCl < 15 mL/min), to use the \ncorrect edoxaban dose in patients with CrCl 15 – 50 mL/min (30 mg once daily), in patients with CrCl \n> 50 mL/min (60 mg once daily) and when deciding on the use of edoxaban in patients with increased \nCrCl (see section 4.4). \n\n \nRenal function should also be assessed when a change in renal function is suspected during treatment \n(e.g. hypovolaemia, dehydration, and in case of concomitant use of certain medicinal products). \n \nThe method used to estimate renal function (CrCl in mL/min) during the clinical development of \nedoxaban was the Cockcroft-Gault method. The formula is as follows: \n \n• For creatinine in µmol/L: \n\n1.23 × (140-age [years]) × weight [kg] (× 0.85 if female) \nserum creatinine [µmol/L] \n\n \n• For creatinine in mg/dL: \n\n(140-age [years]) × weight [kg] (× 0.85 if female) \n72 × serum creatinine [mg/dL] \n\n \nThis method is recommended when assessing patients’ CrCl prior to and during edoxaban treatment. \n \nIn patients with mild renal impairment (CrCl > 50 – 80 mL/min), the recommended dose is 60 mg \nedoxaban once daily. \n \nIn patients with moderate or severe renal impairment (CrCl 15 – 50 mL/min), the recommended dose \nis 30 mg edoxaban once daily (see section 5.2). \n \nIn patients with end stage renal disease (ESRD) (CrCl < 15 mL/min) or on dialysis, the use of \nedoxaban is not recommended (see sections 4.4 and 5.2). \n \nHepatic impairment \nEdoxaban is contraindicated in patients with hepatic disease associated with coagulopathy and \nclinically relevant bleeding risk (see section 4.3). \n \nIn patients with severe hepatic impairment edoxaban is not recommended (see sections 4.4 and 5.2). \n \nIn patients with mild to moderate hepatic impairment the recommended dose is 60 mg edoxaban once \ndaily (see section 5.2). Edoxaban should be used with caution in patients with mild to moderate \nhepatic impairment (see section 4.4). \n \n\n\n\n7 \n\nPatients with elevated liver enzymes (alanine aminotransferase (ALT) or aspartate transaminase (AST) \n> 2 x upper limit of normal (ULN)) or total bilirubin ≥ 1.5 x ULN, were excluded in clinical studies. \nTherefore edoxaban should be used with caution in this population (see sections 4.4 and 5.2). Prior to \ninitiating edoxaban, liver function testing should be performed. \n \nBody weight \nFor patients with body weight ≤ 60 kg, the recommended dose is 30 mg edoxaban once daily (see \nsection 5.2). \n \nGender \nNo dose reduction is required (see section 5.2). \n \nConcomitant use of Roteas with P-glycoprotein (P-gp) inhibitors \nIn patients concomitantly taking Roteas and the following P-gp inhibitors: ciclosporin, dronedarone, \nerythromycin, or ketoconazole, the recommended dose is 30 mg Roteas once daily (see section 4.5). \nNo dose reduction is required for concomitant use of amiodarone, quinidine or verapamil (see section \n4.5). \nThe use of Roteas with other P-gp inhibitors including HIV protease inhibitors has not been studied. \n \nPaediatric population \nThe safety and efficacy of edoxaban in children and adolescents less than 18 years of age have not \nbeen established. No data are available. \n \nPatients undergoing cardioversion \nRoteas can be initiated or continued in patients who may require cardioversion. For transoesophageal \nechocardiogram (TEE) guided cardioversion in patients not previously treated with anticoagulants, \nRoteas treatment should be started at least 2 hours before cardioversion to ensure adequate \nanticoagulation (see sections 5.1 and 5.2). Cardioversion should be performed no later than 12 hours \nafter the dose of Roteas on the day of the procedure.  \nFor all patients undergoing cardioversion: Confirmation should be sought prior to cardioversion \nthat the patient has taken Roteas as prescribed. Decisions on initiation and duration of treatment \nshould follow established guidelines for anticoagulant treatment in patients undergoing cardioversion. \n \nMethod of administration  \n \nFor oral use.  \nEdoxaban can be taken with or without food (see section 5.2). \n \nFor patients who are unable to swallow whole tablets, Roteas tablets may be crushed and mixed with \nwater or apple puree and immediately administered orally (see section 5.2).  \n \nAlternatively, Roteas tablets may be crushed and suspended in a small amount of water and \nimmediately delivered through a gastric tube after which it should be flushed with water (see section \n5.2). Crushed Roteas tablets are stable in water and apple puree for up to 4 hours. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\nClinically significant active bleeding. \n\nHepatic disease associated with coagulopathy and clinically relevant bleeding risk. \n\nLesion or condition, if considered to be a significant risk for major bleeding. This may include current \nor recent gastrointestinal ulceration, presence of malignant neoplasms at high risk of bleeding, recent \nbrain or spinal injury, recent brain, spinal or ophthalmic surgery, recent intracranial haemorrhage, \nknown or suspected oesophageal varices, arteriovenous malformations, vascular aneurysms or major \nintraspinal or intracerebral vascular abnormalities. \n\n\n\n8 \n\nUncontrolled severe hypertension. \n\nConcomitant treatment with any other anticoagulants e.g. UFH, LMWH (enoxaparin, dalteparin, etc.), \nheparin derivatives (fondaparinux, etc.), oral anticoagulants (warfarin, dabigatran etexilate, \nrivaroxaban, apixaban etc.) except under specific circumstances of switching oral anticoagulant \ntherapy (see section 4.2) or when UFH is given at doses necessary to maintain an open central venous \nor arterial catheter (see section 4.5). \n\nPregnancy and breast-feeding (see section 4.6). \n\n \n4.4 Special warnings and precautions for use \n \nEdoxaban 15 mg is not indicated as monotherapy, as it may result in decreased efficacy. It is only \nindicated in the process of switching from edoxaban 30 mg (patients with one or more clinical factors \nfor increased exposure; see table 1) to VKA, together with an appropriate VKA dose (see table 2, \nsection 4.2). \n \nHaemorrhagic risk \n \nEdoxaban increases the risk of bleeding and can cause serious, potentially fatal bleeding. Edoxaban, \nlike other anticoagulants, is recommended to be used with caution in patients with increased risk of \nbleeding. Edoxaban administration should be discontinued if severe haemorrhage occurs (see sections \n4.8 and 4.9). \n \nIn the clinical studies mucosal bleedings (e.g. epistaxis, gastrointestinal, genitourinary) and anaemia \nwere seen more frequently during long term edoxaban treatment compared with VKA treatment. Thus, \nin addition to adequate clinical surveillance, laboratory testing of haemoglobin/haematocrit could be \nof value to detect occult bleeding, as judged to be appropriate. \n \nSeveral sub-groups of patients, as detailed below, are at increased risk of bleeding. These patients are \nto be carefully monitored for signs and symptoms of bleeding complications and anaemia after \ninitiation of treatment (see section 4.8). Any unexplained fall in haemoglobin or blood pressure should \nlead to a search for a bleeding site. \n \nThe anticoagulant effect of edoxaban cannot be reliably monitored with standard laboratory testing.  \nA specific anticoagulant reversal agent for edoxaban is not available (see section 4.9). \n \nHaemodialysis does not significantly contribute to edoxaban clearance (see section 5.2). \n \nElderly  \nThe co-administration of edoxaban with acetylsalicylic acid (ASA) in elderly patients should be used \ncautiously because of a potentially higher bleeding risk (see section 4.5). \n \nRenal impairment \nThe plasma area under the curve (AUC) for subjects with mild (CrCl > 50 - 80 mL/min), moderate \n(CrCl 30 - 50 mL/min) and severe (CrCl < 30 mL/min but not undergoing dialysis) renal impairment \nwas increased by 32%, 74%, and 72%, respectively, relative to subjects with normal renal function \n(see section 4.2 for dose reduction). \n \nIn patients with end stage renal disease or on dialysis, Roteas is not recommended (see sections 4.2 \nand 5.2). \n \n\n\n\n9 \n\nRenal function in NVAF \nA trend towards decreasing efficacy with increasing CrCl was observed for edoxaban compared to \nwell-managed warfarin (see section 5.1 for ENGAGE AF-TIMI 48 and additional data from E314 and \nETNA-AF). \nEdoxaban should be used in patients with NVAF and high CrCl only after a careful evaluation of the \nindividual thromboembolic and bleeding risk. \n \nAssessment of renal function: CrCl should be monitored at the beginning of the treatment in all \npatients and afterwards when clinically indicated (see section 4.2). \n \nHepatic impairment \n \nEdoxaban is not recommended in patients with severe hepatic impairment (see sections 4.2 and 5.2). \n \nEdoxaban should be used with caution in patients with mild or moderate hepatic impairment (see \nsection 4.2). \n \nPatients with elevated liver enzymes (ALT/AST > 2 x ULN) or total bilirubin ≥ 1.5 x ULN were \nexcluded in clinical studies. Therefore edoxaban should be used with caution in this population (see \nsections 4.2 and 5.2). Prior to initiating edoxaban, liver function testing should be performed. \nPeriodic hepatic monitoring is recommended for patients on edoxaban treatment beyond 1 year. \n \nDiscontinuation for surgery and other interventions \n \nIf anticoagulation must be discontinued to reduce the risk of bleeding with surgical or other \nprocedures, edoxaban should be stopped as soon as possible and preferably at least 24 hours before the \nprocedure. \n \nIn deciding whether a procedure should be delayed until 24 hours after the last dose of edoxaban, the \nincreased risk of bleeding should be weighed against the urgency of the intervention. Edoxaban should \nbe restarted after the surgical or other procedures as soon as adequate haemostasis has been \nestablished, noting that the time to onset of the edoxaban anticoagulant therapeutic effect is \n1 – 2 hours. If oral medicinal products cannot be taken during or after surgical intervention, consider \nadministering a parenteral anticoagulant and then switch to oral once daily edoxaban (see section 4.2). \n \nInteraction with other medicinal products affecting haemostasis \n \nConcomitant use of medicines affecting haemostasis may increase the risk of bleeding. These include \nASA, P2Y12 platelet inhibitors, other antithrombotic agents, fibrinolytic therapy, selective serotonin \nreuptake inhibitors (SSRIs) or serotonin norepinephrine reuptake inhibitors (SNRIs), and chronic \nnonsteroidal anti-inflammatory drugs (NSAIDs) (see section 4.5). \n \nProsthetic heart valves and moderate to severe mitral stenosis \n \nEdoxaban has not been studied in patients with mechanical heart valves, in patients during the first \n3 months after implantation of a bioprosthetic heart valve, with or without atrial fibrillation, or in \npatients with moderate to severe mitral stenosis. Therefore, use of edoxaban is not recommended in \nthese patients. \n \nHaemodynamically unstable PE patients or patients who require thrombolysis or pulmonary \nembolectomy  \n \nEdoxaban is not recommended as an alternative to UFH in patients with pulmonary embolism who are \nhaemodynamically unstable or may receive thrombolysis or pulmonary embolectomy since the safety \nand efficacy of edoxaban have not been established in these clinical situations. \n \n\n\n\n10 \n\nPatients with active cancer \n \nEfficacy and safety of edoxaban in the treatment and/or prevention of VTE in patients with active \ncancer have not been established. \n \nPatients with antiphospholipid syndrome \n \nDirect acting oral anticoagulants (DOACs) including edoxaban are not recommended for patients with \na history of thrombosis who are diagnosed with antiphospholipid syndrome. In particular for patients \nthat are triple positive (for lupus anticoagulant, anticardiolipin antibodies, and anti-beta 2-glycoprotein \nI antibodies), treatment with DOACs could be associated with increased rates of recurrent thrombotic \nevents compared with vitamin K antagonist therapy. \n \nLaboratory coagulation parameters \n \nAlthough treatment with edoxaban does not require routine monitoring, the effect on anticoagulation \ncan be estimated by a calibrated quantitative anti-Factor Xa (anti-FXa) assay which may help to \ninform clinical decisions in particular situations as, e.g. overdose and emergency surgery (see also \nsection 5.2).  \n \nEdoxaban prolongs standard clotting tests such as prothrombin time (PT), INR, and activated partial \nthromboplastin time (aPTT) as a result of Factor Xa (FXa) inhibition. Changes observed in these \nclotting tests at the expected therapeutic dose are, however, small, subject to a high degree of \nvariability, and not useful in monitoring the anticoagulation effect of edoxaban. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEdoxaban is predominantly absorbed in the upper gastrointestinal (GI) tract. Thus, medicines or \ndisease conditions that increase gastric emptying and gut motility have the possibility of reducing \nedoxaban dissolution and absorption. \n \nP-gp inhibitors \n \nEdoxaban is a substrate for the efflux transporter P-gp. In pharmacokinetic (PK) studies, concomitant \nadministration of edoxaban with the P-gp inhibitors ciclosporin, dronedarone, erythromycin, \nketoconazole, quinidine, or verapamil resulted in increased plasma concentrations of edoxaban. \nConcomitant use of edoxaban with ciclosporin, dronedarone, erythromycin, or ketoconazole requires \ndose reduction to 30 mg once daily. Concomitant use of edoxaban with quinidine, verapamil, or \namiodarone does not require dose reduction based on clinical data (see section 4.2). \nThe use of edoxaban with other P-gp inhibitors including human immunodeficiency virus (HIV) \nprotease inhibitors has not been studied. \n \nEdoxaban 30 mg once daily must be administered during concomitant use with the following P-gp \ninhibitors: \n\n• Ciclosporin: Concurrent administration of a single dose of ciclosporin 500 mg with a single dose \nof edoxaban 60 mg increased edoxaban AUC and maximum serum concentration (Cmax) by 73% \nand 74%, respectively. \n\n• Dronedarone: Dronedarone 400 mg twice daily for 7 days with a single concomitant dose of \nedoxaban 60 mg on day 5 increased edoxaban AUC and Cmax by 85% and 46%, respectively. \n\n• Erythromycin: Erythromycin 500 mg four times daily for 8 days with a single concomitant dose of \nedoxaban 60 mg on day 7 increased the edoxaban AUC and Cmax by 85% and 68%, respectively. \n\n• Ketoconazole: Ketoconazole 400 mg once daily for 7 days with a single concomitant dose of \nedoxaban 60 mg on day 4, increased edoxaban AUC and Cmax by 87% and 89%, respectively. \n\n \n\n\n\n11 \n\nEdoxaban 60 mg once daily is recommended during concomitant use with the following P-gp \n\ninhibitors: \n\n• Quinidine: Quinidine 300 mg once daily on days 1 and 4 and three times daily on days 2 and 3, \nwith a single concomitant dose of edoxaban 60 mg on day 3, increased edoxaban AUC over \n24 hours by 77% and Cmax by 85%, respectively. \n\n• Verapamil: Verapamil 240 mg once daily for 11 days with a single concomitant dose of edoxaban \n60 mg on day 10 increased the edoxaban AUC and Cmax by approximately 53%. \n\n• Amiodarone: Co-administration of amiodarone 400 mg once daily with edoxaban 60 mg once \ndaily increased AUC by 40% and Cmax by 66%. This was not considered clinically significant. In \nENGAGE AF-TIMI 48 study in NVAF, efficacy and safety results were similar for subjects with \nand without concomitant amiodarone use. \n\n \nP-gp inducers \n \nCo-administration of edoxaban with the P-gp inducer rifampicin led to a decrease in mean edoxaban \nAUC and a shortened half-life, with possible decreases in its pharmacodynamic effects. The \nconcomitant use of edoxaban with other P-gp inducers (e.g. phenytoin, carbamazepine, phenobarbital \nor St. John's Wort) may lead to reduced edoxaban plasma concentrations. Edoxaban should be used \nwith caution when co-administered with P-gp inducers. \n \nP-gp substrates \n \nDigoxin: Edoxaban 60 mg once daily on days 1 to 14 with coadministration of multiple daily doses of \ndigoxin 0.25 mg twice daily (days 8 and 9) and 0.25 mg once daily (days 10 to 14) increased the Cmax \nof edoxaban by 17%, with no significant effect on AUC or renal clearance at steady state. When the \neffects of edoxaban on digoxin PK were also examined, the Cmax of digoxin increased by \napproximately 28% and AUC by 7%. This was not considered clinically relevant. No dose \nmodification is necessary when edoxaban is administered with digoxin. \n \nAnticoagulants, antiplatelets, NSAIDs and SSRIs/SNRIs \n \nAnticoagulants: Co-administration of edoxaban with other anticoagulants is contraindicated due to \nincreased risk of bleeding (see section 4.3). \n \nASA: Co-administration of ASA (100 mg or 325 mg) and edoxaban increased bleeding time relative to \neither medicine alone. Co-administration of high dose ASA (325 mg) increased the steady state Cmax \nand AUC of edoxaban by 35% and 32%, respectively. The concomitant chronic use of high dose ASA \n(325 mg) with edoxaban is not recommended. Concomitant administration of higher doses than \n100 mg ASA should only be performed under medical supervision. \n \nIn clinical studies concomitant use of ASA (low dose ≤ 100 mg/day), other antiplatelet agents, and \nthienopyridines was permitted and resulted in approximately a 2-fold increase in major bleeding in \ncomparison with no concomitant use, although to a similar extent in the edoxaban and warfarin groups \n(see section 4.4). Co-administration of low dose ASA (≤ 100 mg) did not affect the peak or total \nexposure of edoxaban either after single dose or at steady-state. \nEdoxaban can be co-administered with low dose ASA (≤ 100 mg/day). \n \nPlatelet inhibitors: In ENGAGE AF-TIMI 48 concomitant use of thienopyridines (e.g. clopidogrel) \nmonotherapy was permitted and resulted in increased clinically relevant bleeding although with a \nlower risk of bleeding on edoxaban compared to warfarin (see section 4.4). \n \nThere is very limited experience on the use of edoxaban with dual antiplatelet therapy or fibrinolytic \nagents. \n \n\n\n\n12 \n\nNSAIDs: Co-administration of naproxen and edoxaban increased bleeding time relative to either \nmedicine alone. Naproxen had no effect on the Cmax and AUC of edoxaban. In clinical studies, \nco-administration of NSAIDs resulted in increased clinically relevant bleeding. Chronic use of \nNSAIDs with edoxaban is not recommended. \n \nSSRIs/SNRIs: As with other anticoagulants the possibility may exist that patients are at increased risk \nof bleeding in case of concomitant use with SSRIs or SNRIs due to their reported effect on platelets \n(see section 4.4). \n \nEffect of edoxaban on other medicinal products \n \nEdoxaban increased the Cmax of concomitantly administered digoxin by 28%; however, the AUC was \nnot affected. Edoxaban had no effect on the Cmax and AUC of quinidine.  \n \nEdoxaban decreased the Cmax and AUC of concomitantly administered verapamil by 14% and 16%, \nrespectively. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential should avoid becoming pregnant during treatment with edoxaban. \n \nPregnancy \n \nSafety and efficacy of edoxaban have not been established in pregnant women. Studies in animals \nhave shown reproductive toxicity (see section 5.3). Due to the potential reproductive toxicity, the \nintrinsic risk of bleeding and the evidence that edoxaban passes the placenta, Roteas is contraindicated \nduring pregnancy (see section 4.3). \n \nBreast-feeding \n \nSafety and efficacy of edoxaban have not been established in breast-feeding women. Data from \nanimals indicate that edoxaban is secreted into breast milk. Therefore Roteas is contraindicated during \nbreast-feeding (see section 4.3). A decision must be made whether to discontinue breast-feeding or to \ndiscontinue/abstain from therapy. \n \nFertility \n \nNo specific studies with edoxaban in human beings have been conducted to evaluate effects on \nfertility. In a study on male and female fertility in rats no effects were seen (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nRoteas has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe safety profile of edoxaban is based on two Phase 3 studies (21,105 patients with NVAF and 8,292 \npatients with VTE (DVT and PE)), and from post-authorisation experience. \nThe most commonly reported adverse reactions associated with edoxaban treatment are epistaxis \n(7.7%), haematuria (6.9%) and anaemia (5.3%). \n \nBleeding can occur at any site and may be severe and even fatal (see section 4.4). \n \n \n\n\n\n13 \n\nTabulated list of adverse reactions \n \nTable 3 provides the list of adverse reactions from the two pivotal Phase 3 studies in patients with \nVTE and NVAF combined for both indications and adverse drug reactions identified in the post-\nmarketing setting. The adverse reactions are classified according to the MedDRA system organ class \n(SOC) and frequency, using the following convention: very common (≥ 1/10), common (≥ 1/100 to \n< 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000). \n \nTable 3: List of adverse reactions for NVAF and VTE \n\nSystem organ class Frequency \nBlood and lymphatic system disorders  \nAnaemia Common \nThrombocytopenia Uncommon \nImmune system disorders  \nHypersensitivity Uncommon \nAnaphylactic reaction Rare \nAllergic oedema Rare \nNervous system disorders  \nDizziness Common \nHeadache Common \nIntracranial haemorrhage (ICH) Uncommon \nSubarachnoid haemorrhage Rare \nEye disorders  \nConjunctival/scleral haemorrhage Uncommon \nIntraocular haemorrhage Uncommon \nCardiac disorders  \nPericardial haemorrhage Rare \nVascular disorders  \nOther haemorrhage Uncommon \nRespiratory, thoracic and mediastinal disorders  \nEpistaxis Common \nHaemoptysis Uncommon \nGastrointestinal disorders  \nAbdominal pain Common \nLower GI haemorrhage Common \nUpper GI haemorrhage Common \nOral/pharyngeal haemorrhage Common \nNausea Common \nRetroperitoneal haemorrhage Rare \nHepatobiliary disorders  \nBlood bilirubin increased Common \nGammaglutamyltransferase increased Common \nBlood alkaline phosphatase increased Uncommon \nTransaminases increased Uncommon \nSkin and subcutaneous tissue disorders  \nCutaneous soft tissue haemorrhage Common \nRash Common \n\n\n\n14 \n\nSystem organ class Frequency \nPruritus Common \nUrticaria Uncommon \nMusculoskeletal and connective tissue disorders  \nIntramuscular haemorrhage (no compartment syndrome) Rare \nIntra-articular haemorrhage Rare \nRenal and urinary disorders  \nMacroscopic haematuria/urethral haemorrhage Common \nReproductive system and breast disorders  \nVaginal haemorrhage1 Common \nGeneral disorders and administration site conditions  \nPuncture site haemorrhage Common \nInvestigations  \nLiver function test abnormal Common \nInjury, poisoning and procedural complications  \nSurgical site haemorrhage Uncommon \nSubdural haemorrhage Rare \n\nProcedural haemorrhage Rare \n \n\n1 Reporting rates are based on the female population in clinical studies. Vaginal bleeds were reported \ncommonly in women under the age of 50 years, while it was uncommon in women over the age of \n50 years. \n\n \nDescription of selected adverse reactions \n \nHaemorrhagic anaemia \nDue to the pharmacological mode of action, the use of edoxaban may be associated with an increased \nrisk of occult or overt bleeding from any tissue or organ which may result in post haemorrhagic \nanaemia. The signs, symptoms, and severity (including fatal outcome) will vary according to the \nlocation and degree or extent of the bleeding and/or anaemia (see section 4.9). In the clinical studies \nmucosal bleedings (e.g. epistaxis, gastrointestinal, genitourinary) and anaemia were seen more \nfrequently during long term edoxaban treatment compared with VKA treatment. Thus, in addition to \nadequate clinical surveillance, laboratory testing of haemoglobin/haematocrit could be of value to \ndetect occult bleeding, as judged to be appropriate. The risk of bleedings may be increased in certain \npatient groups e.g. those patients with uncontrolled severe arterial hypertension and/or on concomitant \ntreatment affecting haemostasis (see section 4.4). Menstrual bleeding may be intensified and/or \nprolonged. Haemorrhagic complications may present as weakness, paleness, dizziness, headache or \nunexplained swelling, dyspnoea, and unexplained shock. \nKnown complications secondary to severe bleeding such as compartment syndrome and renal failure \ndue to hypoperfusion have been reported for edoxaban. Therefore, the possibility of haemorrhage is to \nbe considered in evaluating the condition in any anticoagulated patient. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n15 \n\n4.9 Overdose \n \nOverdose with edoxaban may lead to haemorrhage. Experience with overdose cases is very limited. \n \nA specific antidote antagonising the pharmacodynamic effect of edoxaban is not available. \n \nEarly administration of activated charcoal may be considered in case of edoxaban overdose to reduce \nabsorption. This recommendation is based on standard treatment of medicinal product overdose and \ndata available with similar compounds, as the use of activated charcoal to reduce absorption of \nedoxaban has not been specifically studied in the edoxaban clinical programme. \n \nManagement of bleeding \n \nShould a bleeding complication arise in a patient receiving edoxaban, the next edoxaban \nadministration should be delayed or treatment should be discontinued as appropriate. Edoxaban has a \nhalf-life of approximately 10 to 14 hours (see section 5.2). Management should be individualised \naccording to the severity and location of the haemorrhage. Appropriate symptomatic treatment could \nbe used as needed, such as mechanical compression (e.g. for severe epistaxis), surgical haemostasis \nwith bleeding control procedures, fluid replacement and haemodynamic support, blood products \n(packed red cells or fresh frozen plasma, depending on associated anaemia or coagulopathy) or \nplatelets. \n \nFor life-threatening bleeding that cannot be controlled with the measures such as transfusion or \nhaemostasis, the administration of a 4-factor prothrombin complex concentrate (PCC) at 50 IU/kg has \nbeen shown to reverse the effects of edoxaban 30 minutes after completing the infusion. \n \nRecombinant factor VIIa (r-FVIIa) can also be considered. However, there is limited clinical \nexperience with the use of this product in individuals receiving edoxaban. \n \nDepending on local availability, a consultation with a coagulation expert should be considered in case \nof major bleedings. \n \nProtamine sulfate and vitamin K are not expected to affect the anticoagulant activity of edoxaban. \n \nThere is no experience with antifibrinolytic agents (tranexamic acid, aminocaproic acid) in individuals \nreceiving edoxaban. There is neither scientific rationale for benefit nor experience with the use of \nsystemic haemostatics (desmopressin, aprotinin) in individuals receiving edoxaban. Due to the high \nplasma protein binding edoxaban is not expected to be dialysable. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antithrombotic agents, direct factor Xa inhibitors; ATC code: B01AF03 \n \nMechanism of action \n \nEdoxaban is a highly selective, direct and reversible inhibitor of FXa, the serine protease located in the \nfinal common pathway of the coagulation cascade. Edoxaban inhibits free FXa, and prothrombinase \nactivity. Inhibition of FXa in the coagulation cascade reduces thrombin generation, prolongs clotting \ntime and reduces the risk of thrombus formation. \n \n\n\n\n16 \n\nPharmacodynamic effects \n \nEdoxaban produces rapid onset of pharmacodynamic effects within 1 - 2 hours, which corresponds \nwith peak edoxaban exposure (Cmax). The pharmacodynamic effects measured by anti-FXa assay are \npredictable and correlate with the dose and the concentration of edoxaban. As a result of FXa \ninhibition, edoxaban also prolongs clotting time in tests such as PT, and aPTT. Changes observed in \nthese clotting tests are expected at the therapeutic dose, however, these changes are small, subject to a \nhigh degree of variability, and not useful in monitoring the anticoagulation effect of edoxaban. \n \nEffects of coagulation markers when switching from rivaroxaban, dabigatran, or apixaban to \nedoxaban \nIn clinical pharmacology studies, healthy subjects received rivaroxaban 20 mg once daily, dabigatran \n150 mg twice daily, or apixaban 5 mg twice daily, followed by a single dose of edoxaban 60 mg on \nday 4. The effect on PT and other coagulation biomarkers (e.g. anti-FXa, aPTT) was measured. \nFollowing the switch to edoxaban on day 4 the PT was equivalent to day 3 of rivaroxaban and \napixaban. For dabigatran higher aPTT activity was observed after edoxaban administration with prior \ndabigatran treatment compared to that after treatment with edoxaban alone. This is considered to be \ndue to the carry-over effect of dabigatran treatment, however, this did not lead to a prolongation of \nbleeding time. \nBased on these data, when switching from these anticoagulants to edoxaban, the first dose of edoxaban \ncan be initiated at the time of the next scheduled dose of the previous anticoagulant (see section 4.2). \n \nClinical efficacy and safety \n \nPrevention of stroke and systemic embolism \nThe edoxaban clinical programme for atrial fibrillation was designed to demonstrate the efficacy and \nsafety of two dose groups of edoxaban compared to warfarin for the prevention of stroke and systemic \nembolism in subjects with NVAF and at moderate to high risk of stroke and systemic embolic events \n(SEE). \n \nIn the pivotal ENGAGE AF-TIMI 48 study (an event-driven, Phase 3, multi-centre, randomised, \ndouble-blind double-dummy parallel-group study), 21,105 subjects, with a mean congestive heart \nfailure, hypertension, age ≥ 75 years, diabetes mellitus, stroke (CHADS2) score of 2.8, were \nrandomised to either edoxaban 30 mg once daily treatment group, or edoxaban 60 mg once daily \ntreatment group or warfarin. Subjects in both edoxaban treatment groups had their dose halved if one \nor more of the following clinical factors were present: moderate renal impairment  \n(CrCl 30 – 50 mL/min), low body weight (≤ 60 kg) or concomitant use of specific P-gp inhibitors \n(verapamil, quinidine, dronedarone). \n \nThe primary efficacy endpoint was the composite of stroke and SEE. Secondary efficacy endpoints \nincluded: composite of stroke, SEE, and cardiovascular (CV) mortality; major adverse cardiovascular \nevent (MACE), which is the composite of non-fatal myocardial infarction (MI), non-fatal stroke, non-\nfatal SEE, and death due to CV cause or bleeding; composite of stroke, SEE, and all-cause mortality. \n \nThe median study medicinal product exposure for both the edoxaban 60 mg and 30 mg treatment \ngroups was 2.5 years. The median study follow-up for both the edoxaban 60 mg and 30 mg treatment \ngroups was 2.8 years. The median subject-year exposure was 15,471, and 15,840 for the 60 mg and \n30 mg treatment groups, respectively; and the median subject-year follow-up was 19,191 and 19,216 \nfor the 60 mg and 30 mg treatment groups, respectively. \n \nIn the warfarin group, the median TTR (time in therapeutic range, INR 2.0 to 3.0) was 68.4%. \n \nThe main analysis of efficacy was aimed to show the non-inferiority of edoxaban versus warfarin on \nfirst stroke or SEE that occurred during treatment or within 3 days from the last dose taken in the \nmodified intention to treat (mITT) population. Edoxaban 60 mg was non-inferior to warfarin for the \nprimary efficacy endpoint of stroke or SEE (upper limit of the 97.5% CI of the hazard ratio (HR) was \nbelow the pre-specified non-inferiority margin of 1.38) (Table 4).  \n\n\n\n17 \n\nTable 4: Strokes and SEE in the ENGAGE AF–TIMI 48 study - mITT, on-treatment \n\nPrimary endpoint \nEdoxaban 60 mg \n\n(30 mg dose reduced) \n(N = 7,012) \n\nWarfarin \n(N = 7,012) \n\nFirst stroke/SEEa   \nn 182 232 \nEvent rate (%/yr)b 1.18 1.50 \nHR (97.5% CI) 0.79 (0.63, 0.99)  \np-value for non-inferiorityc <0.0001  \nFirst ischaemic stroke   \nn 135 144 \nEvent rate (%/yr)b 0.87 0.93 \nHR (95% CI) 0.94 (0.75, 1.19)  \nFirst haemorrhagic stroke   \nn 40 76 \nEvent rate (%/yr)b 0.26 0.49 \nHR (95% CI) 0.53 (0.36, 0.78)  \nFirst SEE    \nn (%/yr)a 8 (0.05) 13 (0.08) \nHR (95% CI) 0.62 (0.26, 1.50)  \nAbbreviations: HR = hazard ratio versus warfarin, CI = confidence interval, n = number of events, \nmITT = modified intent to treat, N = number of subjects in mITT population, \nSEE = systemic embolic event, yr = year. \na A subject can be represented in multiple rows. \nb The event rate (%/yr) is calculated as number of events/subject-year exposure. \nc The two-sided p-value is based on the non-inferiority margin of 1.38. \n\n \nDuring the overall study period in the ITT population (analysis set to show superiority), adjudicated \nstroke or SEE occurred in 296 subjects in the edoxaban 60 mg group (1.57% per year), and \n337 subjects in the warfarin group (1.80% per year). Compared to warfarin-treated subjects, the HR in \nthe edoxaban 60 mg group was 0.87 (99% CI: 0.71, 1.07, p = 0.08 for superiority).  \n \nIn subgroup analyses, for subjects in the 60 mg treatment group who were dose reduced to 30 mg in \nthe ENGAGE AF-TIMI 48 study (for body weight ≤ 60 kg, moderate renal impairment, or \nconcomitant use of P-gp inhibitors), the event rate was: 2.29% per year for the primary endpoint, \ncompared to the event rate of 2.66% per year for the matching subjects in the warfarin group [HR \n(95% CI): 0.86 (0.66, 1.13)]. \n \nThe efficacy results for pre-specified major subgroups (with dose reduction as required), including \nage, body weight, gender, status of renal function, prior stroke or TIA, diabetes and P-gp inhibitors \nwere generally consistent with the primary efficacy results for the overall population studied in the \ntrial. \n \nThe HR (edoxaban 60 mg vs. warfarin) for the primary endpoint in the centres with a lower average \ntime of INR in the therapeutic range (INR TTR) for warfarin was 0.73 – 0.80 for the lowest 3 quartiles \n(INR TTR ≤ 57.7% to ≤ 73.9%). It was 1.07 in centres with the best control of warfarin therapy (4th \nquartile with > 73.9% of INR values in the therapeutic range). \n \nThere was a statistically significant interaction between the effect of edoxaban versus warfarin on the \nmain study outcome (stroke/SEE) and renal function (p-value 0.0042; mITT, overall study period). \n \nTable 5 shows ischaemic strokes/SEE by CrCl category in NVAF patients in ENGAGE AF-TIMI 48. \nThere is a decreasing event rate at increasing CrCl in both treatment groups. \n\n\n\n18 \n\nTable 5: Number of ischaemic strokes/SEE by CrCl category in the ENGAGE AF-TIMI 48, \nmITT analysis set overall study \n\nCrCl \nsubgroup \n(mL/min) \n\nEdoxaban 60 mg \n(N = 7,012) \n\nWarfarin \n(N = 7,012) \n\n \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nHR (95% CI) \n\n≥ 30 to ≤ 50 1,302 63 1.89 1,305 67 2.05 0.93 (0.66, 1.31) \n> 50 to ≤ 70 2,093 85 1.51 2,106 95 1.70 0.88 (0.66, 1.18) \n> 70 to ≤ 90 1,661 45 0.99 1,703 50 1.08 0.92 (0.61, 1.37) \n> 90 to ≤ 110 927 27 1.08 960 26 0.98 1.10 (0.64, 1.89) \n> 110 to ≤ 130 497 14 1.01 469 10 0.78 1.27 (0.57, 2.85) \n> 130 462 10 0.78 418 3 0.25 --* \nAbbreviations: CrCl = creatinine clearance; N = number of subjects in mITT population overall study \nperiod; mITT = modified intent to treat; n = number of patients in subgroup; HR = hazard ratio \nversus warfarin; CI = confidence interval. \n*HR not computed if number of events < 5 in one treatment group. \n\n \nWithin renal function subgroups, results for the secondary efficacy endpoints were consistent with \nthose for the primary endpoint. \n \nSuperiority testing was performed on the ITT overall study period. \nStroke and SEE occurred in fewer subjects in the edoxaban 60 mg treatment group than in the warfarin \ngroup (1.57% and 1.80% per year, respectively), with a HR of 0.87 (99% CI: 0.71, 1.07, p = 0.0807 \nfor superiority). \n \nThe pre-specified composite endpoints for the comparison of the edoxaban 60 mg treatment group to \nwarfarin for stroke, SEE, and CV mortality HR (99% CI) was 0.87 (0.76, 0.99), MACE 0.89 \n(0.78, 1.00), and stroke, SEE, and all-cause mortality 0.90 (0.80, 1.01). \n \nThe results for all-cause mortality (adjudicated deaths) in the ENGAGE AF-TIMI 48 study were 769 \n(3.99% per year) for subjects taking edoxaban 60 mg (30 mg dose reduced) as opposed to 836 (4.35% \nper year) for warfarin [HR (95% CI): 0.91 (0.83, 1.01)]. \nAll-cause mortality (adjudicated deaths) per renal subgroups (edoxaban vs. warfarin): CrCl 30 to \n≤ 50 mL/min [HR (95% CI): 0.81 (0.68, 0.97)]; CrCl > 50 to < 80 mL/min [HR (95% CI): 0.87 (0.75, \n1.02)]; CrCl ≥ 80 mL/min [HR (95% CI): 1.15 (0.95, 1.40)]. \n \nEdoxaban 60 mg (30 mg dose reduced) resulted in a lower rate of cardiovascular mortality compared \nto warfarin [HR (95% CI): 0.86 (0.77, 0.97)]. \nAdjudicated efficacy cardiovascular mortality per renal subgroups (edoxaban vs. warfarin): CrCl 30 to \n≤ 50 mL/min [HR (95% CI): 0.80 (0.65, 0.99)]; CrCl > 50 to < 80 mL/min [HR (95% CI): 0.75 (0.62, \n0.90)]; CrCl ≥ 80 mL/min [HR (95% CI): 1.16 (0.92, 1.46)]. \n \nThe primary safety endpoint was major bleeding.  \n \nThere was a significant risk reduction in the edoxaban 60 mg treatment group compared with the \nwarfarin group in major bleeding (2.75%, and 3.43% per year, respectively) [HR (95% CI): 0.80 (0.71, \n0.91); p = 0.0009], ICH (0.39%, and 0.85% per year, respectively) [HR (95% CI): 0.47 (0.34, 0.63); \np < 0.0001], and other types of bleeding (Table 6).  \n \nThe reduction in fatal bleeds was also significant for the edoxaban 60 mg treatment group compared \nwith the warfarin group (0.21%, and 0.38%) [HR (95% CI): 0.55 (0.36, 0.84); p = 0.0059 for \nsuperiority], primarily because of the reduction in fatal ICH bleeds [HR (95% CI): 0.58 (0.35, 0.95); \np = 0.0312]. \n\n\n\n19 \n\n \nTable 6: Bleeding events in ENGAGE AF-TIMI 48 study - safety analysis on-treatment \n\n Edoxaban 60 mg \n(30 mg dose reduced) \n\n(N = 7,012) \n\nWarfarin \n(N = 7,012) \n\nMajor bleeding   \nn 418 524 \nEvent rate (%/yr)a 2.75 3.43 \nHR (95% CI) 0.80 (0.71, 0.91)  \np-value 0.0009  \n\nICHb   \nn 61 132 \nEvent rate (%/yr)a 0.39 0.85 \nHR (95% CI) 0.47 (0.34, 0.63)  \n\nFatal bleeding   \nn 32 59 \nEvent rate (%/yr)a 0.21 0.38 \nHR (95% CI) 0.55 (0.36, 0.84)  \nCRNM Bleeding   \nn 1,214 1,396 \nEvent rate (%/yr)a 8.67 10.15 \nHR (95% CI) 0.86 (0.80, 0.93)  \nAny confirmed bleedingc   \nn 1,865 2,114 \nEvent rate (%/yr)a 14.15 16.40 \nHR (95% CI) 0.87 (0.82, 0.92)  \n\nAbbreviations: ICH = intracranial haemorrhage, HR = hazard ratio versus warfarin, \nCI = confidence interval, CRNM = clinically relevant non-major, n = number of subjects with \nevents, N = number of subjects in safety population, yr = year. \na The event rate (%/yr) is calculated as number of events/subject-year exposure.  \nb ICH includes primary haemorrhagic stroke, subarachnoid haemorrhage, epi-/subdural haemorrhage, \n\nand ischaemic stroke with major haemorrhagic conversion. All ICHs reported on the adjudicated \ncerebrovascular and non-intracranial bleed electronic case report forms (eCRF) confirmed by the \nadjudicators are included in ICH counts. \n\nc Any confirmed bleeding includes those that the adjudicator defined as clinically overt. \n \nNote: A subject can be included in multiple sub-categories if he/she had an event for those categories. \nThe first event of each category is included in the analysis. \n\n \nTables 7, 8 and 9 show major, fatal and intracranial bleedings, respectively, by CrCl category in \nNVAF patients in ENGAGE AF-TIMI 48. There is a decreasing event rate at increasing CrCl in both \ntreatment groups. \n \n \n\n\n\n20 \n\nTable 7: Number of major bleeding events by CrCl category in ENGAGE AF-TIMI 48, safety \nanalysis on-treatmenta \n\nCrCl \nsubgroup \n(mL/min) \n\nEdoxaban 60 mg \n(N = 7,012) \n\nWarfarin \n(N = 7,012) \n\n \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nHR (95% CI) \n\n≥ 30 to ≤ 50 1,302 96 3.91 1,305 128 5.23 0.75 (0.58, 0.98) \n> 50 to ≤ 70 2,093 148 3.31 2,106 171 3.77 0.88 (0.71, 1.10) \n> 70 to ≤ 90 1,661 108 2.88 1,703 119 3.08 0.93 (0.72, 1.21) \n> 90 to ≤ 110 927 29 1.33 960 56 2.48 0.54 (0.34, 0.84) \n> 110 to ≤ 130 497 20 1.70 469 24 2.14 0.79 (0.44, 1.42) \n> 130 462 13 1.18 418 21 2.08 0.58 (0.29, 1.15) \n\n \nTable 8: Number of fatal bleeding events by CrCl category in ENGAGE AF-TIMI 48, safety \n\nanalysis on-treatmenta \n\nCrCl \nsubgroup \n(mL/min) \n\nEdoxaban 60 mg \n(N = 7,012) \n\nWarfarin \n(N = 7,012) \n\n \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nHR (95% CI) \n\n≥ 30 to ≤ 50 1,302 9 0.36 1,305 18 0.72 0.51 (0.23, 1.14) \n> 50 to ≤ 70 2,093 8 0.18 2,106 23 0.50 0.35 (0.16, 0.79) \n> 70 to ≤ 90 1,661 10 0.26 1,703 9 0.23 1.14 (0.46, 2.82) \n> 90 to ≤ 110 927 2 0.09 960 3 0.13 --* \n> 110 to ≤ 130 497 1 0.08 469 5 0.44 --* \n> 130 462 2 0.18 418 0 0.00 --* \n\n \nTable 9: Number of intracranial bleeding events by CrCl category in ENGAGE AF-TIMI 48, \n\nsafety analysis on-treatmenta \n\nCrCl \nsubgroup \n(mL/min) \n\nEdoxaban 60 mg \n(N = 7,012) \n\nWarfarin \n(N = 7,012) \n\n \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nn Number \nof events \n\nEvent \nrate \n\n(%/year) \n\nHR (95% CI) \n\n≥ 30 to ≤ 50 1,302 16 0.64 1,305 35 1.40 0.45 (0.25, 0.81) \n> 50 to ≤ 70 2,093 19 0.42 2,106 51 1.10 0.38 (0.22, 0.64) \n> 70 to ≤ 90 1,661 17 0.44 1,703 35 0.89 0.50 (0.28, 0.89) \n> 90 to ≤ 110 927 5 0.23 960 6 0.26 0.87 (0.27, 2.86) \n> 110 to ≤ 130 497 2 0.17 469 3 0.26 --* \n> 130 462 1 0.09 418 1 0.10 --* \nAbbreviations: N = number of subjects in mITT population overall study period; mITT = modified \nintent to treat; n = number of patients in subgroup; HR = hazard ratio versus warfarin; \nCI = confidence interval. \n*HR not computed if number of events < 5 in one treatment group. \na On-Treatment: Time from first dose of study medicinal product to last dose plus 3 days. \n\n \n\n\n\n21 \n\nIn subgroup analyses, for subjects in the 60 mg treatment group who were dose reduced to 30 mg in \nthe ENGAGE AF-TIMI 48 study for body weight ≤ 60 kg, moderate renal impairment, or concomitant \nuse of P-gp inhibitors, 104 (3.05% per year) of edoxaban 30 mg dose reduced subjects and 166 (4.85% \nper year) of warfarin dose reduced subjects had a major bleeding event [HR (95% CI): 0.63 (0.50, \n0.81)]. \n \nIn the ENGAGE AF-TIMI 48 study there was a significant improvement in net clinical outcome (first \nstroke, SEE, major bleed, or all-cause mortality; mITT population, overall study period) in favour of \nedoxaban, HR (95% CI): 0.89 (0.83, 0.96); p = 0.0024, when edoxaban 60 mg treatment group was \ncompared to warfarin. \n \nTreatment of DVT, treatment of PE and prevention of recurrent DVT and PE (VTE) \nThe edoxaban clinical programme for VTE was designed to demonstrate the efficacy and safety of \nedoxaban in the treatment of DVT and PE, and the prevention of recurrent DVT and PE. \n \nIn the pivotal Hokusai-VTE study, 8,292 subjects were randomised to receive initial heparin therapy \n(enoxaparin or unfractionated heparin) followed by edoxaban 60 mg once daily or the comparator. In \nthe comparator arm, subjects received initial heparin therapy concurrently with warfarin, titrated to a \ntarget INR of 2.0 to 3.0, followed by warfarin alone. The treatment duration was from 3 months up to \n12 months, determined by the investigator based on the patient’s clinical features. \n \nThe majority of edoxaban treated patients were Caucasians (69.6%) and Asians (21.0%); 3.8% were \nBlack, and 5.3% were categorised as Other race. \n \nThe duration of therapy was at least 3 months for 3,718 (91.6%) edoxaban subjects versus 3,727 \n(91.4%) of warfarin subjects; at least 6 months for 3,495 (86.1%) of edoxaban subjects versus 3,491 \n(85.6%) of warfarin subjects; and 12 months for 1,643 (40.5%) edoxaban subjects versus 1,659 \n(40.4%) of warfarin subjects. \n \nThe primary efficacy endpoint was the recurrence of symptomatic VTE, defined as the composite of \nrecurrent symptomatic DVT, non-fatal symptomatic PE and fatal PE in subjects during the 12-month \nstudy period. Secondary efficacy outcomes included the composite clinical outcome of recurrent VTE \nand all-cause mortality. \n \nEdoxaban 30 mg once daily was used for subjects with one or more of the following clinical factors: \nmoderate renal impairment (CrCl 30 - 50 mL/min); body weight ≤ 60 kg; concomitant use of specific \nP-gp inhibitors. \n \nIn the Hokusai-VTE study (Table 10) edoxaban was demonstrated to be non-inferior to warfarin for \nthe primary efficacy outcome, recurrent VTE, which occurred in 130 of 4,118 subjects (3.2%) in the \nedoxaban group versus 146 of 4,122 subjects (3.5%) in the warfarin group [HR (95% CI): 0.89 (0.70, \n1.13); p < 0.0001 for non-inferiority]. In the warfarin group, the median TTR (INR 2.0 to 3.0) was \n65.6%. For subjects presenting with PE (with or without DVT), 47 (2.8%) of edoxaban and 65 (3.9%) \nof warfarin subjects had a recurrent VTE [HR (95% CI): 0.73 (0.50, 1.06)].  \n \n\n\n\n22 \n\nTable 10: Efficacy results from the Hokusai-VTE study - mITT population, overall study period \n\nPrimary endpointa Edoxaban 60 mg \n(30 mg dose reduced) \n\n(N = 4,118) \nWarfarin \n\n(N = 4,122) \n\nEdoxaban vs \nWarfarin \n\nHR (95% CI)b \np-valuec \n\nAll subjects with \nsymptomatic recurrent \nVTEc, n (%) \n\n130 (3.2) 146 (3.5) 0.89 (0.70, 1.13) \np-value < 0.0001 \n(non-inferiority) \n\nPE with or without DVT 73 (1.8) 83 (2.0)  \nFatal PE or death where \nPE cannot be ruled out \n\n24 (0.6) 24 (0.6)  \n\nNon-fatal PE 49 (1.2) 59 (1.4)  \nDVT only 57 (1.4) 63 (1.5)  \n\nAbbreviations: CI = confidence interval; DVT = deep vein thrombosis; mITT = modified intent-to-\ntreat; HR = Hazard ratio vs. warfarin; n = number of subjects with events; N = number of subjects in \nmITT population; PE = pulmonary embolism; VTE = venous thromboembolic events. \na The primary efficacy endpoint is adjudicated symptomatic recurrent VTE (i.e., the composite \n\nendpoint of DVT, non-fatal PE, and fatal PE). \nb The HR, two-sided CI are based on the Cox proportional hazards regression model including \n\ntreatment and the following randomisation stratification factors as covariates: presenting diagnosis \n(PE with or without DVT, DVT only), baseline risk factors (temporary factors, all others), and the \nneed for 30 mg edoxaban/edoxaban placebo dose at randomisation (yes/no).  \n\nc The p-value is for the pre-defined non-inferiority margin of 1.5. \n \nFor the subjects who were dose reduced to 30 mg (predominantly low body weight or renal function) \n15 (2.1%) edoxaban and 22 (3.1%) of warfarin subjects had a recurrent VTE [HR (95% CI): 0.69 \n(0.36, 1.34)]. \n \nThe secondary composite endpoint of recurrent VTE and all-cause mortality occurred in 138 subjects \n(3.4%) in the edoxaban group and 158 subjects (3.9%) in the warfarin group [HR (95% CI): 0.87 \n(0.70, 1.10)]. \n \nThe results for all-cause mortality (adjudicated deaths) in Hokusai-VTE were 136 (3.3%) for subjects \ntaking edoxaban 60 mg (30 mg dose reduced) as opposed to 130 (3.2%) for warfarin.  \n \nIn a pre-specified subgroup analysis of PE subjects 447 (30.6%) and 483 (32.2%) of edoxaban and \nwarfarin treated subjects, respectively, were identified as having PE and N-terminal pro–B-type \nnatriuretic peptide (NT-proBNP) ≥ 500 pg/mL. The primary efficacy outcome occurred in 14 (3.1%) \nand 30 (6.2%) of edoxaban and warfarin subjects, respectively [HR (95% CI): 0.50 (0.26, 0.94)]. \n \nThe efficacy results for pre-specified major subgroups (with dose reduction as required), including \nage, body weight, gender and status of renal function were consistent with the primary efficacy results \nfor the overall population studied in the trial. \n \nThe primary safety endpoint was clinically relevant bleeding (major or clinically relevant non-major).  \n \nTable 11 summarises adjudicated bleeding events for the safety analysis set on-treatment period. \nThere was a significant risk reduction in the edoxaban group compared with warfarin for the primary \nsafety endpoint of clinically relevant bleeding, a composite of major bleeding or clinically relevant \nnon-major (CRNM) bleeding, which occurred in 349 of 4,118 subjects (8.5%) in the edoxaban group \nand in 423 of 4,122 subjects (10.3%) in the warfarin group [HR (95% CI): 0.81 (0.71, 0.94); p = 0.004 \nfor superiority]. \n \n\n\n\n23 \n\nTable 11: Bleeding events in Hokusai-VTE study - safety analysis on-treatment perioda \n\n Edoxaban 60 mg \n(30 mg dose reduced) \n\n(N = 4,118) \n\nWarfarin \n(N = 4,122) \n\nClinically relevant bleeding  \n(Major and CRNM)b, n (%) \n\n  \n\nn 349 (8.5) 423 (10.3) \nHR (95% CI) 0.81 (0.71, 0.94)  \np-value 0.004 (for superiority)  \nMajor bleeding n (%)   \nn 56 (1.4) 66 (1.6) \nHR (95% CI) 0.84 (0.59, 1.21)  \n\nICH fatal 0 6 (0.1) \nICH non-fatal 5 (0.1) 12 (0.3) \n\nCRNM bleeding   \nn 298 (7.2) 368 (8.9) \nHR (95% CI) 0.80 (0.68, 0.93)  \nAll bleeding   \nn 895 (21.7) 1,056 (25.6) \nHR (95% CI) 0.82 (0.75, 0.90)  \n\nAbbreviations: ICH = intracranial haemorrhage, HR = hazard ratio vs. warfarin; CI = confidence \ninterval; N = number of subjects in safety population; n = number of events; CRNM = clinically \nrelevant non-major \na On-treatment period: time from first dose of study medicinal product to last dose plus 3 days. \nb Primary safety endpoint: clinically relevant bleeding (composite of major and clinically relevant \nnon-major bleeding). \n\n \nIn subgroup analyses, for subjects who were dose reduced to 30 mg in the Hokusai-VTE study for \nbody weight ≤ 60 kg, moderate renal impairment, or concomitant use of P-gp inhibitors, 58 (7.9%) of \nedoxaban 30 mg dose reduced subjects and 92 (12.8%) of warfarin subjects had a major bleeding or \nCRNM event [HR (95%): 0.62 (0.44, 0.86)]. \n \nIn the Hokusai-VTE study the net clinical outcome (recurrent VTE, major bleed, or all-cause \nmortality; mITT population, overall study period) HR (95% CI) was 1.00 (0.85, 1.18) when edoxaban \nwas compared to warfarin. \n \nPrevention of stroke and systemic embolism in NVAF patients with high CrCl (CrCl > 100 mL/min) \nA dedicated randomised, double-blind trial (E314) was conducted in 607 NVAF patients with high \nCrCl (CrCl > 100 mL/min as measured by the Cockcroft-Gault formula) with the primary aim to \nevaluate the PK/PD of an edoxaban 60 mg once daily vs 75 mg once daily regimen. In addition to the \nprimary PK/PD endpoint, the study included the evaluation of clinical endpoints of stroke and \nbleeding over a 12-months treatment period.  \n \nAn edoxaban dose of 75 mg QD in the high CrCl sub-group (> 100 mL/min) provided an ~25% \nincrease in exposure as compared to an edoxaban dose of 60 mg QD as predicted.  \n \nThe number of subjects experiencing the adjudicated composite endpoint of stroke/transient ischaemic \nattack (TIA)/systemic embolic event (SEE) efficacy events was limited and included 2 stroke events in \nthe edoxaban 60 mg group (0.7%; 95% CI: 0.1% to 2.4%) and 3 stroke events in the edoxaban 75 mg \ngroup (1%; 95% CI: 0.2% to 2.9%).  \n\n\n\n24 \n\nAdjudicated major bleeding events occurred in 2 (0.7%; 95% CI: 0.1% to 2.4%) subjects in the \nedoxaban 60 mg group compared to 3 (1.0%; 95% CI: 0.2% to 2.9%) subjects in the edoxaban 75 mg \ngroup. Of the 2 major bleeds in the edoxaban 60 mg group, one was in a critical area/organ \n(intraocular) and the other major bleed was an intramuscular bleed. Of the 3 major bleeds in the \nedoxaban 75 mg group, 2 occurred in a critical area/organ (intracerebral/ 1 fatal outcome) and 1 was \nan upper gastrointestinal (GI) bleed (life-threatening). There were also 9 (3%) clinically relevant non-\nmajor (CRNM) bleedings in the edoxaban 60 mg group and 7 (2.3%) CRNM bleedings in the \nedoxaban 75 mg group.  \n \nIn addition to the E314 clinical trial, a prospective, multinational, multi-centre, post authorisation, \nobservational study (ETNA-AF) was conducted in 10 European countries and has included 13,980 \nsubjects. Within this population 1,826 had a CrCl > 100 ml/min and received edoxaban 60 mg in \naccordance with dosing criteria outlined in the SmPC. The annual rates of the composite of ischaemic \nstroke or systemic embolism were 0.39%/y, and major bleeding events occurred in 0.73%/y. \n \nGiven the totality of the data from ENGAGE AF, E314 and ETNA-AF, patients with NVAF and high \nCrCl treated with edoxaban 60 mg are expected to have an annual rate of ischaemic stroke/systemic \nembolism ≤ 1%. Increasing the dose above 60 mg in NVAF patients with high CrCl (> 100 mL/min) is \nnot expected to provide more protection against stroke and can be associated with increased adverse \neffects. As such, an edoxaban 60 mg once daily regimen is recommended in these patients after a \ncareful evaluation of the individual thromboembolic and bleeding risk (see section 4.4.).  \n \nPatients undergoing cardioversion \nA multicentre, prospective, randomised, open-label study with blinded endpoint evaluation (ENSURE-\nAF) was conducted which randomised 2199 subjects (oral anticoagulant naïve and pre-treated) with \nNVAF scheduled for cardioversion, to compare edoxaban 60 mg once daily with enoxaparin/warfarin \nto maintain a therapeutic INR of 2.0 to 3.0 (randomised 1:1), mean TTR on warfarin was 70.8%. A \ntotal of 2149 subjects were treated with either edoxaban (N = 1067) or enoxaparin/warfarin \n(N = 1082). Subjects in the edoxaban treatment group received 30 mg once daily if one or more of the \nfollowing clinical factors were present: moderate renal impairment (CrCl 30 – 50 mL/min), low body \nweight (≤ 60 kg) or concomitant use of specific P-gp inhibitors. The majority of subjects in the \nedoxaban and warfarin groups had cardioversion performed (83.7% and 78.9%, respectively) or were \nauto-converted (6.6% and 8.6%, respectively). TEE-guided (within 3 days of initiation) or \nconventional cardioversion (at least 21 days of pre-treatment) was employed. Subjects were \nmaintained on treatment for 28 days post cardioversion. \n \nThe primary efficacy outcome consisted of a composite of all stroke, SEE, MI and CV mortality. A \ntotal of 5 (0.5%, 95% CI 0.15% - 1.06%) events occurred in subjects in the edoxaban group \n(N = 1095) and 11 (1.0%, 95% CI 0.50% - 1.78%) events in the warfarin group (N = 1104); odds ratio \n(OR) 0.46 (95% CI 0.12 - 1.43); ITT analysis set overall study period with mean duration of 66 days. \n \nThe primary safety outcome was a composite of major and CRNM bleeding. A total of 16 (1.5%, 95% \nCI 0.86% - 2.42%) events occurred in subjects in the edoxaban (N = 1067) group and 11 (1.0%, 95% \nCI 0.51% - 1.81%) events in the warfarin (N = 1082) group; OR 1.48 (95% CI 0.64 - 3.55); safety \nanalysis set on-treatment period. \n \nThis exploratory study showed low rates of major and CRNM bleeding and thromboembolism in the \ntwo treatment groups in the setting of cardioversion. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nedoxaban in one or more subsets of the paediatric population in prevention of arterial thrombosis, \ntreatment of thromboembolism and prevention of thromboembolism (see section 4.2 for information \non paediatric use). \n \n\n\n\n25 \n\n5.2 Pharmacokinetic properties \n \nAbsorption \n \nEdoxaban is absorbed with peak plasma concentrations within 1 - 2 hours. The absolute bioavailability \nis approximately 62%. Food increases peak exposure to a varying extent, but has minimal effect on \ntotal exposure. Edoxaban was administered with or without food in the ENGAGE AF-TIMI 48 and the \nHokusai-VTE studies. Edoxaban is poorly soluble at pH of 6.0 or higher. Co-administration of proton-\npump inhibitors had no relevant impact on edoxaban exposure. \n \nIn a study with 30 healthy subjects, both mean AUC and Cmax values for 60 mg edoxaban administered \nas a crushed tablet orally mixed in apple puree or via nasogastric tube suspended in water were \nbioequivalent to the intact tablet. Given the predictable, dose-proportional pharmacokinetic profile of \nedoxaban, the bioavailability results from this study are likely applicable to lower edoxaban doses. \n \nDistribution \n \nDisposition is biphasic. The volume of distribution is 107 (19.9) L mean (SD). \nIn vitro plasma protein binding is approximately 55%. There is no clinically relevant accumulation of \nedoxaban (accumulation ratio 1.14) with once daily dosing. Steady state concentrations are achieved \nwithin 3 days. \n \nBiotransformation \n \nUnchanged edoxaban is the predominant form in plasma. Edoxaban is metabolised via hydrolysis \n(mediated by carboxylesterase 1), conjugation or oxidation by CYP3A4/5 (< 10%). Edoxaban has \nthree active metabolites, the predominant metabolite (M-4), formed by hydrolysis, is active and \nreaches less than 10% of the exposure of the parent compound in healthy subjects. Exposure to the \nother metabolites is less than 5%. Edoxaban is a substrate for the efflux transporter P-gp, but not a \nsubstrate for uptake transporters such as organic anion transporter polypeptide OATP1B1, organic \nanion transporters OAT1 or OAT3 or organic cation transporter OCT2. Its active metabolite is a \nsubstrate for OATP1B1. \n \nElimination \n \nIn healthy subjects, the total clearance is estimated as 22 (± 3) L/hour; 50% is renally cleared \n(11 L/hour). Renal clearance accounts for approximately 35% of the administered dose. Metabolism \nand biliary/intestinal excretion account for the remaining clearance. The t½ for oral administration is \n10 - 14 hours. \n \nLinearity/non-linearity \n \nEdoxaban displays approximately dose-proportional pharmacokinetics for doses of 15 mg to 60 mg in \nhealthy subjects. \n \nSpecial populations \n \nElderly \nAfter taking renal function and body weight into account, age had no additional clinically significant \neffect on edoxaban pharmacokinetics in a population pharmacokinetic analysis of the pivotal Phase 3 \nstudy in NVAF (ENGAGE AF-TIMI 48). \n \nRenal impairment \nThe plasma AUCs for subjects with mild (CrCl > 50 - 80 mL/min), moderate (CrCl 30 - 50 mL/min) \nand severe (CrCl < 30 mL/min but not undergoing dialysis) renal impairment were increased by 32%, \n74%, and 72%, respectively, relative to subjects with normal renal function. In patients with renal \nimpairment the metabolite profile changes and a higher quantity of active metabolites are formed. \n\n\n\n26 \n\nThere is a linear correlation between edoxaban plasma concentration and anti-FXa activity regardless \nof renal function. \nSubjects with ESRD undergoing peritoneal dialysis had 93% higher total exposure compared with \nhealthy subjects.  \nPopulation PK modeling indicates that exposure approximately doubles in patients with severe renal \nimpairment (CrCl 15 – 29 mL/min) relative to patients with normal renal function. \n \nTable 12 below shows the edoxaban anti-FXa activity by CrCl category for each indication. \n \nTable 12: Edoxaban anti-FXa activity by CrCl \n\nEdoxaban \ndose \n\nCrCl \n(mL/min) \n\nEdoxaban \nAnti-FXa activity  \n\npost-dose (IU/mL)1 \n\nEdoxaban \nAnti-FXa activity \npre-dose (IU/mL)2  \n\nMedian [2.5 – 97.5% range] \nPrevention of stroke and systemic embolism: NVAF \n30 mg once daily  ≥ 30 to ≤ 50 2.92 \n\n[0.33 – 5.88] \n0.53 \n\n[0.11 – 2.06] \n60 mg once daily*  > 50 to ≤ 70 4.52 \n\n[0.38 – 7.64] \n0.83 \n\n[0.16 – 2.61] \n> 70 to ≤ 90 4.12 \n\n[0.19 – 7.55] \n0.68 \n\n[0.05 – 2.33] \n> 90 to ≤ 110 3.82 \n\n[0.36 – 7.39] \n0.60 \n\n[0.14 – 3.57] \n> 110 to ≤ 130 3.16 \n\n[0.28 – 6.71] \n0.41 \n\n[0.15 – 1.51] \n> 130 2.76 \n\n[0.12 – 6.10] \n0.45 \n\n[0.00 – 3.10] \nTreatment of DVT, treatment of PE and prevention of recurrent DVT and PE (VTE) \n30 mg once daily ≥ 30 to ≤ 50 2.21 \n\n[0.14 – 4.47] \n0.22 \n\n[0.00 – 1.09] \n60 mg once daily* > 50 to ≤ 70 3.42 \n\n[0.19 – 6.13] \n0.34 \n\n[0.00 – 3.10] \n> 70 to ≤ 90 2.97 \n\n[0.24 – 5.82] \n0.24 \n\n[0.00 – 1.77] \n> 90 to ≤ 110 2.82 \n\n[0.14 – 5.31] \n0.20 \n\n[0.00 – 2.52] \n> 110 to ≤ 130 2.64 \n\n[0.13 – 5.57] \n0.17 \n\n[0.00 – 1.86] \n> 130 2.39 \n\n[0.10 – 4.92] \n0.13 \n\n[0.00 – 2.43] \n*Dose reduction to 30 mg for low body weight ≤ 60 kg or specific concomitant P-gp inhibitors \n1 Post-dose is equivalent to Cmax (post-dose samples were drawn 1 – 3 hours after edoxaban \n administration) \n2 Pre-dose is equivalent to Cmin \n \nAlthough treatment with edoxaban does not require routine monitoring, the effect on anticoagulation \ncan be estimated by a calibrated quantitative anti-FXa assay which may be useful in exceptional \nsituations where knowledge of edoxaban exposure may help to inform clinical decisions, e.g. overdose \nand emergency surgery (see also section 4.4). \n \nA 4 hour haemodialysis session reduced total edoxaban exposures by less than 9%. \n \n\n\n\n27 \n\nHepatic impairment \nPatients with mild or moderate hepatic impairment exhibited comparable pharmacokinetics and \npharmacodynamics to their matched healthy control group. Edoxaban has not been studied in patients \nwith severe hepatic impairment (see section 4.2). \n \nGender \nAfter accounting for body weight, gender had no additional clinically significant effect on edoxaban \npharmacokinetics in a population pharmacokinetic analysis of the Phase 3 study in NVAF (ENGAGE \nAF-TIMI 48). \n \nEthnic origin \nIn a population pharmacokinetic analysis of the ENGAGE AF-TIMI 48 study, peak and total exposure \nin Asian patients and non-Asian patients were comparable. \n \nBody weight \nIn a population pharmacokinetic analysis of the ENGAGE AF-TIMI 48 study in NVAF, Cmax and \nAUC in patients with median low body weight (55 kg) were increased by 40% and 13%, respectively, \nas compared with patients with median high body weight (84 kg). In Phase 3 clinical studies (both \nNVAF and VTE indications) patients with body weight ≤ 60 kg had a 50% edoxaban dose reduction \nand had similar efficacy and less bleeding when compared to warfarin. \n \nPharmocokinetic/pharmacodynamic relationship(s) \nPT, INR, aPTT and anti-FXa correlate linearly with edoxaban concentrations. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, or phototoxicity. \n \nReproductive toxicology \nEdoxaban showed vaginal haemorrhage at higher doses in rats and rabbits but had no effects in the \nreproductive performance of parent rats. \n \nIn rats, no effects on male or female fertility were seen. \n \nIn animal reproduction studies, rabbits showed increased incidence of gallbladder variations at a \ndosage of 200 mg/kg which is approximately 65 times the maximum recommended human dose \n(MRHD) of 60 mg/day based on total body surface area in mg/m2. Increased post-implantation \npregnancy losses occurred in rats at 300 mg/kg/day (approximately 49 times the MRHD) and in \nrabbits at 200 mg/kg/day (approximately 65 times the MRHD) respectively. \n \nEdoxaban was excreted in the breast milk of lactating rats. \n \nEnvironmental risk assessment (ERA) \nThe active substance edoxaban tosilate is persistent in the environment (for instructions on disposal \nsee section 6.6). \n \n \n\n\n\n28 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \nMannitol (E421) \nPregelatinised starch \nCrospovidone (E1202) \nHydroxypropyl cellulose (E463) \nMagnesium stearate (E470b) \n \nFilm-coat: \nHypromellose (E464) \nMacrogol (8000) \nTitanium dioxide (E171) \nTalc (E553b) \nCarnauba wax \n \nRoteas 15 mg film-coated tablets \nIron oxide yellow (E172) \nIron oxide red (E172) \n \nRoteas 30 mg film-coated tablets \nIron oxide red (E172) \n \nRoteas 60 mg film-coated tablets \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n5 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nRoteas 15 mg film-coated tablets \nPVC/Aluminium blisters in cartons of 10 film-coated tablets. \nPVC/Aluminium perforated unit dose blisters in cartons of 10 x 1 film-coated tablets. \n \nRoteas 30 mg film-coated tablets \nPVC/Aluminium blisters in cartons of 10, 14, 28, 30, 56, 60, 84, 90, 98, 100 film-coated tablets. \nPVC/Aluminium perforated unit dose blisters in cartons of 10 x 1, 50 x 1 and 100 x 1 film-coated \ntablets. \nHDPE bottles with a PP screw cap containing 90 film-coated tablets. \n \nRoteas 60 mg film-coated tablets \nPVC/Aluminium blisters in cartons of 10, 14, 28, 30, 56, 60, 84, 90, 98, 100 film-coated tablets. \nPVC/Aluminium perforated unit dose blisters in cartons of 10 x 1, 50 x 1 and 100 x 1 film-coated \ntablets. \nHDPE bottles with a PP screw cap containing 90 film-coated tablets. \n\n\n\n29 \n\n \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie AG \nGlienicker Weg 125 \n12489 Berlin \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nRoteas 15 mg film-coated tablets \nEU/1/16/1152/001-002 \n \nRoteas 30 mg film-coated tablets \nEU/1/16/1152/003-015, EU/1/16/1152/029 \n \nRoteas 60 mg film-coated tablets \nEU/1/16/1152/016-028, EU/1/16/1152/030 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 20 April 2017 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n31 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nDaiichi Sankyo Europe GmbH \nLuitpoldstrasse 1 \n85276 Pfaffenhofen, Bayern \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n\n\n32 \n\n• Additional risk minimisation measures  \n \nPrior to launch of Roteas in each Member State, the MAH must agree the content and format of the \neducational programme, including communication media, distribution modalities, and any other \naspects of the programme, with the national competent authority (NCA).  \n \nThe educational programme is aimed at mitigating the risk of serious bleeds or haemorrhage in \npatients treated with Roteas by ensuring prescriber awareness and providing guidance on appropriate \npatient selection, correct dosing as well as management of the risk. \nThe programme is also aimed at ensuring that the healthcare professionals who intend to prescribe \nRoteas are aware of the patient alert card and that the card is to be given to and reviewed with all \npatients treated with Roteas. \n \nThe MAH shall ensure that in each Member State where Roteas is marketed, all healthcare \nprofessionals who are expected to use Roteas are provided with the following educational material: \n\n• The Summary of Product Characteristics (SmPC) \n• Prescriber guide for healthcare professionals \n• Patient alert card \n\n \nThe prescriber guide for healthcare professionals shall contain the following key elements: \n\n• Relevant information on the risk of bleeding \n• Details of the population potentially at higher risk of bleeding \n• Contraindications \n• Recommendations for dose adjustment in at risk populations, including patients with renal or \n\nhepatic impairment, low body weight and concomitant use of some P-gp inhibitors \n• Guidance on switching from or to Roteas treatment \n• Guidance regarding surgery or invasive procedure, and temporary discontinuation \n• Management of overdose situations and haemorrhage \n• Use of coagulation tests and their interpretation \n• That all patients should be provided with a patient alert card and be counselled about: \n The signs or symptoms of bleeding and when to seek attention from a healthcare provider \n Importance of treatment compliance \n Necessity to carry the patient alert card with them at all times \n The need to inform health care professionals that they are taking Roteas if they need to \n\nhave any surgery or invasive procedure \n \nThe patient alert card should contain the following key safety messages: \n\n• The signs or symptoms of bleeding and when to seek attention  \n• Importance of treatment compliance \n• Necessity to carry the patient alert card with them at all times \n• The need to inform health care professionals that they are taking Roteas if they need to have \n\nany surgery or invasive procedure \n \n \n\n\n\n33 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR 15 MG \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 15 mg film-coated tablets  \nedoxaban \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 15 mg edoxaban (as tosilate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n10 x 1 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n\n\n\n36 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie AG \nGlienicker Weg 125 \n12489 Berlin  \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1152/001    10 film-coated tablets \nEU/1/16/1152/002    10 x 1 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRoteas 15 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n37 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER OF 10 FILM-COATED TABLETS FOR 15 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 15 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n38 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nUNIT DOSE BLISTER OF 10 x 1 FILM-COATED TABLETS FOR 15 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 15 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR 30 MG \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 30 mg film-coated tablets  \nedoxaban \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 30 mg edoxaban (as tosilate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n14 film-coated tablets \n28 film-coated tablets \n30 film-coated tablets \n56 film-coated tablets \n60 film-coated tablets \n84 film-coated tablets \n90 film-coated tablets \n98 film-coated tablets \n100 film-coated tablets \n10 x 1 film-coated tablets \n50 x 1 film-coated tablets \n100 x 1 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n40 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie AG \nGlienicker Weg 125 \n12489 Berlin  \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1152/003    10 film-coated tablets \nEU/1/16/1152/004    14 film-coated tablets \nEU/1/16/1152/005    28 film-coated tablets \nEU/1/16/1152/006    30 film-coated tablets \nEU/1/16/1152/007    56 film-coated tablets \nEU/1/16/1152/008    60 film-coated tablets \nEU/1/16/1152/009    84 film-coated tablets \nEU/1/16/1152/010    90 film-coated tablets \nEU/1/16/1152/011    98 film-coated tablets \nEU/1/16/1152/012    100 film-coated tablets \nEU/1/16/1152/013    10 x 1 film-coated tablets \nEU/1/16/1152/014    50 x 1 film-coated tablets \nEU/1/16/1152/015    100 x 1 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRoteas 30 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n41 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n42 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER OF 10 FILM-COATED TABLETS FOR 30 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 30 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n  \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER OF 14 FILM-COATED TABLETS FOR 30 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 30 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMON, TUE, WED, THU, FRI, SAT, SUN \n \n \n  \n\n\n\n44 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nUNIT DOSE BLISTER OF 10 x 1 FIML-COATED TABLETS FOR 30 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 30 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nOUTER CARTON AND LABEL FOR HDPE BOTTLE FOR 30 MG \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 30 mg film-coated tablets  \nedoxaban \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 30 mg edoxaban (as tosilate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n90 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n\n\n46 \n\n \nBerlin-Chemie AG \nGlienicker Weg 125 \n12489 Berlin \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1152/029 90 film-coated tablets (HDPE Bottle) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. (only applicable for bottle label) \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRoteas 30 mg (only applicable for outer carton, not applicable for bottle label) \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. (only applicable for outer carton, not applicable \nfor bottle label) \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC (only applicable for outer carton, not applicable for bottle label) \nSN (only applicable for outer carton, not applicable for bottle label) \nNN (only applicable for outer carton, not applicable for bottle label) \n \n  \n\n\n\n47 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON FOR 60 MG \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 60 mg film-coated tablets  \nedoxaban \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 60 mg edoxaban (as tosilate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n14 film-coated tablets \n28 film-coated tablets \n30 film-coated tablets \n56 film-coated tablets \n60 film-coated tablets \n84 film-coated tablets \n90 film-coated tablets \n98 film-coated tablets \n100 film-coated tablets \n10 x 1 film-coated tablets \n50 x 1 film-coated tablets \n100 x 1 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n48 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie AG \nGlienicker Weg 125 \n12489 Berlin \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1152/016    10 film-coated tablets \nEU/1/16/1152/017    14 film-coated tablets \nEU/1/16/1152/018    28 film-coated tablets \nEU/1/16/1152/019    30 film-coated tablets \nEU/1/16/1152/020    56 film-coated tablets \nEU/1/16/1152/021    60 film-coated tablets \nEU/1/16/1152/022    84 film-coated tablets \nEU/1/16/1152/023    90 film-coated tablets \nEU/1/16/1152/024    98 film-coated tablets \nEU/1/16/1152/025    100 film-coated tablets \nEU/1/16/1152/026    10 x 1 film-coated tablets \nEU/1/16/1152/027    50 x 1 film-coated tablets \nEU/1/16/1152/028    100 x 1 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRoteas 60 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n49 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n50 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER OF 10 FILM-COATED TABLETS FOR 60 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 60 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n  \n\n\n\n51 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER OF 14 FILM-COATED TABLETS FOR 60 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 60 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMON, TUE, WED, THU, FRI, SAT, SUN \n \n \n  \n\n\n\n52 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nUNIT DOSE BLISTER OF 10 x 1 FIML-COATED TABLETS FOR 60 MG  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 60 mg film-coated tablets \nedoxaban \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBerlin-Chemie (logo) \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n53 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nOUTER CARTON AND LABEL FOR HDPE BOTTLE FOR 60 MG \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRoteas 60 mg film-coated tablets  \nedoxaban \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 60 mg edoxaban (as tosilate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n90 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n\n\n54 \n\n \nBerlin-Chemie AG \nGlienicker Weg 125 \n12489 Berlin \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1152/030 90 film-coated tablets (HDPE Bottle) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. (only applicable for bottle label) \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRoteas 60 mg (only applicable for outer carton, not applicable for bottle label) \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. (only applicable for outer carton, not applicable \nfor bottle label) \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC (only applicable for outer carton, not applicable for bottle label) \nSN (only applicable for outer carton, not applicable for bottle label) \nNN (only applicable for outer carton, not applicable for bottle label) \n \n \n  \n\n\n\n55 \n\nPATIENT ALERT CARD \n \nPATIENT ALERT CARD \n \nRoteas \nfilm-coated tablets \nedoxaban  \n \nPlease keep this card with you at all times. \n \nPresent it to your healthcare professional, pharmacist, surgeon or dentist before any medical treatment \nor intervention. \n \n \nPATIENT INFORMATION \n \nPatient name: \n \nDate of birth: \n \nIn case of emergency, please contact: \n \nName: \n \nPhone no: \n \n \nTREATMENT INFORMATION \n(To be completed by physician) \n \nRoteas has been prescribed at a once-daily dose of: mg \n \nStarted on: / (mm/yy) \n \nBlood type:  \n \nOther medicines/conditions:  \n \n \nPRESCRIBER INFORMATION \n \nFor more information or in case of emergency, please contact: \n \nPhysician’s name: \n \nPhone number, practice stamp: \n \nSignature of physician: \n \n \nINFORMATION FOR HEALTHCARE PROFESSIONALS \n \n• Roteas is an oral anticoagulant factor Xa inhibitor. \n• When an invasive procedure is required, Roteas should be stopped at least 24 hours beforehand, \n\nand appropriate caution exercised. \n• Roteas may increase the risk of bleeding. In case of clinically significant bleeding, stop treatment \n\nimmediately. \n\n\n\n56 \n\n• Coagulation tests such as international normalised ratio (INR), prothrombin time (PT), or activated \npartial thromboplastin time (aPTT) are not a useful measure of the effect of Roteas. However, a \ncalibrated anti-Factor Xa assay may help inform clinical decisions. \n\n \nPlease consult the Summary of Product Characteristics (SmPC) for more information. \n \nBerlin-Chemie [LOGO] \n \n \nABOUT YOUR TREATMENT \n \nYou have been prescribed Roteas, an anticoagulant medicine, which thins your blood and helps \nprevent you from suffering blood clots. It is important that you take your medicine exactly as \ninstructed by your doctor. \n \n• If you miss a dose, take it immediately and then continue the following day as normal – do not take \n\ndouble the prescribed dose in a single day. \n• Do not start any other medications (including over the counter) without consulting your doctor. \n• Do not stop taking Roteas without consulting your doctor as this can increase your risk of \n\ndeveloping a blood clot. \n• Please read the Patient Information Leaflet found inside each pack of Roteas. \n \n \nWHEN TO SEEK MEDICAL ADVICE \n \nRISK OF BLEEDING \n \nTaking an anticoagulant medicine such as Roteas can increase your risk of bleeding. It is therefore \nimportant to be aware of the possible signs and symptoms of bleeding and to speak to your doctor \nimmediately if you experience any of the following: \n \n• Bruising or bleeding under the skin \n• Blood in the urine \n• Coughing up blood \n• Vomiting blood or material that looks like ground coffee \n• Nose bleeds or cuts that take a long time to stop bleeding \n• Tar-coloured stools \n• Dizziness or sudden headache \n• Unexplained tiredness \n• Abnormal vaginal bleeding, including heavier or prolonged menses  \n \nPlease talk to your doctor if you experience any unusual symptoms. \n \n \n  \n\n\n\n57 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n58 \n\nPackage leaflet: Information for the user \n \n\nRoteas 15 mg film-coated tablets \nRoteas 30 mg film-coated tablets \nRoteas 60 mg film-coated tablets \n\nedoxaban \n \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them,  \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What Roteas is and what it is used for  \n2. What you need to know before you take Roteas  \n3. How to take Roteas  \n4. Possible side effects  \n5. How to store Roteas  \n6. Contents of the pack and other information \n \n \n1. What Roteas is and what it is used for \n \nRoteas contains the active substance edoxaban and belongs to a group of medicines called \nanticoagulants. This medicine helps to prevent blood clots from forming. It works by blocking the \nactivity of factor Xa, which is an important component of blood clotting. \n \nRoteas is used in adults to: \n- prevent blood clots in the brain (stroke) and other blood vessels in the body if you have a \n\nform of irregular heart rhythm called nonvalvular atrial fibrillation and at least one additional \nrisk factor, such as heart failure, previous stroke or high blood pressure; \n\n- treat blood clots in the veins of the legs (deep vein thrombosis) and in the blood vessels in \nthe lungs (pulmonary embolism), and to prevent blood clots from re-occurring in the blood \nvessels in the legs and/or lungs.  \n\n \n \n\n\n\n59 \n\n2. What you need to know before you take Roteas \n \nDo not take Roteas \n\n- if you are allergic to edoxaban or any of the other ingredients of this medicine (listed in \nsection 6); \n\n- if you are actively bleeding; \n- if you have a disease or condition that increases the risk of serious bleeding  \n\n(e.g. stomach ulcer, injury or bleeding in the brain, or recent surgery of the brain or eyes); \n- if you are taking other medicines to prevent blood clotting (e.g. warfarin, dabigatran, \n\nrivaroxaban, apixaban or heparin), except when changing anticoagulant treatment or while \ngetting heparin through a venous or arterial line to keep it open; \n\n- if you have a liver disease which leads to an increased risk of bleeding; \n- if you have uncontrolled high blood pressure; \n- if you are pregnant or breast feeding. \n \nWarnings and precautions  \n\nTalk to your doctor or pharmacist before taking Roteas, \n\n- if you have an increased risk of bleeding, as could be the case if you have any of the following \nconditions: \n\n• endstage kidney disease or if you are on dialysis; \n• severe liver disease; \n• bleeding disorders; \n• a problem with the blood vessels in the back of your eyes (retinopathy); \n• recent bleeding in your brain (intracranial or intracerebral bleeding); \n• problems with the blood vessels in your brain or spinal column; \n\n- if you have a mechanical heart valve. \n \nRoteas 15 mg is only to be used when changing from Roteas 30 mg to a vitamin K antagonist (e.g. \nwarfarin) (see section 3. How to take Roteas). \n \nTake special care with Roteas, \n- if you know that you have a disease called antiphospholipid syndrome (a disorder of the immune \n\nsystem that causes an increased risk for blood clots), tell your doctor who will decide if the \ntreatment may need to be changed. \n\n \nIf you need to have an operation, \n- it is very important to take Roteas before and after the operation exactly at the times you have \n\nbeen told by your doctor. If possible, Roteas should be stopped at least 24 hours before an \noperation. Your doctor will determine when to restart Roteas. \nIn emergency situations your physician will help determine the appropriate actions regarding \nRoteas. \n\n \nChildren and adolescents \nRoteas is not recommended in children and adolescents under 18 years of age. There is no information \non its use in children and adolescents. \n \n\n\n\n60 \n\nOther medicines and Roteas \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIf you are taking any of the following: \n• some medicines for fungal infections (e.g. ketoconazole); \n• medicines to treat abnormal heart beat (e.g. dronedarone, quinidine, verapamil); \n• other medicines to reduce blood clotting (e.g. heparin, clopidogrel or vitamin K antagonists such \n\nas warfarin, acenocoumarol, phenprocoumon or dabigatran, rivaroxaban, apixaban); \n• antibiotic medicines (e.g. erythromycin); \n• medicines to prevent organ rejection after transplantation (e.g. ciclosporin); \n• anti-inflammatory and pain-relieving medicines (e.g. naproxen or acetylsalicylic acid); \n• antidepressant medicines called selective serotonin reuptake inhibitors or serotonin-\n\nnorepinephrine reuptake inhibitors; \n \nIf any of the above apply to you, tell your doctor before taking Roteas, because these medicines \nmay increase the effects of Roteas and the chance of unwanted bleeding. Your doctor will decide, if \nyou should be treated with Roteas and if you should be kept under observation. \n \nIf you are taking any of the following: \n• some medicines for treatment of epilepsy (e.g. phenytoin, carbamazepine, phenobarbital); \n• St John’s Wort, a herbal product used for anxiety and mild depression; \n• rifampicin, an antibiotic medicine. \n \nIf any of the above apply to you, tell your doctor before taking Roteas, because the effect of Roteas \nmay be reduced. Your doctor will decide if you should be treated with Roteas and if you should be \nkept under observation. \n \nPregnancy and breast-feeding \nDo not take Roteas if you are pregnant or breast-feeding. If there is a chance that you could become \npregnant, use a reliable contraceptive while you are taking Roteas. If you become pregnant while you \nare taking Roteas, immediately tell your doctor, who will decide how you should be treated. \n \nDriving and using machines \nRoteas has no or negligible effects on your ability to drive or use machines. \n \n \n3. How to take Roteas \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nHow much to take \n\nThe recommended dose is one 60 mg tablet once daily. \n \n- If you have impaired kidney function, the dose may be reduced to one 30 mg tablet once daily \n\nby your doctor; \n- if your body weight is 60 kg or lower, the recommended dose is one 30 mg tablet once daily; \n- if your doctor has prescribed medicines known as P-gp inhibitors: ciclosporin, dronedarone, \n\nerythromycin, or ketoconazole, the recommended dose is one 30 mg tablet once daily. \n \nHow to take the tablet \nSwallow the tablet, preferably with water. \nRoteas can be taken with or without food. \n \n\n\n\n61 \n\nIf you have difficulty swallowing the tablet whole, talk to your doctor about other ways to take Roteas. \nThe tablet may be crushed and mixed with water or apple puree immediately before you take it. If \nnecessary, your doctor may also give you the crushed Roteas tablet through a stomach tube. \n \nYour doctor may change your anticoagulant treatment as follows: \nChanging from vitamin K antagonists (e.g. warfarin) to Roteas \nStop taking the vitamin K antagonist (e.g. warfarin). Your doctor will need to do blood measurements \nand will instruct you when to start taking Roteas. \n \nChanging from non-VKA oral anticoagulants (dabigatran, rivaroxaban, or apixaban) to Roteas \nStop taking the previous medicines (e.g. dabigatran, rivaroxaban, or apixaban) and start Roteas at the \ntime of the next scheduled dose. \n \nChanging from parenteral anticoagulants (e.g. heparin) to Roteas \nStop taking the anticoagulant (e.g. heparin) and start Roteas at the time of the next scheduled \nanticoagulant dose. \n \nChanging from Roteas to vitamin K antagonists (e.g. warfarin) \nIf you currently take 60 mg Roteas: \nYour doctor will tell you to reduce your dose of Roteas to a 30 mg tablet once daily and to take it \ntogether with a vitamin K antagonist (e.g. warfarin). Your doctor will need to do blood measurements \nand will instruct you when to stop taking Roteas. \nIf you currently take 30 mg (dose reduced) Roteas: \nYour doctor will tell you to reduce your dose of Roteas to a 15 mg tablet once daily and to take it \ntogether with a vitamin K antagonist (e.g. warfarin). Your doctor will need to do blood measurements \nand will instruct you when to stop taking Roteas. \n \nChanging from Roteas to non-VKA oral anticoagulants (dabigatran, rivaroxaban, or apixaban) \nStop taking Roteas and start the non-VKA anticoagulant (e.g. dabigatran, rivaroxaban, or apixaban) at \nthe time of the next scheduled dose of Roteas. \n \nChanging from Roteas to parenteral anticoagulants (e.g. heparin) \nStop taking Roteas and start the parenteral anticoagulant (e.g. heparin) at the time of the next \nscheduled dose of Roteas. \n \nPatients undergoing cardioversion:  \nIf your abnormal heartbeat needs to be restored to normal by a procedure called cardioversion, take \nRoteas at the times your doctor tells you to prevent blood clots in the brain and other blood vessels in \nyour body. \n \nIf you take more Roteas than you should \nTell your doctor immediately if you have taken too many Roteas tablets. \nIf you take more Roteas than recommended, you may have an increased risk of bleeding. \n \nIf you forget to take Roteas \nYou should take the tablet immediately and then continue the following day with the once daily tablet \nas usual. Do not take a double dose on the same day to make up for a forgotten dose. \n \nIf you stop taking Roteas \nDo not stop taking Roteas without talking to your doctor first, because Roteas treats and prevents \nserious conditions. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n62 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nLike other similar medicines (medicines to reduce blood clotting), Roteas may cause bleeding which \nmay potentially be life-threatening. In some cases the bleeding may not be obvious. \n \nIf you experience any bleeding event that does not stop by itself or if you experience signs of excessive \nbleeding (exceptional weakness, tiredness, paleness, dizziness, headache or unexplained swelling) \nconsult your doctor immediately.  \nYour doctor may decide to keep you under closer observation or change your medicine. \n \nOverall list of possible side effects: \n \nCommon (may affect up to 1 in 10 people): \n• stomach ache; \n• abnormal liver blood tests; \n• bleeding from the skin or under the skin; \n• anaemia (low levels of red blood cells); \n• bleeding from the nose; \n• bleeding from the vagina; \n• rash; \n• bleeding in the bowel; \n• bleeding from the mouth and/or throat; \n• blood found in your urine; \n• bleeding following an injury (puncture); \n• bleeding in the stomach; \n• dizziness; \n• feeling sick; \n• headache; \n• itching. \n \nUncommon (may affect up to 1 in 100 people): \n \n• bleeding in the eyes; \n• bleeding from a surgical wound following an operation; \n• blood in the spit when coughing; \n• bleeding in the brain; \n• other types of bleeding; \n• reduced number of platelets in your blood (which can affect clotting); \n• allergic reaction; \n• hives. \n \nRare (may affect up to 1 in 1,000 people): \n• bleeding in the muscles; \n• bleeding in joints; \n• bleeding in the abdomen; \n• bleeding in the heart; \n• bleeding inside the skull; \n• bleeding following a surgical procedure; \n• allergic shock; \n• swelling of any part of the body due to allergic reaction. \n \n \n\n\n\n63 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Roteas \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on each blister or \nbottle after EXP. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Roteas contains  \n- The active substance is edoxaban (as tosilate). \nRoteas 15 mg film-coated tablets \nEach tablet contains 15 mg edoxaban (as tosilate). \n \nRoteas 30 mg film-coated tablets \nEach tablet contains 30 mg edoxaban (as tosilate). \n \nRoteas 60 mg film-coated tablets \nEach tablet contains 60 mg edoxaban (as tosilate). \n \n- The other ingredients are: \nRoteas 15 mg film-coated tablets \nTablet core: mannitol (E421), pregelatinised starch, crospovidone (E1202), hydroxypropyl cellulose \n(E463), magnesium stearate (E470b). \nFilm coat: hypromellose (E464), macrogol (8000), titanium dioxide (E171), talc (E553b), carnauba \nwax, iron oxide red (E172), iron oxide yellow (E172). \n \nRoteas 30 mg film-coated tablets \nTablet core: mannitol (E421), pregelatinised starch, crospovidone (E1202), hydroxypropyl cellulose \n(E463), magnesium stearate (E470b). \nFilm coat: hypromellose (E464), macrogol (8000), titanium dioxide (E171), talc (E553b), carnauba \nwax, iron oxide red (E172). \n \nRoteas 60 mg film-coated tablets \nTablet core: mannitol (E421), pregelatinised starch, crospovidone (E1202), hydroxypropyl cellulose \n(E463), magnesium stearate (E470b). \nFilm coat: hypromellose (E464), macrogol (8000), titanium dioxide (E171), talc (E553b), carnauba \nwax, iron oxide yellow (E172). \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64 \n\nWhat Roteas looks like and contents of the pack \nRoteas 15 mg film-coated tablets are orange, round-shaped (6.7 mm diameter) and debossed with \n“DSC L15” on one side. \nThey come in blisters in cartons of 10 film-coated tablets or unit dose blisters in cartons of 10 x 1 film-\ncoated tablets. \n \nRoteas 30 mg film-coated tablets are pink, round-shaped (8.5 mm diameter) and debossed with \n“DSC L30” on one side. \nThey come in blisters in cartons of 10, 14, 28, 30, 56, 60, 84, 90, 98 or 100 film-coated tablets or unit \ndose blisters in cartons of 10 x 1, 50 x 1, or 100 x 1 film-coated tablets, or in bottles of 90 film-coated \ntablets. \n \nRoteas 60 mg film-coated tablets are yellow, round-shaped (10.5 mm diameter) and debossed with \n“DSC L60” on one side. \nThey come in blisters in cartons of 10, 14, 28, 30, 56, 60, 84, 90, 98 or 100 film-coated tablets or unit \ndose blisters in cartons of 10 x 1, 50 x 1, or 100 x 1 film-coated tablets, or in bottles of 90 film-coated \ntablets. \n \nNot all pack sizes may be marketed.  \n \nMarketing Authorisation Holder  \nBerlin-Chemie AG \nGlienicker Weg 125 \n12489 Berlin \nGermany \n \nManufacturer \nDaiichi Sankyo Europe GmbH \nLuitpoldstrasse 1 \n85276 Pfaffenhofen \nGermany \n \n\n\n\n65 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nLietuva \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nБългария \n“Берлин-Хеми/А. Менарини  \nБългария”  EООД \nтел.: +359 2 454 0950 \n\nLuxembourg/Luxemburg \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nČeská republika \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nMagyarország \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nDanmark \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nMalta \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nDeutschland \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nNederland \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nEesti \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nNorge \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nΕλλάδα \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nÖsterreich \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nEspaña \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nPolska \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nFrance \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nPortugal \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nHrvatska \nBerlin-Chemie Menarini Hrvatska d.o.o. \nTel : +385 1 4821 361 \n\nRomânia \nBerlin-Chemie А.Menarini S.R.L. \nTel: +40 21 232 34 32 \n\nIreland \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nSlovenija \nBerlin-Chemie / A. Menarini Distribution \nLjubljana d.o.o. \nTel: +386 01 300 2160 \n\nÍsland \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nSlovenská republika \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nItalia \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nSuomi/Finland \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nΚύπρος \nDaiichi Sankyo Europe GmbH \nΤηλ: +49-(0) 89 7808 0 \n\nSverige \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nLatvija \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\nUnited Kingdom \nDaiichi Sankyo Europe GmbH \nTel: +49-(0) 89 7808 0 \n\n \nThis leaflet was last revised in {MM/YYYY}. \n\n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n\n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what roteas is and what it is used for", "Section_Content": "roteas contains the active substance edoxaban and belongs to a group of medicines called anticoagulants. this medicine helps to prevent blood clots from forming. it works by blocking the activity of factor xa, which is an important component of blood clotting. roteas is used in adults to: - prevent blood clots in the brain (stroke) and other blood vessels in the body if you have a form of irregular heart rhythm called nonvalvular atrial fibrillation and at least one additional risk factor, such as heart failure, previous stroke or high blood pressure; - treat blood clots in the veins of the legs (deep vein thrombosis) and in the blood vessels in the lungs (pulmonary embolism), and to prevent blood clots from re-occurring in the blood vessels in the legs and/or lungs.", "Entity_Recognition": [{"Text": "roteas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the active substance edoxaban", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 45}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 61, "EndOffset": 81}, {"Id": 14, "BeginOffset": 89, "EndOffset": 103, "Score": 0.6303439140319824, "Text": "anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 105, "EndOffset": 118}, {"Id": 15, "BeginOffset": 136, "EndOffset": 147, "Score": 0.9435784816741943, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7765994071960449}]}, {"Text": "factor xa", "Type": "PROBLEM", "BeginOffset": 199, "EndOffset": 208}, {"Id": 16, "BeginOffset": 245, "EndOffset": 259, "Score": 0.7032175660133362, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6141526699066162}]}, {"Text": "blood clots in the brain", "Type": "PROBLEM", "BeginOffset": 300, "EndOffset": 324}, {"Id": 18, "BeginOffset": 326, "EndOffset": 332, "Score": 0.9415993690490723, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9311385750770569}]}, {"Text": "other blood vessels in the body", "Type": "PROBLEM", "BeginOffset": 338, "EndOffset": 369}, {"Id": 19, "BeginOffset": 392, "EndOffset": 414, "Score": 0.4836658239364624, "Text": "irregular heart rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 402, "EndOffset": 407, "Score": 0.8989766240119934, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 422, "EndOffset": 453, "Score": 0.6464051008224487, "Text": "nonvalvular atrial fibrillation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9628292918205261}]}, {"Id": 21, "BeginOffset": 503, "EndOffset": 516, "Score": 0.9699059724807739, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9753215312957764}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 518, "EndOffset": 533}, {"Id": 23, "BeginOffset": 537, "EndOffset": 556, "Score": 0.941964328289032, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8564203977584839}]}, {"Text": "blood clots in the veins of the legs", "Type": "PROBLEM", "BeginOffset": 566, "EndOffset": 602}, {"Id": 25, "BeginOffset": 604, "EndOffset": 624, "Score": 0.7059403657913208, "Text": "deep vein thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9092819690704346}]}, {"Id": 8, "BeginOffset": 637, "EndOffset": 650, "Score": 0.9725440740585327, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 658, "EndOffset": 663, "Score": 0.9954397082328796, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 665, "EndOffset": 683, "Score": 0.883903443813324, "Text": "pulmonary embolism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.907442569732666}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9725440740585327, "RelationshipScore": 0.910855233669281, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 637, "EndOffset": 650, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 701, "EndOffset": 712, "Score": 0.9103050231933594, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6600298881530762}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9748411178588867, "RelationshipScore": 0.9953693747520447, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 738, "EndOffset": 751, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9862158298492432, "RelationshipScore": 0.9993288516998291, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 759, "EndOffset": 763, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960792660713196, "RelationshipScore": 0.9941905736923218, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 771, "EndOffset": 776, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the blood vessels in the legs and/or lungs", "Type": "PROBLEM", "BeginOffset": 734, "EndOffset": 776}]}, "Section_2": {"Title": "2. what you need to know before you take roteas", "Section_Content": "do not take roteas - if you are allergic to edoxaban or any of the other ingredients of this medicine (listed in section 6); - if you are actively bleeding; - if you have a disease or condition that increases the risk of serious bleeding (e.g. stomach ulcer, injury or bleeding in the brain, or recent surgery of the brain or eyes); - if you are taking other medicines to prevent blood clotting (e.g. warfarin, dabigatran, rivaroxaban, apixaban or heparin), except when changing anticoagulant treatment or while getting heparin through a venous or arterial line to keep it open; - if you have a liver disease which leads to an increased risk of bleeding; - if you have uncontrolled high blood pressure; - if you are pregnant or breast feeding. warnings and precautions talk to your doctor or pharmacist before taking roteas, - if you have an increased risk of bleeding, as could be the case if you have any of the following conditions: endstage kidney disease or if you are on dialysis; severe liver disease; bleeding disorders; a problem with the blood vessels in the back of your eyes (retinopathy); recent bleeding in your brain (intracranial or intracerebral bleeding); problems with the blood vessels in your brain or spinal column; - if you have a mechanical heart valve. roteas 15 mg is only to be used when changing from roteas 30 mg to a vitamin k antagonist (e.g. warfarin) (see section", "Entity_Recognition": [{"Text": "roteas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 17, "BeginOffset": 44, "EndOffset": 52, "Score": 0.7545444369316101, "Text": "edoxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 88, "EndOffset": 101}, {"Text": "actively bleeding", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 155}, {"Text": "a disease or condition", "Type": "PROBLEM", "BeginOffset": 171, "EndOffset": 193}, {"Text": "serious bleeding (e.g. stomach ulcer", "Type": "PROBLEM", "BeginOffset": 221, "EndOffset": 257}, {"Id": 32, "BeginOffset": 259, "EndOffset": 265, "Score": 0.9815681576728821, "Text": "injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5638971328735352}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972224235534668, "RelationshipScore": 0.9678585529327393, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 285, "EndOffset": 290, "Text": "brain", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968560934066772, "RelationshipScore": 0.6482396721839905, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 317, "EndOffset": 322, "Text": "brain", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9801079630851746, "RelationshipScore": 0.5152885913848877, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 326, "EndOffset": 330, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "bleeding in the brain", "Type": "PROBLEM", "BeginOffset": 269, "EndOffset": 290}, {"Text": "recent surgery", "Type": "TREATMENT", "BeginOffset": 295, "EndOffset": 309}, {"Id": 2, "BeginOffset": 317, "EndOffset": 322, "Score": 0.9968560934066772, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 326, "EndOffset": 330, "Score": 0.9801079630851746, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 353, "EndOffset": 368}, {"Id": 34, "BeginOffset": 380, "EndOffset": 394, "Score": 0.8293212652206421, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7503306865692139}]}, {"Id": 18, "BeginOffset": 401, "EndOffset": 409, "Score": 0.9998214840888977, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 411, "EndOffset": 421, "Score": 0.9728646278381348, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 423, "EndOffset": 434, "Score": 0.9998005032539368, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 436, "EndOffset": 444, "Score": 0.9995177984237671, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 448, "EndOffset": 455, "Score": 0.9989858269691467, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 479, "EndOffset": 502, "Score": 0.20553648471832275, "Text": "anticoagulant treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 520, "EndOffset": 527, "Score": 0.996335506439209, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a venous or arterial line", "Type": "TREATMENT", "BeginOffset": 536, "EndOffset": 561}, {"Text": "a liver disease", "Type": "PROBLEM", "BeginOffset": 593, "EndOffset": 608}, {"Id": 36, "BeginOffset": 645, "EndOffset": 653, "Score": 0.9909075498580933, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5058048367500305}]}, {"Text": "uncontrolled high blood pressure", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 701}, {"Id": 38, "BeginOffset": 716, "EndOffset": 724, "Score": 0.9734818339347839, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9092263579368591}]}, {"Id": 50, "BeginOffset": 728, "EndOffset": 742, "Score": 0.3972092866897583, "Text": "breast feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 860, "EndOffset": 868, "Score": 0.9909704923629761, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.623367428779602}]}, {"Id": 41, "BeginOffset": 936, "EndOffset": 959, "Score": 0.4632952809333801, "Text": "endstage kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9694836139678955}]}, {"Id": 6, "BeginOffset": 945, "EndOffset": 951, "Score": 0.9884875416755676, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 977, "EndOffset": 985, "Score": 0.8041723966598511, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 987, "EndOffset": 1007}, {"Id": 43, "BeginOffset": 1009, "EndOffset": 1027, "Score": 0.9396201968193054, "Text": "bleeding disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9394087195396423}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9269393086433411, "RelationshipScore": 0.5104745030403137, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1048, "EndOffset": 1061, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.5739189386367798, "RelationshipScore": 0.6646837592124939, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1069, "EndOffset": 1073, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the blood vessels", "Type": "PROBLEM", "BeginOffset": 1044, "EndOffset": 1061}, {"Id": 10, "BeginOffset": 1082, "EndOffset": 1086, "Score": 0.9947230815887451, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 1088, "EndOffset": 1099, "Score": 0.9750194549560547, "Text": "retinopathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8849702477455139}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9269393086433411, "RelationshipScore": 0.9994624257087708, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1048, "EndOffset": 1061, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.5739189386367798, "RelationshipScore": 0.8787707686424255, "RelationshipType": "DIRECTION", "Id": 9, "BeginOffset": 1069, "EndOffset": 1073, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947230815887451, "RelationshipScore": 0.720417857170105, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1082, "EndOffset": 1086, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "recent bleeding in your brain", "Type": "PROBLEM", "BeginOffset": 1102, "EndOffset": 1131}, {"Id": 47, "BeginOffset": 1133, "EndOffset": 1171, "Score": 0.41112378239631653, "Text": "intracranial or intracerebral bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7440227270126343}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996896505355835, "RelationshipScore": 0.9811125993728638, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1126, "EndOffset": 1131, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the blood vessels in your brain or spinal column", "Type": "PROBLEM", "BeginOffset": 1188, "EndOffset": 1236}, {"Text": "a mechanical heart valve", "Type": "TREATMENT", "BeginOffset": 1252, "EndOffset": 1276}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 1278, "EndOffset": 1284}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1285, "EndOffset": 1287}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1336, "EndOffset": 1338}, {"Text": "a vitamin k antagonist", "Type": "TREATMENT", "BeginOffset": 1345, "EndOffset": 1367}, {"Id": 27, "BeginOffset": 1374, "EndOffset": 1382, "Score": 0.9997507929801941, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take roteas", "Section_Content": "). take special care with roteas, - if you know that you have a disease called antiphospholipid syndrome (a disorder of the immune system that causes an increased risk for blood clots), tell your doctor who will decide if the treatment may need to be changed. if you need to have an operation, - it is very important to take roteas before and after the operation exactly at the times you have been told by your doctor. if possible, roteas should be stopped at least 24 hours before an operation. your doctor will determine when to restart roteas. in emergency situations your physician will help determine the appropriate actions regarding roteas. children and adolescents roteas is not recommended in children and adolescents under 18 years of age. there is no information on its use in children and adolescents. other medicines and roteas tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. if you are taking any of the following: some medicines for fungal infections (e.g. ketoconazole); medicines to treat abnormal heart beat (e.g. dronedarone, quinidine, verapamil); other medicines to reduce blood clotting (e.g. heparin, clopidogrel or vitamin k antagonists such as warfarin, acenocoumarol, phenprocoumon or dabigatran, rivaroxaban, apixaban); antibiotic medicines (e.g. erythromycin); medicines to prevent organ rejection after transplantation (e.g. ciclosporin); anti-inflammatory and pain-relieving medicines (e.g. naproxen or acetylsalicylic acid); antidepressant medicines called selective serotonin reuptake inhibitors or serotonin- norepinephrine reuptake inhibitors; if any of the above apply to you, tell your doctor before taking roteas, because these medicines may increase the effects of roteas and the chance of unwanted bleeding. your doctor will decide, if you should be treated with roteas and if you should be kept under observation. if you are taking any of the following: some medicines for treatment of epilepsy (e.g. phenytoin, carbamazepine, phenobarbital); st john's wort, a herbal product used for anxiety and mild depression; rifampicin, an antibiotic medicine. if any of the above apply to you, tell your doctor before taking roteas, because the effect of roteas may be reduced. your doctor will decide if you should be treated with roteas and if you should be kept under observation. pregnancy and breast-feeding do not take roteas if you are pregnant or breast-feeding. if there is a chance that you could become pregnant, use a reliable contraceptive while you are taking roteas. if you become pregnant while you are taking roteas, immediately tell your doctor, who will decide how you should be treated. driving and using machines roteas has no or negligible effects on your ability to drive or use machines. 3. how to take roteas always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much to take the recommended dose is one 60 mg tablet once daily. - if you have impaired kidney function, the dose may be reduced to one 30 mg tablet once daily by your doctor; - if your body weight is 60 kg or lower, the recommended dose is one 30 mg tablet once daily; - if your doctor has prescribed medicines known as p-gp inhibitors: ciclosporin, dronedarone, erythromycin, or ketoconazole, the recommended dose is one 30 mg tablet once daily. how to take the tablet swallow the tablet, preferably with water. roteas can be taken with or without food. if you have difficulty swallowing the tablet whole, talk to your doctor about other ways to take roteas. the tablet may be crushed and mixed with water or apple puree immediately before you take it. if necessary, your doctor may also give you the crushed roteas tablet through a stomach tube. your doctor may change your anticoagulant treatment as follows: changing from vitamin k antagonists (e.g. warfarin) to roteas stop taking the vitamin k antagonist (e.g. warfarin). your doctor will need to do blood measurements and will instruct you when to start taking roteas. changing from non-vka oral anticoagulants (dabigatran, rivaroxaban, or apixaban) to roteas stop taking the previous medicines (e.g. dabigatran, rivaroxaban, or apixaban) and start roteas at the time of the next scheduled dose. changing from parenteral anticoagulants (e.g. heparin) to roteas stop taking the anticoagulant (e.g. heparin) and start roteas at the time of the next scheduled anticoagulant dose. changing from roteas to vitamin k antagonists (e.g. warfarin) if you currently take 60 mg roteas: your doctor will tell you to reduce your dose of roteas to a 30 mg tablet once daily and to take it together with a vitamin k antagonist (e.g. warfarin). your doctor will need to do blood measurements and will instruct you when to stop taking roteas. if you currently take 30 mg (dose reduced) roteas: your doctor will tell you to reduce your dose of roteas to a 15 mg tablet once daily and to take it together with a vitamin k antagonist (e.g. warfarin). your doctor will need to do blood measurements and will instruct you when to stop taking roteas. changing from roteas to non-vka oral anticoagulants (dabigatran, rivaroxaban, or apixaban) stop taking roteas and start the non-vka anticoagulant (e.g. dabigatran, rivaroxaban, or apixaban) at the time of the next scheduled dose of roteas. changing from roteas to parenteral anticoagulants (e.g. heparin) stop taking roteas and start the parenteral anticoagulant (e.g. heparin) at the time of the next scheduled dose of roteas. patients undergoing cardioversion: if your abnormal heartbeat needs to be restored to normal by a procedure called cardioversion, take roteas at the times your doctor tells you to prevent blood clots in the brain and other blood vessels in your body. if you take more roteas than you should tell your doctor immediately if you have taken too many roteas tablets. if you take more roteas than recommended, you may have an increased risk of bleeding. if you forget to take roteas you should take the tablet immediately and then continue the following day with the once daily tablet as usual. do not take a double dose on the same day to make up for a forgotten dose. if you stop taking roteas do not stop taking roteas without talking to your doctor first, because roteas treats and prevents serious conditions. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "roteas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a disease called antiphospholipid syndrome", "Type": "PROBLEM", "BeginOffset": 62, "EndOffset": 104}, {"Text": "a disorder of the immune system", "Type": "PROBLEM", "BeginOffset": 106, "EndOffset": 137}, {"Id": 31, "BeginOffset": 172, "EndOffset": 183, "Score": 0.9658022522926331, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9035211205482483}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 235}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 280, "EndOffset": 292}, {"Text": "the operation", "Type": "TREATMENT", "BeginOffset": 349, "EndOffset": 362}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 432, "EndOffset": 438}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 466, "EndOffset": 468}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 482, "EndOffset": 494}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 735}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 814, "EndOffset": 829}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 925, "EndOffset": 944}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 986, "EndOffset": 1000}, {"Id": 32, "BeginOffset": 1005, "EndOffset": 1022, "Score": 0.7887477874755859, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576384425163269}]}, {"Text": "ketoconazole)", "Type": "TREATMENT", "BeginOffset": 1029, "EndOffset": 1042}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1053}, {"Id": 33, "BeginOffset": 1063, "EndOffset": 1082, "Score": 0.6918638348579407, "Text": "abnormal heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8871160745620728}]}, {"Id": 1, "BeginOffset": 1072, "EndOffset": 1077, "Score": 0.8567322492599487, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 1089, "EndOffset": 1100, "Score": 0.9966025352478027, "Text": "dronedarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 1102, "EndOffset": 1111, "Score": 0.9988968372344971, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 1113, "EndOffset": 1122, "Score": 0.9994136095046997, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1125, "EndOffset": 1140}, {"Id": 34, "BeginOffset": 1151, "EndOffset": 1165, "Score": 0.5302904844284058, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7540945410728455}]}, {"Id": 6, "BeginOffset": 1172, "EndOffset": 1179, "Score": 0.998964786529541, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 1181, "EndOffset": 1192, "Score": 0.9991016387939453, "Text": "clopidogrel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1196, "EndOffset": 1217, "Score": 0.9948198199272156, "Text": "vitamin k antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 1226, "EndOffset": 1234, "Score": 0.9998953342437744, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1236, "EndOffset": 1249, "Score": 0.9982373714447021, "Text": "acenocoumarol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1251, "EndOffset": 1264, "Score": 0.9793940782546997, "Text": "phenprocoumon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1268, "EndOffset": 1278, "Score": 0.9712123870849609, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1280, "EndOffset": 1291, "Score": 0.9997566342353821, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1293, "EndOffset": 1301, "Score": 0.9995192289352417, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1304, "EndOffset": 1324, "Score": 0.4710712432861328, "Text": "antibiotic medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "erythromycin)", "Type": "TREATMENT", "BeginOffset": 1331, "EndOffset": 1344}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1346, "EndOffset": 1355}, {"Text": "organ rejection", "Type": "PROBLEM", "BeginOffset": 1367, "EndOffset": 1382}, {"Id": 42, "BeginOffset": 1389, "EndOffset": 1404, "Score": 0.539892315864563, "Text": "transplantation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1411, "EndOffset": 1422, "Score": 0.9948104619979858, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "anti-inflammatory", "Type": "TREATMENT", "BeginOffset": 1425, "EndOffset": 1442}, {"Id": 18, "BeginOffset": 1447, "EndOffset": 1471, "Score": 0.4964893162250519, "Text": "pain-relieving medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1478, "EndOffset": 1486, "Score": 0.9985213875770569, "Text": "naproxen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acetylsalicylic acid)", "Type": "TREATMENT", "BeginOffset": 1490, "EndOffset": 1511}, {"Id": 44, "BeginOffset": 1513, "EndOffset": 1537, "Score": 0.9219887852668762, "Text": "antidepressant medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1545, "EndOffset": 1584, "Score": 0.7027005553245544, "Text": "selective serotonin reuptake inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 1588, "EndOffset": 1633, "Score": 0.9151066541671753, "Text": "serotonin- norepinephrine reuptake inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 1700, "EndOffset": 1706}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1716, "EndOffset": 1731}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 1760, "EndOffset": 1766}, {"Id": 35, "BeginOffset": 1785, "EndOffset": 1802, "Score": 0.7133749723434448, "Text": "unwanted bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7273188829421997}]}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 1859, "EndOffset": 1865}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1951, "EndOffset": 1965}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1970, "EndOffset": 1979}, {"Id": 36, "BeginOffset": 1983, "EndOffset": 1991, "Score": 0.9422993659973145, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502318501472473}]}, {"Id": 24, "BeginOffset": 1998, "EndOffset": 2007, "Score": 0.9982536435127258, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 2009, "EndOffset": 2022, "Score": 0.9983158111572266, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 2024, "EndOffset": 2037, "Score": 0.9962465167045593, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "st john's wort", "Type": "TREATMENT", "BeginOffset": 2040, "EndOffset": 2054}, {"Text": "a herbal product", "Type": "TREATMENT", "BeginOffset": 2056, "EndOffset": 2072}, {"Id": 37, "BeginOffset": 2082, "EndOffset": 2089, "Score": 0.9983477592468262, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9354422092437744}]}, {"Text": "mild depression", "Type": "PROBLEM", "BeginOffset": 2094, "EndOffset": 2109}, {"Id": 51, "BeginOffset": 2111, "EndOffset": 2121, "Score": 0.9355530142784119, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic medicine", "Type": "TREATMENT", "BeginOffset": 2123, "EndOffset": 2145}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 2212, "EndOffset": 2218}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 2242, "EndOffset": 2248}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 2319, "EndOffset": 2325}, {"Id": 74, "BeginOffset": 2371, "EndOffset": 2380, "Score": 0.9767881631851196, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9360352754592896}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2385, "EndOffset": 2399}, {"Id": 75, "BeginOffset": 2430, "EndOffset": 2438, "Score": 0.9921413660049438, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.937402606010437}]}, {"Id": 76, "BeginOffset": 2501, "EndOffset": 2509, "Score": 0.9966360330581665, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9288660883903503}]}, {"Text": "a reliable contraceptive", "Type": "TREATMENT", "BeginOffset": 2515, "EndOffset": 2539}, {"Id": 77, "BeginOffset": 2583, "EndOffset": 2591, "Score": 0.9973620772361755, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9315651059150696}]}, {"Text": "machines roteas", "Type": "TREATMENT", "BeginOffset": 2712, "EndOffset": 2727}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2799, "EndOffset": 2801}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3001, "EndOffset": 3003}, {"Id": 78, "BeginOffset": 3040, "EndOffset": 3064, "Score": 0.8109192252159119, "Text": "impaired kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7019129395484924}]}, {"Id": 49, "BeginOffset": 3049, "EndOffset": 3055, "Score": 0.937044620513916, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 3097, "EndOffset": 3099}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 3142, "EndOffset": 3158}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3162, "EndOffset": 3164}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 3206, "EndOffset": 3208}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3263, "EndOffset": 3272}, {"Text": "gp inhibitors", "Type": "TREATMENT", "BeginOffset": 3284, "EndOffset": 3297}, {"Id": 62, "BeginOffset": 3299, "EndOffset": 3310, "Score": 0.9973095655441284, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 3312, "EndOffset": 3323, "Score": 0.9978633522987366, "Text": "dronedarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 3325, "EndOffset": 3337, "Score": 0.9991078972816467, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 3342, "EndOffset": 3354, "Score": 0.9994261264801025, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8661407828330994, "RelationshipScore": 0.999967098236084, "RelationshipType": "DOSAGE", "Id": 66, "BeginOffset": 3380, "EndOffset": 3389, "Text": "one 30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9859895706176758, "RelationshipScore": 0.9996424913406372, "RelationshipType": "FORM", "Id": 67, "BeginOffset": 3390, "EndOffset": 3396, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9969710111618042, "RelationshipScore": 0.9999951124191284, "RelationshipType": "FREQUENCY", "Id": 68, "BeginOffset": 3397, "EndOffset": 3407, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 3384, "EndOffset": 3386}, {"Text": "the tablet swallow", "Type": "TREATMENT", "BeginOffset": 3421, "EndOffset": 3439}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 3475, "EndOffset": 3481}, {"Id": 79, "BeginOffset": 3529, "EndOffset": 3550, "Score": 0.8690235614776611, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6506940126419067}]}, {"Text": "apple puree", "Type": "TREATMENT", "BeginOffset": 3672, "EndOffset": 3683}, {"Text": "the crushed roteas tablet", "Type": "TREATMENT", "BeginOffset": 3760, "EndOffset": 3785}, {"Text": "a stomach tube", "Type": "TREATMENT", "BeginOffset": 3794, "EndOffset": 3808}, {"Text": "your anticoagulant treatment", "Type": "TREATMENT", "BeginOffset": 3833, "EndOffset": 3861}, {"Id": 69, "BeginOffset": 3888, "EndOffset": 3909, "Score": 0.9932674169540405, "Text": "vitamin k antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 3916, "EndOffset": 3924, "Score": 0.9996699094772339, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 3929, "EndOffset": 3935}, {"Text": "the vitamin k antagonist", "Type": "TREATMENT", "BeginOffset": 3948, "EndOffset": 3972}, {"Id": 72, "BeginOffset": 3979, "EndOffset": 3987, "Score": 0.9996836185455322, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 4018, "EndOffset": 4036, "Score": 0.6951859593391418, "Text": "blood measurements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "non-vka oral anticoagulants", "Type": "TREATMENT", "BeginOffset": 4102, "EndOffset": 4129}, {"Id": 90, "BeginOffset": 4131, "EndOffset": 4141, "Score": 0.934075117111206, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 4143, "EndOffset": 4154, "Score": 0.9996528625488281, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8531866669654846, "RelationshipScore": 0.9694197177886963, "RelationshipType": "ROUTE_OR_MODE", "Id": 88, "BeginOffset": 4110, "EndOffset": 4114, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 92, "BeginOffset": 4159, "EndOffset": 4167, "Score": 0.9994540810585022, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 4172, "EndOffset": 4178}, {"Text": "the previous medicines", "Type": "TREATMENT", "BeginOffset": 4191, "EndOffset": 4213}, {"Id": 93, "BeginOffset": 4220, "EndOffset": 4230, "Score": 0.953779399394989, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 4232, "EndOffset": 4243, "Score": 0.9996305704116821, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 4248, "EndOffset": 4256, "Score": 0.9994321465492249, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 4268, "EndOffset": 4274}, {"Id": 128, "BeginOffset": 4329, "EndOffset": 4354, "Score": 0.5751696228981018, "Text": "parenteral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 4361, "EndOffset": 4368, "Score": 0.9986361861228943, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 4373, "EndOffset": 4379}, {"Text": "the anticoagulant", "Type": "TREATMENT", "BeginOffset": 4392, "EndOffset": 4409}, {"Id": 98, "BeginOffset": 4416, "EndOffset": 4423, "Score": 0.9987275004386902, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 4435, "EndOffset": 4441}, {"Id": 138, "BeginOffset": 4442, "EndOffset": 4453, "Score": 0.5218185782432556, "Text": "at the time", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9987275004386902, "RelationshipScore": 0.727163553237915, "RelationshipType": "OVERLAP", "Id": 98, "BeginOffset": 4416, "EndOffset": 4423, "Text": "heparin", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the next scheduled anticoagulant dose", "Type": "TREATMENT", "BeginOffset": 4457, "EndOffset": 4494}, {"Id": 99, "BeginOffset": 4520, "EndOffset": 4541, "Score": 0.9969919919967651, "Text": "vitamin k antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 4548, "EndOffset": 4556, "Score": 0.9997907280921936, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8670628070831299, "RelationshipScore": 0.999972939491272, "RelationshipType": "DOSAGE", "Id": 101, "BeginOffset": 4580, "EndOffset": 4585, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9944880604743958, "RelationshipScore": 0.6218057870864868, "RelationshipType": "FREQUENCY", "Id": 104, "BeginOffset": 4668, "EndOffset": 4678, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 139, "BeginOffset": 4565, "EndOffset": 4574, "Score": 0.999996542930603, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9997907280921936, "RelationshipScore": 0.8490155339241028, "RelationshipType": "OVERLAP", "Id": 100, "BeginOffset": 4548, "EndOffset": 4556, "Text": "warfarin", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 4580, "EndOffset": 4582}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 4643, "EndOffset": 4649}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4655, "EndOffset": 4657}, {"Text": "a vitamin k antagonist", "Type": "TREATMENT", "BeginOffset": 4708, "EndOffset": 4730}, {"Id": 106, "BeginOffset": 4737, "EndOffset": 4745, "Score": 0.9997240900993347, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9274536967277527, "RelationshipScore": 0.9120048880577087, "RelationshipType": "DOSAGE", "Id": 107, "BeginOffset": 4867, "EndOffset": 4872, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 130, "BeginOffset": 4776, "EndOffset": 4794, "Score": 0.5946043729782104, "Text": "blood measurements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4867, "EndOffset": 4869}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 4945, "EndOffset": 4951}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 4957, "EndOffset": 4959}, {"Text": "a vitamin k antagonist", "Type": "TREATMENT", "BeginOffset": 5010, "EndOffset": 5032}, {"Id": 112, "BeginOffset": 5039, "EndOffset": 5047, "Score": 0.9997054934501648, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 5078, "EndOffset": 5096, "Score": 0.6526331901550293, "Text": "blood measurements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 5161, "EndOffset": 5167}, {"Text": "non-vka oral anticoagulants", "Type": "TREATMENT", "BeginOffset": 5171, "EndOffset": 5198}, {"Id": 115, "BeginOffset": 5200, "EndOffset": 5210, "Score": 0.9520907402038574, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 5212, "EndOffset": 5223, "Score": 0.9997014403343201, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7763165235519409, "RelationshipScore": 0.9683043956756592, "RelationshipType": "ROUTE_OR_MODE", "Id": 113, "BeginOffset": 5179, "EndOffset": 5183, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Id": 117, "BeginOffset": 5228, "EndOffset": 5236, "Score": 0.9995163679122925, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 5250, "EndOffset": 5256}, {"Text": "the non-vka anticoagulant", "Type": "TREATMENT", "BeginOffset": 5267, "EndOffset": 5292}, {"Id": 118, "BeginOffset": 5299, "EndOffset": 5309, "Score": 0.9550318121910095, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 5311, "EndOffset": 5322, "Score": 0.999631404876709, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 5327, "EndOffset": 5335, "Score": 0.9994007349014282, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the next scheduled dose of roteas", "Type": "TREATMENT", "BeginOffset": 5352, "EndOffset": 5385}, {"Id": 134, "BeginOffset": 5411, "EndOffset": 5436, "Score": 0.5685038566589355, "Text": "parenteral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 5443, "EndOffset": 5450, "Score": 0.9990154504776001, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 5464, "EndOffset": 5470}, {"Text": "the parenteral anticoagulant", "Type": "TREATMENT", "BeginOffset": 5481, "EndOffset": 5509}, {"Id": 123, "BeginOffset": 5516, "EndOffset": 5523, "Score": 0.9980694651603699, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the next scheduled dose of roteas", "Type": "TREATMENT", "BeginOffset": 5540, "EndOffset": 5573}, {"Id": 136, "BeginOffset": 5595, "EndOffset": 5608, "Score": 0.9231541752815247, "Text": "cardioversion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your abnormal heartbeat", "Type": "PROBLEM", "BeginOffset": 5613, "EndOffset": 5636}, {"Text": "a procedure", "Type": "TREATMENT", "BeginOffset": 5671, "EndOffset": 5682}, {"Id": 137, "BeginOffset": 5690, "EndOffset": 5703, "Score": 0.952568769454956, "Text": "cardioversion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "blood clots in the brain", "Type": "PROBLEM", "BeginOffset": 5763, "EndOffset": 5787}, {"Id": 86, "BeginOffset": 5798, "EndOffset": 5811, "Score": 0.8787781596183777, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 87, "BeginOffset": 5820, "EndOffset": 5824, "Score": 0.8458186984062195, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 126, "BeginOffset": 6014, "EndOffset": 6022, "Score": 0.9924905896186829, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7175377607345581}]}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 6046, "EndOffset": 6052}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 6177, "EndOffset": 6190}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 6259, "EndOffset": 6265}, {"Text": "serious conditions", "Type": "PROBLEM", "BeginOffset": 6365, "EndOffset": 6383}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6433, "EndOffset": 6446}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. like other similar medicines (medicines to reduce blood clotting), roteas may cause bleeding which may potentially be life-threatening. in some cases the bleeding may not be obvious. if you experience any bleeding event that does not stop by itself or if you experience signs of excessive bleeding (exceptional weakness, tiredness, paleness, dizziness, headache or unexplained swelling) consult your doctor immediately. your doctor may decide to keep you under closer observation or change your medicine. overall list of possible side effects: common (may affect up to 1 in 10 people): stomach ache; abnormal liver blood tests; bleeding from the skin or under the skin; anaemia (low levels of red blood cells); bleeding from the nose; bleeding from the vagina; rash; bleeding in the bowel; bleeding from the mouth and/or throat; blood found in your urine; bleeding following an injury (puncture); bleeding in the stomach; dizziness; feeling sick; headache; itching. uncommon (may affect up to 1 in 100 people): bleeding in the eyes; bleeding from a surgical wound following an operation; blood in the spit when coughing; bleeding in the brain; other types of bleeding; reduced number of platelets in your blood (which can affect clotting); allergic reaction; hives. rare (may affect up to 1 in 1,000 people): bleeding in the muscles; bleeding in joints; bleeding in the abdomen; bleeding in the heart; bleeding inside the skull; bleeding following a surgical procedure; allergic shock; swelling of any part of the body due to allergic reaction. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "roteas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 21, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9660837054252625, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6252527832984924}]}, {"Text": "other similar medicines", "Type": "TREATMENT", "BeginOffset": 97, "EndOffset": 120}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 122, "EndOffset": 131}, {"Id": 22, "BeginOffset": 142, "EndOffset": 156, "Score": 0.7778629064559937, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5006359219551086}]}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 165}, {"Id": 23, "BeginOffset": 176, "EndOffset": 184, "Score": 0.9906396865844727, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7501255869865417}]}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 242, "EndOffset": 254}, {"Text": "any bleeding event", "Type": "PROBLEM", "BeginOffset": 293, "EndOffset": 311}, {"Text": "excessive bleeding", "Type": "PROBLEM", "BeginOffset": 371, "EndOffset": 389}, {"Text": "exceptional weakness", "Type": "PROBLEM", "BeginOffset": 391, "EndOffset": 411}, {"Id": 28, "BeginOffset": 413, "EndOffset": 422, "Score": 0.9977732300758362, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.981092631816864}]}, {"Id": 29, "BeginOffset": 424, "EndOffset": 432, "Score": 0.9968546628952026, "Text": "paleness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830490350723267}]}, {"Id": 30, "BeginOffset": 434, "EndOffset": 443, "Score": 0.9997699856758118, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.990875244140625}]}, {"Id": 31, "BeginOffset": 445, "EndOffset": 453, "Score": 0.9992738366127014, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9836292862892151}]}, {"Text": "unexplained swelling", "Type": "PROBLEM", "BeginOffset": 457, "EndOffset": 477}, {"Id": 80, "BeginOffset": 499, "EndOffset": 510, "Score": 0.9999979734420776, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9992738366127014, "RelationshipScore": 0.6735211610794067, "RelationshipType": "OVERLAP", "Id": 31, "BeginOffset": 445, "EndOffset": 453, "Text": "headache", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9836292862892151}]}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 582, "EndOffset": 595}, {"Id": 33, "BeginOffset": 622, "EndOffset": 634, "Score": 0.933074951171875, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8075485229492188}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 662}, {"Id": 81, "BeginOffset": 666, "EndOffset": 675, "Score": 0.8385791778564453, "Text": "10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7754042148590088, "RelationshipScore": 0.71898353099823, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 678, "EndOffset": 690, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8722597360610962}]}]}, {"Id": 34, "BeginOffset": 678, "EndOffset": 690, "Score": 0.7754042148590088, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8722597360610962}]}, {"Text": "abnormal liver blood tests", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 718}, {"Text": "bleeding from the skin", "Type": "PROBLEM", "BeginOffset": 720, "EndOffset": 742}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 752, "EndOffset": 760}, {"Text": "anaemia (low levels of red blood cells", "Type": "PROBLEM", "BeginOffset": 762, "EndOffset": 800}, {"Text": "bleeding from the nose", "Type": "PROBLEM", "BeginOffset": 803, "EndOffset": 825}, {"Text": "bleeding from the vagina", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 851}, {"Id": 41, "BeginOffset": 853, "EndOffset": 857, "Score": 0.9954924583435059, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9352895021438599}]}, {"Text": "bleeding in the bowel", "Type": "PROBLEM", "BeginOffset": 859, "EndOffset": 880}, {"Text": "bleeding from the mouth and/or throat", "Type": "PROBLEM", "BeginOffset": 882, "EndOffset": 919}, {"Id": 44, "BeginOffset": 921, "EndOffset": 946, "Score": 0.34627053141593933, "Text": "blood found in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8792510628700256}]}, {"Id": 45, "BeginOffset": 948, "EndOffset": 956, "Score": 0.9646198153495789, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9539887309074402}]}, {"Text": "an injury (puncture", "Type": "PROBLEM", "BeginOffset": 967, "EndOffset": 986}, {"Text": "bleeding in the stomach", "Type": "PROBLEM", "BeginOffset": 989, "EndOffset": 1012}, {"Id": 48, "BeginOffset": 1014, "EndOffset": 1023, "Score": 0.997063934803009, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761718511581421}]}, {"Id": 49, "BeginOffset": 1025, "EndOffset": 1037, "Score": 0.8273501992225647, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643490314483643}]}, {"Id": 50, "BeginOffset": 1039, "EndOffset": 1047, "Score": 0.9980588555335999, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9773886203765869}]}, {"Id": 51, "BeginOffset": 1049, "EndOffset": 1056, "Score": 0.998078465461731, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96642005443573}]}, {"Id": 52, "BeginOffset": 1072, "EndOffset": 1078, "Score": 0.223655104637146, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1085, "EndOffset": 1086}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1090, "EndOffset": 1093}, {"Text": "bleeding in the eyes", "Type": "PROBLEM", "BeginOffset": 1103, "EndOffset": 1123}, {"Id": 54, "BeginOffset": 1125, "EndOffset": 1133, "Score": 0.9824903607368469, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9304325580596924}]}, {"Text": "a surgical wound", "Type": "PROBLEM", "BeginOffset": 1139, "EndOffset": 1155}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 1166, "EndOffset": 1178}, {"Text": "blood in the spit", "Type": "PROBLEM", "BeginOffset": 1180, "EndOffset": 1197}, {"Id": 56, "BeginOffset": 1203, "EndOffset": 1211, "Score": 0.8531690239906311, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8725613951683044}]}, {"Text": "bleeding in the brain", "Type": "PROBLEM", "BeginOffset": 1213, "EndOffset": 1234}, {"Id": 58, "BeginOffset": 1251, "EndOffset": 1259, "Score": 0.9828164577484131, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9268088340759277}]}, {"Id": 59, "BeginOffset": 1261, "EndOffset": 1302, "Score": 0.5001826882362366, "Text": "reduced number of platelets in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.59855717420578}]}, {"Id": 60, "BeginOffset": 1314, "EndOffset": 1329, "Score": 0.46704450249671936, "Text": "affect clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7830580472946167}]}, {"Id": 61, "BeginOffset": 1332, "EndOffset": 1349, "Score": 0.9559652805328369, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8570817708969116}]}, {"Id": 62, "BeginOffset": 1351, "EndOffset": 1356, "Score": 0.9690931439399719, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7932066917419434}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1381, "EndOffset": 1382}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1386, "EndOffset": 1391}, {"Text": "bleeding in the muscles", "Type": "PROBLEM", "BeginOffset": 1401, "EndOffset": 1424}, {"Text": "bleeding in joints", "Type": "PROBLEM", "BeginOffset": 1426, "EndOffset": 1444}, {"Text": "bleeding in the abdomen", "Type": "PROBLEM", "BeginOffset": 1446, "EndOffset": 1469}, {"Text": "bleeding in the heart", "Type": "PROBLEM", "BeginOffset": 1471, "EndOffset": 1492}, {"Text": "bleeding inside the skull", "Type": "PROBLEM", "BeginOffset": 1494, "EndOffset": 1519}, {"Id": 68, "BeginOffset": 1521, "EndOffset": 1529, "Score": 0.9585562944412231, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8275731205940247}]}, {"Text": "a surgical procedure", "Type": "TREATMENT", "BeginOffset": 1540, "EndOffset": 1560}, {"Id": 69, "BeginOffset": 1562, "EndOffset": 1576, "Score": 0.7923799753189087, "Text": "allergic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.648048996925354}]}, {"Id": 70, "BeginOffset": 1578, "EndOffset": 1586, "Score": 0.9792965054512024, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8748512864112854}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9074200987815857, "RelationshipScore": 0.9891061186790466, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1606, "EndOffset": 1610, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 19, "BeginOffset": 1606, "EndOffset": 1610, "Score": 0.9074200987815857, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 71, "BeginOffset": 1618, "EndOffset": 1635, "Score": 0.9314148426055908, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5636069774627686}, {"Name": "DIAGNOSIS", "Score": 0.44743311405181885}]}, {"Id": 72, "BeginOffset": 1650, "EndOffset": 1662, "Score": 0.9566755890846252, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7924290299415588}]}, {"Id": 73, "BeginOffset": 1678, "EndOffset": 1690, "Score": 0.9114786982536316, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7521209716796875}]}, {"Id": 74, "BeginOffset": 1754, "EndOffset": 1766, "Score": 0.9443665742874146, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6583746075630188}]}, {"Id": 75, "BeginOffset": 1815, "EndOffset": 1827, "Score": 0.8330175876617432, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6799328923225403}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5396518707275391, "RelationshipScore": 0.6937952041625977, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1881, "EndOffset": 1889, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 20, "BeginOffset": 1881, "EndOffset": 1889, "Score": 0.5396518707275391, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 1906, "EndOffset": 1918, "Score": 0.7454118728637695, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7221185564994812}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1974, "EndOffset": 1987}]}, "Section_5": {"Title": "5. how to store roteas", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on each blister or bottle after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what roteas contains - the active substance is edoxaban (as tosilate). roteas 15 mg film-coated tablets each tablet contains 15 mg edoxaban (as tosilate). roteas 30 mg film-coated tablets each tablet contains 30 mg edoxaban (as tosilate). roteas 60 mg film-coated tablets each tablet contains 60 mg edoxaban (as tosilate). - the other ingredients are: roteas 15 mg film-coated tablets tablet core: mannitol (e421), pregelatinised starch, crospovidone (e1202), hydroxypropyl cellulose (e463), magnesium stearate (e470b). film coat: hypromellose (e464), macrogol (8000), titanium dioxide (e171), talc (e553b), carnauba wax, iron oxide red (e172), iron oxide yellow (e172). roteas 30 mg film-coated tablets tablet core: mannitol (e421), pregelatinised starch, crospovidone (e1202), hydroxypropyl cellulose (e463), magnesium stearate (e470b). film coat: hypromellose (e464), macrogol (8000), titanium dioxide (e171), talc (e553b), carnauba wax, iron oxide red (e172). roteas 60 mg film-coated tablets tablet core: mannitol (e421), pregelatinised starch, crospovidone (e1202), hydroxypropyl cellulose (e463), magnesium stearate (e470b). film coat: hypromellose (e464), macrogol (8000), titanium dioxide (e171), talc (e553b), carnauba wax, iron oxide yellow (e172). what roteas looks like and contents of the pack roteas 15 mg film-coated tablets are orange, round-shaped (6.7 mm diameter) and debossed with \"dsc l15\" on one side. they come in blisters in cartons of 10 film-coated tablets or unit dose blisters in cartons of 10 x 1 film- coated tablets. roteas 30 mg film-coated tablets are pink, round-shaped (8.5 mm diameter) and debossed with \"dsc l30\" on one side. they come in blisters in cartons of 10, 14, 28, 30, 56, 60, 84, 90, 98 or 100 film-coated tablets or unit dose blisters in cartons of 10 x 1, 50 x 1, or 100 x 1 film-coated tablets, or in bottles of 90 film-coated tablets. roteas 60 mg film-coated tablets are yellow, round-shaped (10.5 mm diameter) and debossed with \"dsc l60\" on one side. they come in blisters in cartons of 10, 14, 28, 30, 56, 60, 84, 90, 98 or 100 film-coated tablets or unit dose blisters in cartons of 10 x 1, 50 x 1, or 100 x 1 film-coated tablets, or in bottles of 90 film-coated tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "roteas", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 55, "Score": 0.7579535245895386, "Text": "edoxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4424339830875397}], "Attributes": [{"Type": "DOSAGE", "Score": 0.4995271861553192, "RelationshipScore": 0.989709198474884, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 78, "EndOffset": 83, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7193521857261658, "RelationshipScore": 0.8916480541229248, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 84, "EndOffset": 88, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6364210247993469, "RelationshipScore": 0.927278459072113, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 89, "EndOffset": 103, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 77}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 78, "EndOffset": 80}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 125, "EndOffset": 127}, {"Id": 6, "BeginOffset": 131, "EndOffset": 139, "Score": 0.9062973856925964, "Text": "edoxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4995271861553192, "RelationshipScore": 0.7891359329223633, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 78, "EndOffset": 83, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6364210247993469, "RelationshipScore": 0.5315742492675781, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 89, "EndOffset": 103, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9776451587677002, "RelationshipScore": 0.8895782232284546, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 125, "EndOffset": 130, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 155, "EndOffset": 161, "Score": 0.23019282519817352, "Text": "roteas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.81134432554245, "RelationshipScore": 0.9900698065757751, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 162, "EndOffset": 167, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.766144871711731, "RelationshipScore": 0.9997765421867371, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 168, "EndOffset": 172, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7313300371170044, "RelationshipScore": 0.9998551607131958, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 173, "EndOffset": 187, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.35012754797935486, "RelationshipScore": 0.9980546236038208, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 188, "EndOffset": 199, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9808047413825989, "RelationshipScore": 0.9462385177612305, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 209, "EndOffset": 214, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 162, "EndOffset": 164}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 209, "EndOffset": 211}, {"Id": 13, "BeginOffset": 215, "EndOffset": 223, "Score": 0.9077548384666443, "Text": "edoxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7313300371170044, "RelationshipScore": 0.7461004853248596, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 173, "EndOffset": 187, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9808047413825989, "RelationshipScore": 0.8146359920501709, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 209, "EndOffset": 214, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 239, "EndOffset": 245, "Score": 0.23015239834785461, "Text": "roteas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7802374958992004, "RelationshipScore": 0.9958754181861877, "RelationshipType": "STRENGTH", "Id": 15, "BeginOffset": 246, "EndOffset": 251, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8201972842216492, "RelationshipScore": 0.9999855756759644, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 252, "EndOffset": 256, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7393510341644287, "RelationshipScore": 0.9999978542327881, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 257, "EndOffset": 271, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.33935922384262085, "RelationshipScore": 0.9961639642715454, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 272, "EndOffset": 283, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9937596917152405, "RelationshipScore": 0.9980997443199158, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 293, "EndOffset": 298, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7571657299995422, "RelationshipScore": 0.6380126476287842, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 359, "EndOffset": 364, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5466732382774353, "RelationshipScore": 0.7654948830604553, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 365, "EndOffset": 369, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.28315240144729614, "RelationshipScore": 0.846896767616272, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 370, "EndOffset": 384, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 248}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 293, "EndOffset": 295}, {"Id": 20, "BeginOffset": 299, "EndOffset": 307, "Score": 0.9237812161445618, "Text": "edoxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8201972842216492, "RelationshipScore": 0.8257519006729126, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 252, "EndOffset": 256, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7393510341644287, "RelationshipScore": 0.4998660385608673, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 257, "EndOffset": 271, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9937596917152405, "RelationshipScore": 0.9909718036651611, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 293, "EndOffset": 298, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7571657299995422, "RelationshipScore": 0.997624933719635, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 359, "EndOffset": 364, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5466732382774353, "RelationshipScore": 0.650886595249176, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 365, "EndOffset": 369, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8603310585021973, "RelationshipScore": 0.6300597190856934, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 385, "EndOffset": 391, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 352, "EndOffset": 358}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 359, "EndOffset": 361}, {"Id": 25, "BeginOffset": 398, "EndOffset": 406, "Score": 0.844872236251831, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7571657299995422, "RelationshipScore": 0.9904730916023254, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 359, "EndOffset": 364, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 415, "EndOffset": 436, "Score": 0.3604128956794739, "Text": "pregelatinised starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 438, "EndOffset": 450, "Score": 0.9939408302307129, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 460, "EndOffset": 483, "Score": 0.9976964592933655, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 492, "EndOffset": 510, "Score": 0.9945778846740723, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6916020512580872, "RelationshipScore": 0.8957322835922241, "RelationshipType": "STRENGTH", "Id": 30, "BeginOffset": 512, "EndOffset": 517, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Text": "film coat", "Type": "TEST", "BeginOffset": 520, "EndOffset": 529}, {"Id": 31, "BeginOffset": 531, "EndOffset": 543, "Score": 0.9415010809898376, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 552, "EndOffset": 560, "Score": 0.7896713614463806, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 569, "EndOffset": 585, "Score": 0.9965327978134155, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 608, "EndOffset": 620, "Score": 0.4362478256225586, "Text": "carnauba wax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 622, "EndOffset": 636, "Score": 0.9891641736030579, "Text": "iron oxide red", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 645, "EndOffset": 662}, {"Id": 37, "BeginOffset": 671, "EndOffset": 677, "Score": 0.3291122317314148, "Text": "roteas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5066487789154053, "RelationshipScore": 0.9998372793197632, "RelationshipType": "DOSAGE", "Id": 38, "BeginOffset": 678, "EndOffset": 683, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6515744924545288, "RelationshipScore": 0.9982680082321167, "RelationshipType": "FORM", "Id": 39, "BeginOffset": 684, "EndOffset": 688, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.47580328583717346, "RelationshipScore": 0.9930645823478699, "RelationshipType": "FORM", "Id": 40, "BeginOffset": 689, "EndOffset": 703, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9084184765815735, "RelationshipScore": 0.9999243021011353, "RelationshipType": "FORM", "Id": 41, "BeginOffset": 704, "EndOffset": 710, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 678, "EndOffset": 680}, {"Id": 42, "BeginOffset": 717, "EndOffset": 725, "Score": 0.8685593605041504, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pregelatinised starch", "Type": "TREATMENT", "BeginOffset": 734, "EndOffset": 755}, {"Id": 43, "BeginOffset": 757, "EndOffset": 769, "Score": 0.9920504689216614, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 779, "EndOffset": 802, "Score": 0.9975332021713257, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 811, "EndOffset": 829, "Score": 0.9943899512290955, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6992331147193909, "RelationshipScore": 0.9881961345672607, "RelationshipType": "STRENGTH", "Id": 46, "BeginOffset": 831, "EndOffset": 836, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Text": "film coat", "Type": "TEST", "BeginOffset": 839, "EndOffset": 848}, {"Id": 47, "BeginOffset": 850, "EndOffset": 862, "Score": 0.9343416690826416, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 871, "EndOffset": 879, "Score": 0.7756080031394958, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 888, "EndOffset": 904, "Score": 0.9952357411384583, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 913, "EndOffset": 917}, {"Id": 50, "BeginOffset": 927, "EndOffset": 939, "Score": 0.39247480034828186, "Text": "carnauba wax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 941, "EndOffset": 951, "Score": 0.988650918006897, "Text": "iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 964, "EndOffset": 970, "Score": 0.3670872151851654, "Text": "roteas", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6004152297973633, "RelationshipScore": 0.994881272315979, "RelationshipType": "DOSAGE", "Id": 53, "BeginOffset": 971, "EndOffset": 976, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6507157683372498, "RelationshipScore": 0.9973435997962952, "RelationshipType": "FORM", "Id": 54, "BeginOffset": 977, "EndOffset": 981, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.45837703347206116, "RelationshipScore": 0.9777269959449768, "RelationshipType": "FORM", "Id": 55, "BeginOffset": 982, "EndOffset": 996, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.907320499420166, "RelationshipScore": 0.9985893368721008, "RelationshipType": "FORM", "Id": 56, "BeginOffset": 997, "EndOffset": 1003, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 971, "EndOffset": 973}, {"Id": 57, "BeginOffset": 1010, "EndOffset": 1018, "Score": 0.8688621520996094, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6004152297973633, "RelationshipScore": 0.914227306842804, "RelationshipType": "DOSAGE", "Id": 53, "BeginOffset": 971, "EndOffset": 976, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6507157683372498, "RelationshipScore": 0.5787623524665833, "RelationshipType": "FORM", "Id": 54, "BeginOffset": 977, "EndOffset": 981, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.45837703347206116, "RelationshipScore": 0.6338874697685242, "RelationshipType": "FORM", "Id": 55, "BeginOffset": 982, "EndOffset": 996, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.907320499420166, "RelationshipScore": 0.6540301442146301, "RelationshipType": "FORM", "Id": 56, "BeginOffset": 997, "EndOffset": 1003, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pregelatinised starch", "Type": "TREATMENT", "BeginOffset": 1027, "EndOffset": 1048}, {"Id": 58, "BeginOffset": 1050, "EndOffset": 1062, "Score": 0.991954505443573, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 1072, "EndOffset": 1095, "Score": 0.9976415634155273, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 1104, "EndOffset": 1122, "Score": 0.9944975972175598, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6992508172988892, "RelationshipScore": 0.9974759221076965, "RelationshipType": "STRENGTH", "Id": 61, "BeginOffset": 1124, "EndOffset": 1129, "Text": "e470b", "Category": "MEDICATION", "Traits": []}]}, {"Text": "film coat", "Type": "TEST", "BeginOffset": 1132, "EndOffset": 1141}, {"Id": 62, "BeginOffset": 1143, "EndOffset": 1155, "Score": 0.9370418190956116, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 1164, "EndOffset": 1172, "Score": 0.7852489352226257, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 1181, "EndOffset": 1197, "Score": 0.9962722063064575, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 1206, "EndOffset": 1210}, {"Id": 65, "BeginOffset": 1220, "EndOffset": 1232, "Score": 0.3778586983680725, "Text": "carnauba wax", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 1234, "EndOffset": 1251}, {"Text": "the pack roteas", "Type": "TREATMENT", "BeginOffset": 1299, "EndOffset": 1314}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 1315, "EndOffset": 1317}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1461, "EndOffset": 1463}, {"Text": "unit dose blisters in cartons", "Type": "TREATMENT", "BeginOffset": 1487, "EndOffset": 1516}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1520, "EndOffset": 1522}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1525, "EndOffset": 1526}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 1549, "EndOffset": 1555}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1556, "EndOffset": 1558}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1700, "EndOffset": 1702}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1704, "EndOffset": 1706}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1708, "EndOffset": 1710}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1712, "EndOffset": 1714}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1716, "EndOffset": 1718}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1720, "EndOffset": 1722}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 1724, "EndOffset": 1726}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1728, "EndOffset": 1730}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1732, "EndOffset": 1734}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1738, "EndOffset": 1741}, {"Text": "unit dose blisters in cartons", "Type": "TREATMENT", "BeginOffset": 1765, "EndOffset": 1794}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1798, "EndOffset": 1800}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1803, "EndOffset": 1804}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1806, "EndOffset": 1808}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1811, "EndOffset": 1812}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1817, "EndOffset": 1820}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1823, "EndOffset": 1824}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1863, "EndOffset": 1865}, {"Text": "roteas", "Type": "TREATMENT", "BeginOffset": 1887, "EndOffset": 1893}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1894, "EndOffset": 1896}, {"Text": "yellow", "Type": "PROBLEM", "BeginOffset": 1924, "EndOffset": 1930}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1946, "EndOffset": 1948}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2041, "EndOffset": 2043}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 2045, "EndOffset": 2047}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 2049, "EndOffset": 2051}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 2053, "EndOffset": 2055}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 2057, "EndOffset": 2059}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2061, "EndOffset": 2063}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 2065, "EndOffset": 2067}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 2069, "EndOffset": 2071}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 2073, "EndOffset": 2075}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2079, "EndOffset": 2082}, {"Text": "unit dose blisters in cartons", "Type": "TREATMENT", "BeginOffset": 2106, "EndOffset": 2135}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2139, "EndOffset": 2141}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2144, "EndOffset": 2145}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 2147, "EndOffset": 2149}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2152, "EndOffset": 2153}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2158, "EndOffset": 2161}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2164, "EndOffset": 2165}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 2204, "EndOffset": 2206}]}}