{"ID": "5536A462B0F3C4097B1142A265CC7951", "URL": "https://www.ema.europa.eu/documents/product-information/sepioglin-epar-product-information_en.pdf", "Product_Name": "Sepioglin", "Full_Content": "ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n1 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin15 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 15 mg of pioglitazone (as hydrochloride). \n \nExcipients:  \nEach tablet contains 36.866 mg of lactose monohydrate (see section 4.4). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite, round, flat tablets, with “15” embossed on one side and a diameter of approximately 5.5 mm..  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPioglitazone is indicated as second or third line treatment of type 2 diabetes mellitus as described \nbelow: \n\n \nas monotherapy \n- in adult patients (particularly overweight patients) inadequately controlled by diet and \n\nexercise for whom metformin is inappropriate because of contraindications or \nintolerance \n\n \nas dual oral therapy in combination with \n- metformin, in adult patients (particularly overweight patients) with insufficient \n\nglycaemic control despite maximal tolerated dose of monotherapy with metformin \n- a sulphonylurea, only in adult patients who show intolerance to metformin or for \n\nwhom metformin is contraindicated, with insufficient glycaemic control despite \nmaximal tolerated dose of monotherapy with a sulphonylurea. \n\n \nas triple oral therapy in combination with \n- metformin and a sulphonylurea, in adult patients (particularly overweight patients) with \n\ninsufficient glycaemic control despite dual oral therapy. \n \n- Pioglitazone is also indicated for combination with insulin in type 2 diabetes mellitus adult \n\npatients with insufficient glycaemic control on insulin for whom metformin is inappropriate \nbecause of contraindications or intolerance (see section 4.4). \n\n \nAfter initiation of therapy with pioglitazone, patients should be reviewed after 3 to 6 months to assess \nadequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate \nresponse, pioglitazone should be discontinued. In light of potential risks with prolonged therapy, \nprescribers should confirm at subsequent routine reviews that the benefit of pioglitazone is maintained \n(see section 4.4). \n \n\n2 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4.2 Posology and method of administration \n \nPosology \n \nPioglitazone treatment may be initiated at 15 mg or 30 mg once daily. The dose may be increased in \nincrements up to 45 mg once daily. \n \nIn combination with insulin, the current insulin dose can be continued upon initiation of pioglitazone \ntherapy. If patients report hypoglycaemia, the dose of insulin should be decreased. \n \nSpecial population \n \nElderly \n \nNo dose adjustment is necessary for elderly patients (see section 5.2).  Physicians should start \ntreatment with the lowest available dose and increase the dose gradually, particularly when \npioglitazone is used in combination with insulin (see section 4.4 Fluid retention and cardiac failure). \n \nRenal impairment \n \nNo dose adjustment is necessary in patients with impaired renal function (creatinine \nclearance > 4 ml/min) (see section 5.2). No information is available from dialysed patients therefore \npioglitazone should not be used in such patients. \n \nHepatic impairment \n \nPioglitazone should not be used in patients with hepatic impairment (see section 4.3 and 4.4). \n \nPaediatric population \n \nThe safety and efficacy of pioglitazone in children and adolescents under 18 years of age have not \nbeen established. No data are available. \n \nMethod of administration \n \nPioglitazone tablets are taken orally once daily with or without food. Tablets should be swallowed \nwith a glass of water. \n \n4.3 Contraindications \n \nPioglitazone is contraindicated in patients with: \n \n- hypersensitivity to the active substance or to any of the excipients \n- cardiac failure or history of cardiac failure (NYHA stages I to IV) \n- hepatic impairment \n- diabetic ketoacidosis \n- current bladder cancer or a history of bladder cancer  \n- uninvestigated macroscopic haematuria \n\n \n4.4 Special warnings and precautions for use \n \nFluid retention and cardiac failure \n \nPioglitazone can cause fluid retention, which may exacerbate or precipitate heart failure. When \ntreating patients who have at least one risk factor for development of congestive heart failure (e.g. \nprior myocardial infarction or symptomatic coronary artery disease or the elderly), physicians should \nstart with the lowest available dose and increase the dose gradually. Patients should be observed for \n\n3 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nsigns and symptoms of heart failure, weight gain or oedema; particularly those with reduced cardiac \nreserve. There have been post-marketing cases of cardiac failure reported when pioglitazone was used \nin combination with insulin or in patients with a history of cardiac failure. Patients should be observed \nfor signs and symptoms of heart failure, weight gain and oedema when pioglitazone is used in \ncombination with insulin. Since insulin and pioglitazone are both associated with fluid retention, \nconcomitant administration may increase the risk of oedema. Pioglitazone should be discontinued if \nany deterioration in cardiac status occurs. \n \nA cardiovascular outcome study of pioglitazone has been performed in patients under 75 years with \ntype 2 diabetes mellitus and pre-existing major macrovascular disease. Pioglitazone or placebo was \nadded to existing antidiabetic and cardiovascular therapy for up to 3.5 years. This study showed an \nincrease in reports of heart failure, however this did not lead to an increase in mortality in this study.  \n \nElderly \n \nCombination use with insulin should be considered with caution in the elderly because of increased \nrisk of serious heart failure. \n \nIn light of age- related risks (especially bladder cancer, fractures and heart failure), the balance of \nbenefits and risks should be considered carefully both before and during treatment in the elderly. \n \nBladder Cancer \n \nCases of bladder cancer were reported more frequently in a meta-analysis of controlled clinical trials \nwith pioglitazone (19 cases from 12506 patients, 0.15%) than in control groups (7 cases from \n10212 patients, 0.07%) HR=2.64 (95% CI 1.11-6.31, P=0.029). After excluding patients in whom \nexposure to study drug was less than one year at the time of diagnosis of bladder cancer, there were 7 \ncases (0.06%) on pioglitazone and 2 cases (0.02%) in control groups. Available epidemiological data \nalso suggest a small increased risk of bladder cancer in diabetic patients treated with pioglitazone in \nparticular in patients treated for the longest durations and with the highest cumulative doses. A \npossible risk after short term treatment cannot be excluded. \n \nRisk factors for bladder cancer should be assessed before initiating pioglitazone treatment (risks \ninclude age, smoking history, exposure to some occupational or chemotherapy agents \ne.g. cyclophosphamide or prior radiation treatment in the pelvic region). Any macroscopic haematuria \nshould be investigated before starting pioglitazone therapy.  \n \nPatients should be advised to promptly seek the attention of their physician if macroscopic haematuria \nor other symptoms such as dysuria or urinary urgency develop during treatment. \n \nMonitoring of liver function \n \nThere have been rare reports of hepatocellular dysfunction during post-marketing experience (see \nsection 4.8). It is recommended, therefore, that patients treated with pioglitazone undergo periodic \nmonitoring of liver enzymes. Liver enzymes should be checked prior to the initiation of therapy with \npioglitazone in all patients. Therapy with pioglitazone should not be initiated in patients with \nincreased baseline liver enzyme levels (ALT > 2.5 X upper limit of normal) or with any other evidence \nof liver disease.  \n \nFollowing initiation of therapy with pioglitazone, it is recommended that liver enzymes be monitored \nperiodically based on clinical judgement. If ALT levels are increased to 3 X upper limit of normal \nduring pioglitazone therapy, liver enzyme levels should be reassessed as soon as possible. If ALT \nlevels remain > 3 X the upper limit of normal, therapy should be discontinued. If any patient develops \nsymptoms suggesting hepatic dysfunction, which may include unexplained nausea, vomiting, \nabdominal pain, fatigue, anorexia and/or dark urine, liver enzymes should be checked. The decision \nwhether to continue the patient on therapy with pioglitazone should be guided by clinical judgement \npending laboratory evaluations. If jaundice is observed, the medicinal product should be discontinued. \n\n4 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \nWeight gain \n \nIn clinical trials with pioglitazone there was evidence of dose related weight gain, which may be due \nto fat accumulation and in some cases associated with fluid retention. In some cases weight increase \nmay be a symptom of cardiac failure, therefore weight should be closely monitored. Part of the \ntreatment of diabetes is dietary control. Patients should be advised to adhere strictly to a calorie-\ncontrolled diet. \n \nHaematology \n \nThere was a small reduction in mean haemoglobin (4% relative reduction) and haematocrit (4.1% \nrelative reduction) during therapy with pioglitazone, consistent with haemodilution. Similar changes \nwere seen in metformin (haemoglobin 3-4% and haematocrit 3.6–4.1% relative reductions) and to a \nlesser extent sulphonylurea and insulin (haemoglobin 1–2% and haematocrit 1–3.2% relative \nreductions) treated patients in comparative controlled trials with pioglitazone. \n \nHypoglycaemia \n \nAs a consequence of increased insulin sensitivity, patients receiving pioglitazone in dual or triple oral \ntherapy with a sulphonylurea or in dual therapy with insulin may be at risk for dose-related \nhypoglycaemia, and a reduction in the dose of the sulphonylurea or insulin may be necessary. \n \nEye disorders \n \nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including pioglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween pioglitazone and macular oedema but prescribers should be alert to the possibility of macular \noedema if patients report disturbances in visual acuity; an appropriate ophthalmological referral should \nbe considered. \n \nOthers \n \nAn increased incidence in bone fractures in women was seen in a pooled analysis of adverse reactions \nof bone fracture from randomised, controlled, double blind clinical trials in over 8100 pioglitazone \nand 7400 comparator treated patients, on treatment for up to 3.5 years. \n \nFractures were observed in 2.6% of women taking pioglitazone compared to 1.7% of women treated \nwith a comparator. No increase in fracture rates was observed in men treated with pioglitazone (1.3%) \nversus comparator (1.5%). \n \nThe fracture incidence calculated was 1.9 fractures per 100 patient years in women treated with \npioglitazone and 1.1 fractures per 100 patient years in women treated with a comparator. The observed \nexcess risk of fractures for women in this dataset on pioglitazone is therefore 0.8 fractures per \n100 patient years of use. \n \nIn the 3.5 year cardiovascular risk PROactive study, 44/870 (5.1%; 1.0 fractures per 100 patient years) \nof pioglitazone-treated female patients experienced fractures compared to 23/905 (2.5%; 0.5 fractures \nper 100 patient years) of female patients treated with comparator. No increase in fracture rates was \nobserved in men treated with pioglitazone (1.7%) versus comparator (2.1%). \n \nThe risk of fractures should be considered in the long term care of women treated with pioglitazone. \n \nAs a consequence of enhancing insulin action, pioglitazone treatment in patients with polycystic \novarian syndrome may result in resumption of ovulation. These patients may be at risk of pregnancy. \n\n5 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPatients should be aware of the risk of pregnancy and if a patient wishes to become pregnant or if \npregnancy occurs, the treatment should be discontinued (see section 4.6). \n \nPioglitazone should be used with caution during concomitant administration of cytochrome P450 2C8 \ninhibitors (e.g. gemfibrozil) or inducers (e.g. rifampicin). Glycaemic control should be monitored \nclosely. Pioglitazone dose adjustment within the recommended posology or changes in diabetic \ntreatment should be considered (see section 4.5). \n \nSepioglin tablets contain lactose monohydrate and therefore should not be administered to patients \nwith rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-\ngalactose malabsorption. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Co-administration of \npioglitazone with sulphonylureas does not appear to affect the pharmacokinetics of the sulphonylurea. \nStudies in man suggest no induction of the main inducible cytochrome P450, 1A, 2C8/9 and 3A4. In \nvitro studies have shown no inhibition of any subtype of cytochrome P450. Interactions with \nsubstances metabolised by these enzymes, e.g. oral contraceptives, cyclosporin, calcium channel \nblockers, and HMGCoA reductase inhibitors are not to be expected.  \n \nCo-administration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) is reported \nto result in a 3-fold increase in AUC of pioglitazone. Since there is a potential for an increase in dose-\nrelated adverse events, a decrease in the dose of pioglitazone may be needed when gemfibrozil is \nconcomitantly administered. Close monitoring of glycaemic control should be considered (see section \n4.4). Co-administration of pioglitazone with rifampicin (an inducer of cytochrome P450 2C8) is \nreported to result in a 54% decrease in AUC of pioglitazone. The pioglitazone dose may need to be \nincreased when rifampicin is concomitantly administered. Close monitoring of glycaemic control \nshould be considered (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no adequate human data to determine the safety of pioglitazone during pregnancy. Foetal \ngrowth restriction was apparent in animal studies with pioglitazone. This was attributable to the action \nof pioglitazone in diminishing the maternal hyperinsulinaemia and increased insulin resistance that \noccurs during pregnancy thereby reducing the availability of metabolic substrates for foetal growth. \nThe relevance of such a mechanism in humans is unclear and pioglitazone should not be used in \npregnancy.  \n \nBreastfeeding \n \nPioglitazone has been shown to be present in the milk of lactating rats. It is not known whether \npioglitazone is secreted in human milk. Therefore, pioglitazone should not be administered to breast-\nfeeding women. \n \nFertility \n \nIn animal fertility studies there was no effect on copulation, impregnation or fertility index. \n \n4.7 Effects on ability to drive and use machines \n \nSepioglin has no or negligible effect on the ability to drive and use machines. However patients who \nexperience visual disturbance should be cautious when driving or using machines.  \n \n\n6 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4.8 Undesirable effects \n \nAdverse reactions reported in excess (> 0.5%) of placebo and as more than an isolated case in patients \nreceiving pioglitazone in double-blind studies are listed below as MedDRA preferred term by system \norgan class and absolute frequency. Frequencies are defined as: very common (≥ 1/10); common \n(≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to< 1/1,000); very rare \n(< 1/10,000); not known (cannot be estimated from the available data). Within each frequency \ngrouping, adverse reactions are presented in order of decreasing incidence and seriousness. \n \n\nFrequency of adverse reactions of pioglitazone by treatment regimen \n \nCombination \n\nAdverse \nreaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nInfections and \ninfestations \n\n \n\nupper respiratory \ntract infection \n\ncommon common common common common \n\nbronchitis     common \nsinusitis uncommon uncommon uncommon uncommon uncommon \nBlood and \nlymphatic \nsystem disorders \n\n \n\nanaemia  common    \nMetabolism and \nnutrition \ndisorders \n\n \n\nhypo-glycaemia   uncommon very \ncommon \n\ncommon \n\nappetite increased   uncommon   \nNervous system \ndisorders \n\n \n\nhypo-aesthesia common common common common common \nheadache  common uncommon   \ndizziness   common   \ninsomnia uncommon uncommon uncommon uncommon uncommon \nEye disorders  \nvisual \ndisturbance1 \n\ncommon common uncommon   \n\nmacular oedema2 not known not known not known not known not known \nEar and \nlabyrinth \ndisorders \n\n \n\nvertigo   uncommon   \nCardiac \ndisorders \n\n \n\nheart failure3     common \nNeoplasms \nbenign, \nmalignant and \nunspecified \n(including cysts \n\n \n\n7 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nFrequency of adverse reactions of pioglitazone by treatment regimen \n \nCombination \n\nAdverse \nreaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nand polyps) \nbladder cancer  uncommon uncommon uncommon uncommon uncommon \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n \n\ndyspnoea     common \nGastrointestinal \ndisorders \n\n \n\nflatulence  uncommon common   \nSkin and \nsubcutaneous \ntissue disorders \n\n \n\nsweating   uncommon   \nMusculoskeletal \nand connective \ntissue disorders \n\n \n\nfracture bone4 common common common common common \narthralgia  common  common common \nback pain     common \nRenal and \nurinary \ndisorders \n\n \n\nhaematuria  common    \nglycosuria   uncommon   \nproteinuria   uncommon   \nReproductive \nsystem and \nbreast disorders \n\n \n\nerectile \ndysfunction \n\n common    \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n \n\noedema     very \ncommon \n\nfatigue   uncommon   \nInvestigations  \nweight increased5 common common common common common \nblood creatine \nphospho-kinase \nincreased \n\n   common  \n\nincreased lactic \ndehydro-genase \n\n  uncommon   \n\nAlanine \naminotransferase \n\nnot known not known not known not known not known \n\n8 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\njavascript:%20OpenTerm%20('PT:10001551')\njavascript:%20OpenTerm%20('PT:10001551')\n\n\nFrequency of adverse reactions of pioglitazone by treatment regimen \n \nCombination \n\nAdverse \nreaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nincreased 6 \n \n1 Visual disturbance has been reported mainly early in treatment and is related to changes in blood \nglucose due to temporary alteration in the turgidity and refractive index of the lens as seen with other \nhypoglycaemic treatments. \n \n2 Oedema was reported in 6–9% of patients treated with pioglitazone over one year in controlled \nclinical trials. The oedema rates for comparator groups (sulphonylurea, metformin) were 2–5%. The \nreports of oedema were generally mild to moderate and usually did not require discontinuation of \ntreatment. \n \n3 In controlled clinical trials the incidence of reports of heart failure with pioglitazone treatment was \nthe same as in placebo, metformin and sulphonylurea treatment groups, but was increased when used \nin combination therapy with insulin. In an outcome study of patients with pre-existing major \nmacrovascular disease, the incidence of serious heart failure was 1.6% higher with pioglitazone than \nwith placebo, when added to therapy that included insulin. However, this did not lead to an increase in \nmortality in this study. Heart failure has been reported rarely with marketing use of pioglitazone, but \nmore frequently when pioglitazone was used in combination with insulin or in patients with a history \nof cardiac failure. \n \n4 A pooled analysis was conducted of adverse reactions of bone fractures from randomised, comparator \ncontrolled, double blind clinical trials in over 8100 patients in the pioglitazone-treated groups and \n7400 in the comparator-treated groups of up to 3.5 years duration. A higher rate of fractures was \nobserved in women taking pioglitazone (2.6%) versus comparator (1.7%). No increase in fracture rates \nwas observed in men treated with pioglitazone (1.3%) versus comparator (1.5%). \nIn the 3.5 year PROactive study, 44/870 (5.1%) of pioglitazone-treated female patients experienced \nfractures compared to 23/905 (2.5%) of female patients treated with comparator. No increase in \nfracture rates was observed in men treated with pioglitazone (1.7%) versus comparator (2.1%). \n \n5 In active comparator controlled trials mean weight increase with pioglitazone given as monotherapy \nwas 2–3 kg over one year. This is similar to that seen in a sulphonylurea active comparator group. In \ncombination trials pioglitazone added to metformin resulted in mean weight increase over one year of \n1.5 kg and added to a sulphonylurea of 2.8 kg. In comparator groups addition of sulphonylurea to \nmetformin resulted in a mean weight gain of 1.3 kg and addition of metformin to a sulphonylurea a \nmean weight loss of 1.0 kg. \n \n6 In clinical trials with pioglitazone the incidence of elevations of ALT greater than three times the \nupper limit of normal was equal to placebo but less than that seen in metformin or sulphonylurea \ncomparator groups. Mean levels of liver enzymes decreased with treatment with pioglitazone. Rare \ncases of elevated liver enzymes and hepatocellular dysfunction have occurred in post-marketing \nexperience. Although in very rare cases fatal outcome has been reported, causal relationship has not \nbeen established. \n \n4.9 Overdose \n \nIn clinical studies, patients have taken pioglitazone at higher than the recommended highest dose of \n45 mg daily. The maximum reported dose of 120 mg/day for four days, then 180 mg/day for seven \ndays was not associated with any symptoms. \n\n9 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\njavascript:%20OpenTerm%20('PT:10001551')\n\n\n \nHypoglycaemia may occur in combination with sulphonylureas or insulin. Symptomatic and general \nsupportive measures should be taken in case of overdose. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins; \nATC code: A10BG03. \n \nPioglitazone effects may be mediated by a reduction of insulin resistance. Pioglitazone appears to act \nvia activation of specific nuclear receptors (peroxisome proliferator activated receptor gamma) leading \nto increased insulin sensitivity of liver, fat and skeletal muscle cells in animals. Treatment with \npioglitazone has been shown to reduce hepatic glucose output and to increase peripheral glucose \ndisposal in the case of insulin resistance. \n \nFasting and postprandial glycaemic control is improved in patients with type 2 diabetes mellitus. The \nimproved glycaemic control is associated with a reduction in both fasting and postprandial plasma \ninsulin concentrations. A clinical trial of pioglitazone vs. gliclazide as monotherapy was extended to \ntwo years in order to assess time to treatment failure (defined as appearance of HbA1c ≥ 8.0% after the \nfirst six months of therapy). Kaplan-Meier analysis showed shorter time to treatment failure in patients \ntreated with gliclazide, compared with pioglitazone. At two years, glycaemic control (defined as \nHbA1c < 8.0%) was sustained in 69% of patients treated with pioglitazone, compared with 50% of \npatients on gliclazide. In a two-year study of combination therapy comparing pioglitazone with \ngliclazide when added to metformin, glycaemic control measured as mean change from baseline in \nHbA1c was similar between treatment groups after one year. The rate of deterioration of HbA1c during \nthe second year was less with pioglitazone than with gliclazide.  \n \nIn a placebo controlled trial, patients with inadequate glycaemic control despite a three month insulin \noptimisation period were randomised to pioglitazone or placebo for 12 months. Patients receiving \npioglitazone had a mean reduction in HbA1c of 0.45% compared with those continuing on insulin \nalone, and a reduction of insulin dose in the pioglitazone treated group. \n \nHOMA analysis shows that pioglitazone improves beta cell function as well as increasing insulin \nsensitivity. Two-year clinical studies have shown maintenance of this effect. \n \nIn one year clinical trials, pioglitazone consistently gave a statistically significant reduction in the \nalbumin/creatinine ratio compared to baseline. \n \nThe effect of pioglitazone (45 mg monotherapy vs. placebo) was studied in a small 18-week trial in \ntype 2 diabetics. Pioglitazone was associated with significant weight gain. Visceral fat was \nsignificantly decreased, while there was an increase in extra-abdominal fat mass. Similar changes in \nbody fat distribution on pioglitazone have been accompanied by an improvement in insulin sensitivity. \nIn most clinical trials, reduced total plasma triglycerides and free fatty acids, and increased HDL-\ncholesterol levels were observed as compared to placebo, with small, but not clinically significant \nincreases in LDL-cholesterol levels.   \n \nIn clinical trials of up to two years duration, pioglitazone reduced total plasma triglycerides and free \nfatty acids, and increased HDL cholesterol levels, compared with placebo, metformin or gliclazide. \nPioglitazone did not cause statistically significant increases in LDL cholesterol levels compared with \nplacebo, whilst reductions were observed with metformin and gliclazide. In a 20-week study, as well \nas reducing fasting triglycerides, pioglitazone reduced post prandial hypertriglyceridaemia through an \neffect on both absorbed and hepatically synthesised triglycerides. These effects were independent of \npioglitazone’s effects on glycaemia and were statistically significant different to glibenclamide. \n \n\n10 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nIn PROactive, a cardiovascular outcome study, 5238 patients with type 2 diabetes mellitus and pre-\nexisting major macrovascular disease were randomised to pioglitazone or placebo in addition to \nexisting antidiabetic and cardiovascular therapy, for up to 3.5 years. The study population had an \naverage age of 62 years; the average duration of diabetes was 9.5 years. Approximately one third of \npatients were receiving insulin in combination with metformin and/or a sulphonylurea. To be eligible \npatients had to have had one or more of the following: myocardial infarction, stroke, percutaneous \ncardiac intervention or coronary artery bypass graft, acute coronary syndrome, coronary artery disease, \nor peripheral arterial obstructive disease. Almost half of the patients had a previous myocardial \ninfarction and approximately 20% had had a stroke. Approximately half of the study population had at \nleast two of the cardiovascular history entry criteria. Almost all subjects (95%) were receiving \ncardiovascular medicinal products (beta blockers, ACE inhibitors, angiotensin II antagonists, calcium \nchannel blockers, nitrates, diuretics, aspirin, statins, fibrates). \n \nAlthough the study failed regarding its primary endpoint, which was a composite of all-cause \nmortality, non-fatal myocardial infarction, stroke, acute coronary syndrome, major leg amputation, \ncoronary revascularisation and leg revascularisation, the results suggest that there are no long-term \ncardiovascular concerns regarding use of pioglitazone. However, the incidences of oedema, weight \ngain and heart failure were increased. No increase in mortality from heart failure was observed. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \npioglitazone in all subsets of the paediatric population in Type 2 Diabetes Mellitus. See section 4.2 for \ninformation on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration, pioglitazone is rapidly absorbed, and peak plasma concentrations of \nunchanged pioglitazone are usually achieved 2 hours after administration. Proportional increases of \nthe plasma concentration were observed for doses from 2–60 mg. Steady state is achieved after  \n4–7 days of dosing. Repeated dosing does not result in accumulation of the compound or metabolites. \nAbsorption is not influenced by food intake. Absolute bioavailability is greater than 80%. \n \nDistribution \n \nThe estimated volume of distribution in humans is 0.25 l/kg. \n \nPioglitazone and all active metabolites are extensively bound to plasma protein (> 99%). \n \nBiotransformation \n \nPioglitazone undergoes extensive hepatic metabolism by hydroxylation of aliphatic methylene groups. \nThis is predominantly via cytochrome P450 2C8 although other isoforms may be involved to a lesser \ndegree. Three of the six identified metabolites are active (M-II, M-III, and M-IV). When activity, \nconcentrations and protein binding are taken into account, pioglitazone and metabolite M-III \ncontribute equally to efficacy. On this basis M-IV contribution to efficacy is approximately three-fold \nthat of pioglitazone, whilst the relative efficacy of M-II is minimal. \n \nIn vitro studies have shown no evidence that pioglitazone inhibits any subtype of cytochrome P450. \nThere is no induction of the main inducible P450 isoenzymes 1A, 2C8/9, and 3A4 in man. \n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Concomitant \nadministration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) or with \n\n11 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nrifampicin (an inducer of cytochrome P450 2C8) is reported to increase or decrease, respectively, the \nplasma concentration of pioglitazone (see section 4.5). \n \nElimination \n \nFollowing oral administration of radiolabelled pioglitazone to man, recovered label was mainly in \nfaeces (55%) and a lesser amount in urine (45%). In animals, only a small amount of unchanged \npioglitazone can be detected in either urine or faeces. The mean plasma elimination half-life of \nunchanged pioglitazone in man is 5 to 6 hours and for its total active metabolites 16 to 23 hours.  \n \nElderly \n \nSteady state pharmacokinetics are similar in patients age 65 and over and young subjects. \n \nPatients with renal impairment \n \nIn patients with renal impairment, plasma concentrations of pioglitazone and its metabolites are lower \nthan those seen in subjects with normal renal function, but oral clearance of parent substance is \nsimilar. Thus free (unbound) pioglitazone concentration is unchanged. \n \nPatients with hepatic impairment \n \nTotal plasma concentration of pioglitazone is unchanged, but with an increased volume of distribution. \nIntrinsic clearance is therefore reduced, coupled with a higher unbound fraction of pioglitazone. \n \n5.3 Preclinical safety data \n \nIn toxicology studies, plasma volume expansion with haemodilution, anaemia, and reversible eccentric \ncardiac hypertrophy was consistently apparent after repeated dosing of mice, rats, dogs, and monkeys. \nIn addition, increased fatty deposition and infiltration were observed. These findings were observed across \nspecies at plasma concentrations  4 times the clinical exposure. Foetal growth restriction was apparent \nin animal studies with pioglitazone. This was attributable to the action of pioglitazone in diminishing \nthe maternal hyperinsulinaemia and increased insulin resistance that occurs during pregnancy thereby \nreducing the availability of metabolic substrates for foetal growth.  \n \nPioglitazone was devoid of genotoxic potential in a comprehensive battery of in vivo and in vitro \ngenotoxicity assays. An increased incidence of hyperplasia (males and females) and tumours (males) \nof the urinary bladder epithelium was apparent in rats treated with pioglitazone for up to 2 years.  \n \nThe formation and presence of urinary calculi with subsequent irritation and hyperplasia was \npostulated as the mechanistic basis for the observed tumourigenic response in the male rat. A \n24-month mechanistic study in male rats demonstrated that administration of pioglitazone resulted in \nan increased incidence of hyperplastic changes in the bladder. Dietary acidification significantly \ndecreased but did not abolish the incidence of tumours. The presence of microcrystals exacerbated the \nhyperplastic response but was not considered to be the primary cause of hyperplastic changes. The \nrelevance to humans of the tumourigenic findings in the male rat cannot be excluded.  \n \nThere was no tumorigenic response in mice of either sex. Hyperplasia of the urinary bladder was not \nseen in dogs or monkeys treated with pioglitazone for up to 12 months. \n \nIn an animal model of familial adenomatous polyposis (FAP), treatment with two other \nthiazolidinediones increased tumour multiplicity in the colon. The relevance of this finding is \nunknown. \n \nEnvironmental Risk Assessment: no environmental impact is anticipated from the clinical use of \npioglitazone. \n \n\n12 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCarmellose calcium \nHydroxypropylcellulose \nLactose monohydrate \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \n PA/Aluminium/PVC/Aluminium blisters, packs of 14, 28, 30, 50, 56, 90 and 98 tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nVaia S.A. \n1, 28 Octovriou str.,  \nAg. Varvara 123 51  \nAthens, Greece \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n\n13 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 30 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 30 mg of pioglitazone (as hydrochloride). \n \nExcipients:  \nEach tablet contains 73.731 mg of lactose monohydrate (see section 4.4). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite, round, flat tablets, with a break line on one side, “30” embossed on the other side and a \ndiameter of approximately 7.0 mm. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPioglitazone is indicated as second or third line treatment of type 2 diabetes mellitus as described \nbelow: \n\n \nas monotherapy \n- in adult patients (particularly overweight patients) inadequately controlled by diet and \n\nexercise for whom metformin is inappropriate because of contraindications or \nintolerance \n\n \nas dual oral therapy in combination with \n- metformin, in adult patients (particularly overweight patients) with insufficient \n\nglycaemic control despite maximal tolerated dose of monotherapy with metformin \n- a sulphonylurea, only in adult patients who show intolerance to metformin or for \n\nwhom metformin is contraindicated, with insufficient glycaemic control despite \nmaximal tolerated dose of monotherapy with a sulphonylurea. \n\n \nas triple oral therapy in combination with \n- metformin and a sulphonylurea, in adult patients (particularly overweight patients) with \n\ninsufficient glycaemic control despite dual oral therapy. \n \n- Pioglitazone is also indicated for combination with insulin in type 2 diabetes mellitus adult \n\npatients with insufficient glycaemic control on insulin for whom metformin is inappropriate \nbecause of contraindications or intolerance (see section 4.4). \n\n \nAfter initiation of therapy with pioglitazone, patients should be reviewed after 3 to 6 months to assess \nadequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate \nresponse, pioglitazone should be discontinued. In light of potential risks with prolonged therapy, \nprescribers should confirm at subsequent routine reviews that the benefit of pioglitazone is maintained \n(see section 4.4). \n \n\n14 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4.2 Posology and method of administration \n \nPosology \n \nPioglitazone treatment may be initiated at 15 mg or 30 mg once daily. The dose may be increased in \nincrements up to 45 mg once daily. \n \nIn combination with insulin, the current insulin dose can be continued upon initiation of pioglitazone \ntherapy. If patients report hypoglycaemia, the dose of insulin should be decreased. \n \nSpecial population \nElderly \n \nNo dose adjustment is necessary for elderly patients (see section 5.2). Physicians should start \ntreatment with the lowest available dose and increase the dose gradually, particularly when \npioglitazone is used in combination with insulin (see section 4.4 Fluid retention and cardiac failure). \n \nRenal impairment \n \nNo dose adjustment is necessary in patients with impaired renal function (creatinine \nclearance > 4 ml/min) (see section 5.2). No information is available from dialysed patients therefore \npioglitazone should not be used in such patients. \n \nHepatic impairment \n \nPioglitazone should not be used in patients with hepatic impairment (see section 4.3 and 4.4). \n \nPaediatric population \n \nThe safety and efficacy of pioglitazone in children and adolescents under 18 years of age have not \nbeen established. No data are available. \n \nMethod of administration \n \nPioglitazone tablets are taken orally once daily with or without food. Tablets should be swallowed \nwith a glass of water. \n \n4.3 Contraindications \n \nPioglitazone is contraindicated in patients with: \n \n- hypersensitivity to the active substance or to any of the excipients \n- cardiac failure or history of cardiac failure (NYHA stages I to IV) \n- hepatic impairment \n- diabetic ketoacidosis \n- current bladder cancer or a history of bladder cancer  \n- uninvestigated macroscopic haematuria \n \n4.4 Special warnings and precautions for use \n \nFluid retention and cardiac failure \n \nPioglitazone can cause fluid retention, which may exacerbate or precipitate heart failure. When \ntreating patients who have at least one risk factor for development of congestive heart failure (e.g. \nprior myocardial infarction or symptomatic coronary artery disease or the elderly), physicians should \nstart with the lowest available dose and increase the dose gradually. Patients should be observed for \nsigns and symptoms of heart failure, weight gain or oedema; particularly those with reduced cardiac \n\n15 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nreserve. There have been post-marketing cases of cardiac failure reported when pioglitazone was used \nin combination with insulin or in patients with a history of cardiac failure. Patients should be observed \nfor signs and symptoms of heart failure, weight gain and oedema when pioglitazone is used in \ncombination with insulin. Since insulin and pioglitazone are both associated with fluid retention, \nconcomitant administration may increase the risk of oedema. Pioglitazone should be discontinued if \nany deterioration in cardiac status occurs. \n \nA cardiovascular outcome study of pioglitazone has been performed in patients under 75 years with \ntype 2 diabetes mellitus and pre-existing major macrovascular disease. Pioglitazone or placebo was \nadded to existing antidiabetic and cardiovascular therapy for up to 3.5 years. This study showed an \nincrease in reports of heart failure, however this did not lead to an increase in mortality in this study.  \n \nElderly \n \nCombination use with insulin should be considered with caution in the elderly because of increased \nrisk of serious heart failure. \n \nIn light of age- related risks (especially bladder cancer, fractures and heart failure), the balance of \nbenefits and risks should be considered carefully both before and during treatment in the elderly. \n \nBladder cancer \n \nCases of bladder cancer were reported more frequently in a meta-analysis of controlled clinical trials \nwith pioglitazone (19 cases from 12506 patients, 0.15%) than in control groups (7 cases from \n10212 patients, 0.07%) HR=2.64 (95% CI 1.11-6.31, P=0.029). After excluding patients in whom \nexposure to study drug was less than one year at the time of diagnosis of bladder cancer, there were 7 \ncases (0.06%) on pioglitazone and 2 cases (0.02%) in control groups. Available epidemiological data \nalso suggest a small increased risk of bladder cancer in diabetic patients treated with pioglitazone in \nparticular in patients treated for the longest durations and with the highest cumulative doses. A \npossible risk after short term treatment cannot be excluded. \n \nRisk factors for bladder cancer should be assessed before initiating pioglitazone treatment (risks \ninclude age, smoking history, exposure to some occupational or chemotherapy agents \ne.g. cyclophosphamide or prior radiation treatment in the pelvic region). Any macroscopic haematuria \nshould be investigated before starting pioglitazone therapy.  \n \nPatients should be advised to promptly seek the attention of their physician if macroscopic haematuria \nor other symptoms such as dysuria or urinary urgency develop during treatment. \n \nMonitoring of liver function \n \nThere have been rare reports of hepatocellular dysfunction during post-marketing experience (see \nsection 4.8). It is recommended, therefore, that patients treated with pioglitazone undergo periodic \nmonitoring of liver enzymes. Liver enzymes should be checked prior to the initiation of therapy with \npioglitazone in all patients. Therapy with pioglitazone should not be initiated in patients with \nincreased baseline liver enzyme levels (ALT > 2.5 X upper limit of normal) or with any other evidence \nof liver disease.  \n \nFollowing initiation of therapy with pioglitazone, it is recommended that liver enzymes be monitored \nperiodically based on clinical judgement. If ALT levels are increased to 3 X upper limit of normal \nduring pioglitazone therapy, liver enzyme levels should be reassessed as soon as possible. If ALT \nlevels remain > 3 X the upper limit of normal, therapy should be discontinued. If any patient develops \nsymptoms suggesting hepatic dysfunction, which may include unexplained nausea, vomiting, \nabdominal pain, fatigue, anorexia and/or dark urine, liver enzymes should be checked. The decision \nwhether to continue the patient on therapy with pioglitazone should be guided by clinical judgement \npending laboratory evaluations. If jaundice is observed, the medicinal product should be discontinued. \n \n\n16 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nWeight gain \n \nIn clinical trials with pioglitazone there was evidence of dose related weight gain, which may be due \nto fat accumulation and in some cases associated with fluid retention. In some cases weight increase \nmay be a symptom of cardiac failure, therefore weight should be closely monitored. Part of the \ntreatment of diabetes is dietary control. Patients should be advised to adhere strictly to a calorie-\ncontrolled diet. \n \nHaematology \n \nThere was a small reduction in mean haemoglobin (4% relative reduction) and haematocrit (4.1% \nrelative reduction) during therapy with pioglitazone, consistent with haemodilution. Similar changes \nwere seen in metformin (haemoglobin 3-4% and haematocrit 3.6–4.1% relative reductions) and to a \nlesser extent sulphonylurea and insulin (haemoglobin 1–2% and haematocrit 1–3.2% relative \nreductions) treated patients in comparative controlled trials with pioglitazone.  \n \nHypoglycaemia \n \nAs a consequence of increased insulin sensitivity, patients receiving pioglitazone in dual or triple oral \ntherapy with a sulphonylurea or in dual therapy with insulin may be at risk for dose-related \nhypoglycaemia, and a reduction in the dose of the sulphonylurea or insulin may be necessary. \n \nEye disorders \n \nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including pioglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween pioglitazone and macular oedema but prescribers should be alert to the possibility of macular \noedema if patients report disturbances in visual acuity; an appropriate ophthalmological referral should \nbe considered. \n \nOthers \n \nAn increased incidence in bone fractures in women was seen in a pooled analysis of adverse reactions \nof bone fracture from randomised, controlled, double blind clinical trials in over 8100 pioglitazone \nand 7400 comparator treated patients, on treatment for up to 3.5 years. \n \nFractures were observed in 2.6% of women taking pioglitazone compared to 1.7% of women treated \nwith a comparator. No increase in fracture rates was observed in men treated with pioglitazone (1.3%) \nversus comparator (1.5%). \n \nThe fracture incidence calculated was 1.9 fractures per 100 patient years in women treated with \npioglitazone and 1.1 fractures per 100 patient years in women treated with a comparator. The observed \nexcess risk of fractures for women in this dataset on pioglitazone is therefore 0.8 fractures per \n100 patient years of use. \n \nIn the 3.5 year cardiovascular risk PROactive study, 44/870 (5.1%; 1.0 fractures per 100 patient years) \nof pioglitazone-treated female patients experienced fractures compared to 23/905 (2.5%; 0.5 fractures \nper 100 patient years) of female patients treated with comparator. No increase in fracture rates was \nobserved in men treated with pioglitazone (1.7%) versus comparator (2.1%). \n \nThe risk of fractures should be considered in the long term care of women treated with pioglitazone. \n \nAs a consequence of enhancing insulin action, pioglitazone treatment in patients with polycystic \novarian syndrome may result in resumption of ovulation. These patients may be at risk of pregnancy. \nPatients should be aware of the risk of pregnancy and if a patient wishes to become pregnant or if \npregnancy occurs, the treatment should be discontinued (see section 4.6). \n\n17 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \nPioglitazone should be used with caution during concomitant administration of cytochrome P450 2C8 \ninhibitors (e.g. gemfibrozil) or inducers (e.g. rifampicin). Glycaemic control should be monitored \nclosely. Pioglitazone dose adjustment within the recommended posology or changes in diabetic \ntreatment should be considered (see section 4.5). \n \nPioglitazone tablets contain lactose monohydrate and therefore should not be administered to patients \nwith rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-\ngalactose malabsorption. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Co-administration of \npioglitazone with sulphonylureas does not appear to affect the pharmacokinetics of the sulphonylurea. \nStudies in man suggest no induction of the main inducible cytochrome P450, 1A, 2C8/9 and 3A4. In \nvitro studies have shown no inhibition of any subtype of cytochrome P450. Interactions with \nsubstances metabolised by these enzymes, e.g. oral contraceptives, cyclosporin, calcium channel \nblockers, and HMGCoA reductase inhibitors are not to be expected.  \n \nCo-administration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) is reported \nto result in a 3-fold increase in AUC of pioglitazone. Since there is a potential for an increase in dose-\nrelated adverse events, a decrease in the dose of pioglitazone may be needed when gemfibrozil is \nconcomitantly administered. Close monitoring of glycaemic control should be considered (see section \n4.4). Co-administration of pioglitazone with rifampicin (an inducer of cytochrome P450 2C8) is \nreported to result in a 54% decrease in AUC of pioglitazone. The pioglitazone dose may need to be \nincreased when rifampicin is concomitantly administered. Close monitoring of glycaemic control \nshould be considered (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no adequate human data to determine the safety of pioglitazone during pregnancy. Foetal \ngrowth restriction was apparent in animal studies with pioglitazone. This was attributable to the action \nof pioglitazone in diminishing the maternal hyperinsulinaemia and increased insulin resistance that \noccurs during pregnancy thereby reducing the availability of metabolic substrates for foetal growth. \nThe relevance of such a mechanism in humans is unclear and pioglitazone should not be used in \npregnancy.  \n \nBreastfeeding \n \nPioglitazone has been shown to be present in the milk of lactating rats. It is not known whether \npioglitazone is secreted in human milk. Therefore, pioglitazone should not be administered to breast-\nfeeding women. \n \nFertility \n \nIn animal fertility studies there was no effect on copulation, impregnation or fertility index. \n \n4.7 Effects on ability to drive and use machines \n \nSepioglin has no or negligible effect on the ability to drive and use machines. However patients who \nexperience visual disturbance should be cautious when driving or using machines.  \n \n\n18 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4.8 Undesirable effects \n \nAdverse reactions reported in excess (≥ 0.5%) of placebo and as more than an isolated case in patients \nreceiving pioglitazone in double-blind studies are listed below as MedDRA preferred term by system \norgan class and absolute frequency. Frequencies are defined as: very common (≥ 1/10); common \n(≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare \n(< 1/10,000); not known (cannot be estimated from the available data). Within each frequency \ngrouping, adverse reactions are presented in order of decreasing incidence and seriousness. \n \n\nFrequency of adverse reactions of pioglitazone by treatment \nregimen \n\n \nCombination \n\nAdverse reaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nInfections and \ninfestations \n\n \n\nupper respiratory \ntract infection \n\ncommon common common common common \n\nbronchitis     common \nsinusitis uncommon uncommon uncommon uncommon uncommon \nBlood and \nlymphatic \nsystem disorders \n\n \n\nanaemia  common    \nMetabolism and \nnutrition \ndisorders \n\n \n\nhypo-glycaemia   uncommon very \ncommon \n\ncommon \n\nappetite increased   uncommon   \nNervous system \ndisorders \n\n \n\nhypo-aesthesia common common common common common \nheadache  common uncommon   \ndizziness   common   \ninsomnia uncommon uncommon uncommon uncommon uncommon \nEye disorders  \nvisual \ndisturbance1 \n\ncommon common uncommon   \n\nmacular oedema2 not known not known not known not known not known \nEar and \nlabyrinth \ndisorders \n\n \n\nvertigo   uncommon   \nCardiac \ndisorders \n\n \n\nheart failure3     common \nNeoplasms \nbenign, \nmalignant and \nunspecified \n\n \n\n19 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nFrequency of adverse reactions of pioglitazone by treatment \nregimen \n\n \nCombination \n\nAdverse reaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\n(including cysts \nand polyps) \nbladder cancer  uncommon uncommon uncommon uncommon uncommon \nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n \n\ndyspnoea     common \nGastrointestinal \ndisorders \n\n \n\nflatulence  uncommon common   \nSkin and \nsubcutaneous \ntissue disorders \n\n \n\nsweating   uncommon   \nMusculoskeletal \nand connective \ntissue disorders \n\n \n\nfracture bone4 common common common common common \narthralgia  common  common common \nback pain     common \nRenal and \nurinary \ndisorders \n\n \n\nhaematuria  common    \nglycosuria   uncommon   \nproteinuria   uncommon   \nReproductive \nsystem and \nbreast disorders \n\n \n\nerectile \ndysfunction \n\n common    \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n \n\noedema     very \ncommon \n\nfatigue   uncommon   \nInvestigations  \nweight increased5 common common common common common \nblood creatine \nphospho-kinase \nincreased \n\n   common  \n\nincreased lactic \ndehydro-genase \n\n  uncommon   \n\n20 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nFrequency of adverse reactions of pioglitazone by treatment \nregimen \n\n \nCombination \n\nAdverse reaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nAlanine \naminotransferase \nincreased 6 \n\nnot known not known not known not known not known \n\n \n1 Visual disturbance has been reported mainly early in treatment and is related to changes in blood \nglucose due to temporary alteration in the turgidity and refractive index of the lens as seen with other \nhypoglycaemic treatments. \n \n2 Oedema was reported in 6–9% of patients treated with pioglitazone over one year in controlled \nclinical trials. The oedema rates for comparator groups (sulphonylurea, metformin) were 2–5%. The \nreports of oedema were generally mild to moderate and usually did not require discontinuation of \ntreatment. \n \n3 In controlled clinical trials the incidence of reports of heart failure with pioglitazone treatment was \nthe same as in placebo, metformin and sulphonylurea treatment groups, but was increased when used \nin combination therapy with insulin. In an outcome study of patients with pre-existing major \nmacrovascular disease, the incidence of serious heart failure was 1.6% higher with pioglitazone than \nwith placebo, when added to therapy that included insulin. However, this did not lead to an increase in \nmortality in this study. Heart failure has been reported rarely with marketing use of pioglitazone, but \nmore frequently when pioglitazone was used in combination with insulin or in patients with a history \nof cardiac failure. \n \n4 A pooled analysis was conducted of adverse reactions of bone fractures from randomised, \ncomparator controlled, double blind clinical trials in over 8100 patients in the pioglitazone-treated \ngroups and 7400 in the comparator-treated groups of up to 3.5 years duration. A higher rate of \nfractures was observed in women taking pioglitazone (2.6%) versus comparator (1.7%). No increase in \nfracture rates was observed in men treated with pioglitazone (1.3%) versus comparator (1.5%). \nIn the 3.5 year PROactive study, 44/870 (5.1%) of pioglitazone-treated female patients experienced \nfractures compared to 23/905 (2.5%) of female patients treated with comparator. No increase in \nfracture rates was observed in men treated with pioglitazone (1.7%) versus comparator (2.1%). \n \n\n5 In active comparator controlled trials mean weight increase with pioglitazone given as monotherapy \nwas 2–3 kg over one year. This is similar to that seen in a sulphonylurea active comparator group. In \ncombination trials pioglitazone added to metformin resulted in mean weight increase over one year of \n1.5 kg and added to a sulphonylurea of 2.8 kg. In comparator groups addition of sulphonylurea to \nmetformin resulted in a mean weight gain of 1.3 kg and addition of metformin to a sulphonylurea a \nmean weight loss of 1.0 kg.  \n \n6 In clinical trials with pioglitazone the incidence of elevations of ALT greater than three times the \nupper limit of normal was equal to placebo but less than that seen in metformin or sulphonylurea \ncomparator groups. Mean levels of liver enzymes decreased with treatment with pioglitazone. Rare \ncases of elevated liver enzymes and hepatocellular dysfunction have occurred in post-marketing \nexperience. Although in very rare cases fatal outcome has been reported, causal relationship has not \nbeen established. \n \n\n21 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\njavascript:%20OpenTerm%20('PT:10001551')\njavascript:%20OpenTerm%20('PT:10001551')\njavascript:%20OpenTerm%20('PT:10001551')\n\n\n4.9 Overdose \n \nIn clinical studies, patients have taken pioglitazone at higher than the recommended highest dose of \n45 mg daily. The maximum reported dose of 120 mg/day for four days, then 180 mg/day for seven \ndays was not associated with any symptoms. \n \nHypoglycaemia may occur in combination with sulphonylureas or insulin. Symptomatic and general \nsupportive measures should be taken in case of overdose. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins; \nATC code: A10BG03. \n \nPioglitazone effects may be mediated by a reduction of insulin resistance. Pioglitazone appears to act \nvia activation of specific nuclear receptors (peroxisome proliferator activated receptor gamma) leading \nto increased insulin sensitivity of liver, fat and skeletal muscle cells in animals. Treatment with \npioglitazone has been shown to reduce hepatic glucose output and to increase peripheral glucose \ndisposal in the case of insulin resistance. \n \nFasting and postprandial glycaemic control is improved in patients with type 2 diabetes mellitus. The \nimproved glycaemic control is associated with a reduction in both fasting and postprandial plasma \ninsulin concentrations. A clinical trial of pioglitazone vs. gliclazide as monotherapy was extended to \ntwo years in order to assess time to treatment failure (defined as appearance of HbA1c ≥ 8.0% after the \nfirst six months of therapy). Kaplan-Meier analysis showed shorter time to treatment failure in patients \ntreated with gliclazide, compared with pioglitazone. At two years, glycaemic control (defined as \nHbA1c < 8.0%) was sustained in 69% of patients treated with pioglitazone, compared with 50% of \npatients on gliclazide. In a two-year study of combination therapy comparing pioglitazone with \ngliclazide when added to metformin, glycaemic control measured as mean change from baseline in \nHbA1c was similar between treatment groups after one year. The rate of deterioration of HbA1c during \nthe second year was less with pioglitazone than with gliclazide.  \n \nIn a placebo controlled trial, patients with inadequate glycaemic control despite a three month insulin \noptimisation period were randomised to pioglitazone or placebo for 12 months. Patients receiving \npioglitazone had a mean reduction in HbA1c of 0.45% compared with those continuing on insulin \nalone, and a reduction of insulin dose in the pioglitazone treated group. \n \nHOMA analysis shows that pioglitazone improves beta cell function as well as increasing insulin \nsensitivity. Two-year clinical studies have shown maintenance of this effect. \n \nIn one year clinical trials, pioglitazone consistently gave a statistically significant reduction in the \nalbumin/creatinine ratio compared to baseline. \n \nThe effect of pioglitazone (45 mg monotherapy vs. placebo) was studied in a small 18-week trial in \ntype 2 diabetics. Pioglitazone was associated with significant weight gain. Visceral fat was \nsignificantly decreased, while there was an increase in extra-abdominal fat mass. Similar changes in \nbody fat distribution on pioglitazone have been accompanied by an improvement in insulin sensitivity. \nIn most clinical trials, reduced total plasma triglycerides and free fatty acids, and increased HDL-\ncholesterol levels were observed as compared to placebo, with small, but not clinically significant \nincreases in LDL-cholesterol levels.  \n \nIn clinical trials of up to two years duration, pioglitazone reduced total plasma triglycerides and free \nfatty acids, and increased HDL cholesterol levels, compared with placebo, metformin or gliclazide. \nPioglitazone did not cause statistically significant increases in LDL cholesterol levels compared with \n\n22 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nplacebo, whilst reductions were observed with metformin and gliclazide. In a 20-week study, as well \nas reducing fasting triglycerides, pioglitazone reduced post prandial hypertriglyceridaemia through an \neffect on both absorbed and hepatically synthesised triglycerides. These effects were independent of \npioglitazone’s effects on glycaemia and were statistically significant different to glibenclamide. \n \nIn PROactive, a cardiovascular outcome study, 5238 patients with type 2 diabetes mellitus and pre-\nexisting major macrovascular disease were randomised to pioglitazone or placebo in addition to \nexisting antidiabetic and cardiovascular therapy, for up to 3.5 years. The study population had an \naverage age of 62 years; the average duration of diabetes was 9.5 years. Approximately one third of \npatients were receiving insulin in combination with metformin and/or a sulphonylurea. To be eligible \npatients had to have had one or more of the following: myocardial infarction, stroke, percutaneous \ncardiac intervention or coronary artery bypass graft, acute coronary syndrome, coronary artery disease, \nor peripheral arterial obstructive disease. Almost half of the patients had a previous myocardial \ninfarction and approximately 20% had had a stroke. Approximately half of the study population had at \nleast two of the cardiovascular history entry criteria. Almost all subjects (95%) were receiving \ncardiovascular medicinal products (beta blockers, ACE inhibitors, angiotensin II antagonists, calcium \nchannel blockers, nitrates, diuretics, aspirin, statins, fibrates). \n \nAlthough the study failed regarding its primary endpoint, which was a composite of all-cause \nmortality, non-fatal myocardial infarction, stroke, acute coronary syndrome, major leg amputation, \ncoronary revascularisation and leg revascularisation, the results suggest that there are no long-term \ncardiovascular concerns regarding use of pioglitazone. However, the incidences of oedema, weight \ngain and heart failure were increased. No increase in mortality from heart failure was observed.  \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \npioglitazonein all subsets of the paediatric population in Type 2 Diabetes Mellitus. See section 4.2 for \ninformation on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration, pioglitazone is rapidly absorbed, and peak plasma concentrations of \nunchanged pioglitazone are usually achieved 2 hours after administration. Proportional increases of \nthe plasma concentration were observed for doses from 2–60 mg. Steady state is achieved after  \n4–7 days of dosing. Repeated dosing does not result in accumulation of the compound or metabolites. \nAbsorption is not influenced by food intake. Absolute bioavailability is greater than 80%. \n \nDistribution \n \nThe estimated volume of distribution in humans is 0.25 l/kg. \n \nPioglitazone and all active metabolites are extensively bound to plasma protein (> 99%). \n \nBiotransformation \n \nPioglitazone undergoes extensive hepatic metabolism by hydroxylation of aliphatic methylene groups. \nThis is predominantly via cytochrome P450 2C8 although other isoforms may be involved to a lesser \ndegree. Three of the six identified metabolites are active (M-II, M-III, and M-IV). When activity, \nconcentrations and protein binding are taken into account, pioglitazone and metabolite M-III \ncontribute equally to efficacy. On this basis M-IV contribution to efficacy is approximately three-fold \nthat of pioglitazone, whilst the relative efficacy of M-II is minimal. \n \nIn vitro studies have shown no evidence that pioglitazone inhibits any subtype of cytochrome P450. \nThere is no induction of the main inducible P450 isoenzymes 1A, 2C8/9, and 3A4 in man. \n\n23 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Concomitant \nadministration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) or with \nrifampicin (an inducer of cytochrome P450 2C8) is reported to increase or decrease, respectively, the \nplasma concentration of pioglitazone (see section 4.5). \n \nElimination: \n \nFollowing oral administration of radiolabelled pioglitazone to man, recovered label was mainly in \nfaeces (55%) and a lesser amount in urine (45%). In animals, only a small amount of unchanged \npioglitazone can be detected in either urine or faeces. The mean plasma elimination half-life of \nunchanged pioglitazone in man is 5 to 6 hours and for its total active metabolites 16 to 23 hours.  \n \nElderly \n \nSteady state pharmacokinetics are similar in patients age 65 and over and young subjects. \n \nPatients with renal impairment \n \nIn patients with renal impairment, plasma concentrations of pioglitazone and its metabolites are lower \nthan those seen in subjects with normal renal function, but oral clearance of parent substance is \nsimilar. Thus free (unbound) pioglitazone concentration is unchanged. \n \nPatients with hepatic impairment \n \nTotal plasma concentration of pioglitazone is unchanged, but with an increased volume of distribution. \nIntrinsic clearance is therefore reduced, coupled with a higher unbound fraction of pioglitazone. \n \n5.3 Preclinical safety data \n \nIn toxicology studies, plasma volume expansion with haemodilution, anaemia, and reversible eccentric \ncardiac hypertrophy was consistently apparent after repeated dosing of mice, rats, dogs, and monkeys. \nIn addition, increased fatty deposition and infiltration were observed. These findings were observed across \nspecies at plasma concentrations  4 times the clinical exposure. Foetal growth restriction was apparent \nin animal studies with pioglitazone. This was attributable to the action of pioglitazone in diminishing \nthe maternal hyperinsulinaemia and increased insulin resistance that occurs during pregnancy thereby \nreducing the availability of metabolic substrates for foetal growth.  \n \nPioglitazone was devoid of genotoxic potential in a comprehensive battery of in vivo and in vitro \ngenotoxicity assays. An increased incidence of hyperplasia (males and females) and tumours (males) \nof the urinary bladder epithelium was apparent in rats treated with pioglitazone for up to 2 years.  \n \nThe formation and presence of urinary calculi with subsequent irritation and hyperplasia was \npostulated as the mechanistic basis for the observed tumourigenic response in the male rat. A \n24-month mechanistic study in male rats demonstrated that administration of pioglitazone resulted in \nan increased incidence of hyperplastic changes in the bladder. Dietary acidification significantly \ndecreased but did not abolish the incidence of tumours. The presence of microcrystals exacerbated the \nhyperplastic response but was not considered to be the primary cause of hyperplastic changes. The \nrelevance to humans of the tumourigenic findings in the male rat cannot be excluded.  \n \nThere was no tumorigenic response in mice of either sex. Hyperplasia of the urinary bladder was not \nseen in dogs or monkeys treated with pioglitazone for up to 12 months. \n \nIn an animal model of familial adenomatous polyposis (FAP), treatment with two other \nthiazolidinediones increased tumour multiplicity in the colon. The relevance of this finding is \nunknown. \n\n24 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \nEnvironmental Risk Assessment: no environmental impact is anticipated from the clinical use of \npioglitazone. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCarmellose calcium \nHydroxypropylcelluloseLactose monohydrate \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPA/Aluminium/PVC/Aluminium blisters, packs of 14, 28, 30, 50, 56, 90 and 98 tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nVaia S.A. \n1, 28 Octovriou str.,  \nAg. Varvara 123 51  \nAthens, Greece \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n\n25 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 45 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 45 mg of pioglitazone (as hydrochloride). \n \nExcipients:  \nEach tablet contains 110.596 mg of lactose monohydrate (see section 4.4). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite, round, flat tablets, with “45” embossed on one side and a diameter of approximately 8.0 mm. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPioglitazone is indicated as second or third line treatment of type 2 diabetes mellitus as described \nbelow: \n\n \nas monotherapy \n- in adult patients (particularly overweight patients) inadequately controlled by diet and \n\nexercise for whom metformin is inappropriate because of contraindications or \nintolerance \n\n \nas dual oral therapy in combination with \n- metformin, in adult patients (particularly overweight patients) with insufficient \n\nglycaemic control despite maximal tolerated dose of monotherapy with metformin \n- a sulphonylurea, only in adult patients who show intolerance to metformin or for \n\nwhom metformin is contraindicated, with insufficient glycaemic control despite \nmaximal tolerated dose of monotherapy with a sulphonylurea. \n\n \nas triple oral therapy in combination with \n- metformin and a sulphonylurea, in adult patients (particularly overweight patients) with \n\ninsufficient glycaemic control despite dual oral therapy. \n \n- Pioglitazone is also indicated for combination with insulin in type 2 diabetes mellitus adult \n\npatients with insufficient glycaemic control on insulin for whom metformin is inappropriate \nbecause of contraindications or intolerance (see section 4.4). \n\n \nAfter initiation of therapy with pioglitazone, patients should be reviewed after 3 to 6 months to assess \nadequacy of response to treatment (e.g. reduction in HbA1c). In patients who fail to show an adequate \nresponse, pioglitazone should be discontinued. In light of potential risks with prolonged therapy, \nprescribers should confirm at subsequent routine reviews that the benefit of pioglitazone is maintained \n(see section 4.4). \n \n\n26 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4.2 Posology and method of administration \n \nPosology \n \nPioglitazone treatment may be initiated at 15 mg or 30 mg once daily. The dose may be increased in \nincrements up to 45 mg once daily. \n \nIn combination with insulin, the current insulin dose can be continued upon initiation of pioglitazone \ntherapy. If patients report hypoglycaemia, the dose of insulin should be decreased. \n \nSpecial population \n \nElderly \n \nNo dose adjustment is necessary for elderly patients (see section 5.2). Physicians should start \ntreatment with the lowest available dose and increase the dose gradually, particularly when \npioglitazone is used in combination with insulin (see section 4.4 Fluid retention and cardiac failure). \n \nRenal impairment \n \nNo dose adjustment is necessary in patients with impaired renal function (creatinine \nclearance > 4 ml/min) (see section 5.2). No information is available from dialysed patients therefore \npioglitazone should not be used in such patients. \n \nHepatic impairment \n \nPioglitazone should not be used in patients with hepatic impairment (see section 4.3 and 4.4). \n \nPaediatric population \n \nThe safety and efficacy of piogliatazone in children and adolescents under 18 years of age have not \nbeen established. No data are available. \n \nMethod of administration \n \nPioglitazone tablets are taken orally once daily with or without food. Tablets should be swallowed \nwith a glass of water. \n \n4.3 Contraindications \n \nPioglitazone is contraindicated in patients with: \n \n- hypersensitivity to the active substance or to any of the excipients \n- cardiac failure or history of cardiac failure (NYHA stages I to IV) \n- hepatic impairment \n- diabetic ketoacidosis \n- current bladder cancer or a history of bladder cancer  \n- uninvestigated macroscopic haematuria \n \n4.4 Special warnings and precautions for use \n \nFluid retention and cardiac failure \n \nPioglitazone can cause fluid retention, which may exacerbate or precipitate heart failure. When \ntreating patients who have at least one risk factor for development of congestive heart failure (e.g. \nprior myocardial infarction or symptomatic coronary artery disease or the elderly), physicians should \nstart with the lowest available dose and increase the dose gradually. Patients should be observed for \n\n27 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nsigns and symptoms of heart failure, weight gain or oedema; particularly those with reduced cardiac \nreserve. There have been post-marketing cases of cardiac failure reported when pioglitazone was used \nin combination with insulin or in patients with a history of cardiac failure. Patients should be observed \nfor signs and symptoms of heart failure, weight gain and oedema when pioglitazone is used in \ncombination with insulin. Since insulin and pioglitazone are both associated with fluid retention, \nconcomitant administration may increase the risk of oedema. Pioglitazone should be discontinued if \nany deterioration in cardiac status occurs. \n \nA cardiovascular outcome study of pioglitazone has been performed in patients under 75 years with \ntype 2 diabetes mellitus and pre-existing major macrovascular disease. Pioglitazone or placebo was \nadded to existing antidiabetic and cardiovascular therapy for up to 3.5 years. This study showed an \nincrease in reports of heart failure, however this did not lead to an increase in mortality in this study.. \n \nElderly \n \nCombination use with insulin should be considered with caution in the elderly because of increased \nrisk of serious heart failure. \n \nIn light of age- related risks (especially bladder cancer, fractures and heart failure), the balance of \nbenefits and risks should be considered carefully both before and during treatment in the elderly. \n \nBladder cancer \n \nCases of bladder cancer were reported more frequently in a meta-analysis of controlled clinical trials \nwith pioglitazone (19 cases from 12506 patients, 0.15%) than in control groups (7 cases from \n10212 patients, 0.07%) HR=2.64 (95% CI 1.11-6.31, P=0.029). After excluding patients in whom \nexposure to study drug was less than one year at the time of diagnosis of bladder cancer, there were 7 \ncases (0.06%) on pioglitazone and 2 cases (0.02%) in control groups. Available epidemiological data \nalso suggest a small increased risk of bladder cancer in diabetic patients treated with pioglitazone in \nparticular in patients treated for the longest durations and with the highest cumulative doses. A \npossible risk after short term treatment cannot be excluded. \n \nRisk factors for bladder cancer should be assessed before initiating pioglitazone treatment (risks \ninclude age, smoking history, exposure to some occupational or chemotherapy agents \ne.g. cyclophosphamide or prior radiation treatment in the pelvic region). Any macroscopic haematuria \nshould be investigated before starting pioglitazone therapy.  \n \nPatients should be advised to promptly seek the attention of their physician if macroscopic haematuria \nor other symptoms such as dysuria or urinary urgency develop during treatment. \n \nMonitoring of liver function \n \nThere have been rare reports of hepatocellular dysfunction during post-marketing experience (see \nsection 4.8). It is recommended, therefore, that patients treated with pioglitazone undergo periodic \nmonitoring of liver enzymes. Liver enzymes should be checked prior to the initiation of therapy with \npioglitazone in all patients. Therapy with pioglitazone should not be initiated in patients with \nincreased baseline liver enzyme levels (ALT > 2.5 X upper limit of normal) or with any other evidence \nof liver disease.  \n \nFollowing initiation of therapy with pioglitazone, it is recommended that liver enzymes be monitored \nperiodically based on clinical judgement. If ALT levels are increased to 3 X upper limit of normal \nduring pioglitazone therapy, liver enzyme levels should be reassessed as soon as possible. If ALT \nlevels remain > 3 X the upper limit of normal, therapy should be discontinued. If any patient develops \nsymptoms suggesting hepatic dysfunction, which may include unexplained nausea, vomiting, \nabdominal pain, fatigue, anorexia and/or dark urine, liver enzymes should be checked. The decision \nwhether to continue the patient on therapy with pioglitazone should be guided by clinical judgement \npending laboratory evaluations. If jaundice is observed, the medicinal product should be discontinued. \n\n28 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \nWeight gain \n \nIn clinical trials with pioglitazone there was evidence of dose related weight gain, which may be due \nto fat accumulation and in some cases associated with fluid retention. In some cases weight increase \nmay be a symptom of cardiac failure, therefore weight should be closely monitored. Part of the \ntreatment of diabetes is dietary control. Patients should be advised to adhere strictly to a calorie-\ncontrolled diet. \n \nHaematology \n \nThere was a small reduction in mean haemoglobin (4% relative reduction) and haematocrit (4.1% \nrelative reduction) during therapy with pioglitazone, consistent with haemodilution. Similar changes \nwere seen in metformin (haemoglobin 3-4% and haematocrit 3.6–4.1% relative reductions) and to a \nlesser extent sulphonylurea and insulin (haemoglobin 1–2% and haematocrit 1–3.2% relative \nreductions) treated patients in comparative controlled trials with pioglitazone.  \n \nHypoglycaemia \n \nAs a consequence of increased insulin sensitivity, patients receiving pioglitazone in dual or triple oral \ntherapy with a sulphonylurea or in dual therapy with insulin may be at risk for dose-related \nhypoglycaemia, and a reduction in the dose of the sulphonylurea or insulin may be necessary. \n \nEye disorders \n \nPost-marketing reports of new-onset or worsening diabetic macular oedema with decreased visual \nacuity have been reported with thiazolidinediones, including pioglitazone. Many of these patients \nreported concurrent peripheral oedema. It is unclear whether or not there is a direct association \nbetween pioglitazone and macular oedema but prescribers should be alert to the possibility of macular \noedema if patients report disturbances in visual acuity; an appropriate ophthalmological referral should \nbe considered. \n \nOthers \n \nAn increased incidence in bone fractures in women was seen in a pooled analysis of adverse reactions \nof bone fracture from randomised, controlled, double blind clinical trials in over 8100 pioglitazone \nand 7400 comparator treated patients, on treatment for up to 3.5 years. \n \nFractures were observed in 2.6% of women taking pioglitazone compared to 1.7% of women treated \nwith a comparator. No increase in fracture rates was observed in men treated with pioglitazone (1.3%) \nversus comparator (1.5%). \n \nThe fracture incidence calculated was 1.9 fractures per 100 patient years in women treated with \npioglitazone and 1.1 fractures per 100 patient years in women treated with a comparator. The observed \nexcess risk of fractures for women in this dataset on pioglitazone is therefore 0.8 fractures per \n100 patient years of use. \n \nIn the 3.5 year cardiovascular risk PROactive study, 44/870 (5.1%; 1.0 fractures per 100 patient years) \nof pioglitazone-treated female patients experienced fractures compared to 23/905 (2.5%; 0.5fractures \nper 100 patient years) of female patients treated with comparator. No increase in fracture rates was \nobserved in men treated with pioglitazone (1.7%) versus comparator (2.1%). \n \nThe risk of fractures should be considered in the long term care of women treated with pioglitazone. \n \nAs a consequence of enhancing insulin action, pioglitazone treatment in patients with polycystic \novarian syndrome may result in resumption of ovulation. These patients may be at risk of pregnancy. \n\n29 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPatients should be aware of the risk of pregnancy and if a patient wishes to become pregnant or if \npregnancy occurs, the treatment should be discontinued (see section 4.6). \n \nPioglitazone should be used with caution during concomitant administration of cytochrome P450 2C8 \ninhibitors (e.g. gemfibrozil) or inducers (e.g. rifampicin). Glycaemic control should be monitored \nclosely. Pioglitazone dose adjustment within the recommended posology or changes in diabetic \ntreatment should be considered (see section 4.5). \n \nSepioglin  tablets contain lactose monohydrate and therefore should not be administered to patients \nwith rare hereditary problems of galactose intolerance, the Lapp lactase deficiency or glucose-\ngalactose malabsorption. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Co-administration of \npioglitazone with sulphonylureas does not appear to affect the pharmacokinetics of the sulphonylurea. \nStudies in man suggest no induction of the main inducible cytochrome P450, 1A, 2C8/9 and 3A4. In \nvitro studies have shown no inhibition of any subtype of cytochrome P450. Interactions with \nsubstances metabolised by these enzymes, e.g. oral contraceptives, cyclosporin, calcium channel \nblockers, and HMGCoA reductase inhibitors are not to be expected.  \n \nCo-administration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) is reported \nto result in a 3-fold increase in AUC of pioglitazone. Since there is a potential for an increase in dose-\nrelated adverse events, a decrease in the dose of pioglitazone may be needed when gemfibrozil is \nconcomitantly administered. Close monitoring of glycaemic control should be considered (see section \n4.4). Co-administration of pioglitazone with rifampicin (an inducer of cytochrome P450 2C8) is \nreported to result in a 54% decrease in AUC of pioglitazone. The pioglitazone dose may need to be \nincreased when rifampicin is concomitantly administered. Close monitoring of glycaemic control \nshould be considered (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no adequate human data to determine the safety of pioglitazone during pregnancy. Foetal \ngrowth restriction was apparent in animal studies with pioglitazone. This was attributable to the action \nof pioglitazone in diminishing the maternal hyperinsulinaemia and increased insulin resistance that \noccurs during pregnancy thereby reducing the availability of metabolic substrates for foetal growth. \nThe relevance of such a mechanism in humans is unclear and pioglitazone should not be used in \npregnancy.  \n \nBreastfeeding \n \nPioglitazone has been shown to be present in the milk of lactating rats. It is not known whether \npioglitazone is secreted in human milk. Therefore, pioglitazone should not be administered to breast-\nfeeding women. \n \nFertility \n \nIn animal fertility studies there was no effect on copulation, impregnation or fertility index \n \n4.7 Effects on ability to drive and use machines \n \nSepioglin has no or negligible effect on the ability to drive and use machines. However patients who \nexperience visual disturbance should be cautious when driving or using machines.  \n \n\n30 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4.8 Undesirable effects \n \nAdverse reactions reported in excess (≥ 0.5%) of placebo and as more than an isolated case in patients \nreceiving pioglitazone in double-blind studies are listed below as MedDRA preferred term by system \norgan class and absolute frequency. Frequencies are defined as: very common (≥ 1/10); common \n(≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1,000); very rare \n(< 1/10,000); not known (cannot be estimated from the available data). Within each frequency \ngrouping, adverse reactions are presented in order of decreasing incidence and seriousness. \n \n\nFrequency of adverse reactions of pioglitazone by treatment \nregimen \n\n \nCombination \n\nAdverse \nreaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nInfections and \ninfestations \n\n \n\nupper respiratory \ntract infection \n\ncommon common common common common \n\nbronchitis     common \nsinusitis uncommon uncommon uncommon uncommon uncommon \nBlood and \nlymphatic \nsystem \ndisorders \n\n \n\nanaemia  common    \nMetabolism and \nnutrition \ndisorders \n\n \n\nhypo-glycaemia   uncommon very \ncommon \n\ncommon \n\nappetite \nincreased \n\n  uncommon   \n\nNervous system \ndisorders \n\n \n\nhypo-aesthesia common common common common common \nheadache  common uncommon   \ndizziness   common   \ninsomnia uncommon uncommon uncommon uncommon uncommon \nEye disorders  \nvisual \ndisturbance1 \n\ncommon common uncommon   \n\nmacular oedema2 not known not known not known not known not known \nEar and \nlabyrinth \ndisorders \n\n \n\nvertigo   uncommon   \nCardiac \ndisorders \n\n \n\nheart failure3     common \nNeoplasms \nbenign, \n\n \n\n31 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nFrequency of adverse reactions of pioglitazone by treatment \nregimen \n\n \nCombination \n\nAdverse \nreaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nmalignant and \nunspecified \n(including cysts \nand polyps) \nbladder cancer  uncommon uncommon uncommon uncommon uncommon \nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n \n\ndyspnoea     common \nGastrointestinal \ndisorders \n\n \n\nflatulence  uncommon common   \nSkin and \nsubcutaneous \ntissue disorders \n\n \n\nsweating   uncommon   \nMusculoskeletal \nand connective \ntissue disorders \n\n \n\nfracture bone4 common common common common common \narthralgia  common  common common \nback pain     common \nRenal and \nurinary \ndisorders \n\n \n\nhaematuria  common    \nglycosuria   uncommon   \nproteinuria   uncommon   \nReproductive \nsystem and \nbreast disorders \n\n \n\nerectile \ndysfunction \n\n common    \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\n \n\noedema     very \ncommon \n\nfatigue   uncommon   \nInvestigations  \nweight \nincreased5 \n\ncommon common common common common \n\nblood creatine \nphospho-kinase \n\n   common  \n\n32 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nFrequency of adverse reactions of pioglitazone by treatment \nregimen \n\n \nCombination \n\nAdverse \nreaction \n\n \n \n\nMono-\ntherapy \n\n \nwith \n\nmetformin \n\n \nwith \n\nsulpho-\nnylurea \n\n \nwith \n\nmetformin \nand sulpho-\n\nnylurea \n\n \nwith insulin \n\nincreased \nincreased lactic \ndehydro-genase \n\n  uncommon   \n\nAlanine \naminotransferase \nincreased 6 \n\nnot known not known not known not known not known \n\n \n1 Visual disturbance has been reported mainly early in treatment and is related to changes in blood \nglucose due to temporary alteration in the turgidity and refractive index of the lens as seen with other \nhypoglycaemic treatments. \n \n2 Oedema was reported in 6–9% of patients treated with pioglitazone over one year in controlled \nclinical trials. The oedema rates for comparator groups (sulphonylurea, metformin) were 2–5%. The \nreports of oedema were generally mild to moderate and usually did not require discontinuation of \ntreatment. \n \n3 In controlled clinical trials the incidence of reports of heart failure with pioglitazone treatment was \nthe same as in placebo, metformin and sulphonylurea treatment groups, but was increased when used \nin combination therapy with insulin. In an outcome study of patients with pre-existing major \nmacrovascular disease, the incidence of serious heart failure was 1.6% higher with pioglitazone than \nwith placebo, when added to therapy that included insulin. However, this did not lead to an increase in \nmortality in this study. Heart failure has been reported rarely with marketing use of pioglitazone, but \nmore frequently when pioglitazone was used in combination with insulin or in patients with a history \nof cardiac failure. \n \n4 A pooled analysis was conducted of adverse reactions of bone fractures from randomised, \ncomparator controlled, double blind clinical trials in over 8100 patients in the pioglitazone-treated \ngroups and 7400 in the comparator-treated groups of up to 3.5 years duration. A higher rate of \nfractures was observed in women taking pioglitazone (2.6%) versus comparator (1.7%). No increase in \nfracture rates was observed in men treated with pioglitazone (1.3%) versus comparator (1.5%). \nIn the 3.5 year PROactive study, 44/870 (5.1%) of pioglitazone-treated female patients experienced \nfractures compared to 23/905 (2.5%) of female patients treated with comparator. No increase in \nfracture rates was observed in men treated with pioglitazone (1.7%) versus comparator (2.1%). \n \n5 In active comparator controlled trials mean weight increase with pioglitazone given as monotherapy \nwas 2–3 kg over one year. This is similar to that seen in a sulphonylurea active comparator group. In \ncombination trials pioglitazone added to metformin resulted in mean weight increase over one year of \n1.5 kg and added to a sulphonylurea of 2.8 kg. In comparator groups addition of sulphonylurea to \nmetformin resulted in a mean weight gain of 1.3 kg and addition of metformin to a sulphonylurea a \nmean weight loss of 1.0 kg.  \n \n6 In clinical trials with pioglitazone the incidence of elevations of ALT greater than three times the \nupper limit of normal was equal to placebo but less than that seen in metformin or sulphonylurea \ncomparator groups. Mean levels of liver enzymes decreased with treatment with pioglitazone. Rare \ncases of elevated liver enzymes and hepatocellular dysfunction have occurred in post-marketing \nexperience. Although in very rare cases fatal outcome has been reported, causal relationship has not \nbeen established. \n\n33 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\njavascript:%20OpenTerm%20('PT:10001551')\njavascript:%20OpenTerm%20('PT:10001551')\njavascript:%20OpenTerm%20('PT:10001551')\n\n\n \n4.9 Overdose \n \nIn clinical studies, patients have taken pioglitazone at higher than the recommended highest dose of \n45 mg daily. The maximum reported dose of 120 mg/day for four days, then 180 mg/day for seven \ndays was not associated with any symptoms. \n \nHypoglycaemia may occur in combination with sulphonylureas or insulin. Symptomatic and general \nsupportive measures should be taken in case of overdose. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Drugs used in diabetes, blood glucose lowering drugs, excl. insulins; \nATC code: A10BG03. \n \nPioglitazone effects may be mediated by a reduction of insulin resistance. Pioglitazone appears to act \nvia activation of specific nuclear receptors (peroxisome proliferator activated receptor gamma) leading \nto increased insulin sensitivity of liver, fat and skeletal muscle cells in animals. Treatment with \npioglitazone has been shown to reduce hepatic glucose output and to increase peripheral glucose \ndisposal in the case of insulin resistance. \n \nFasting and postprandial glycaemic control is improved in patients with type 2 diabetes mellitus. The \nimproved glycaemic control is associated with a reduction in both fasting and postprandial plasma \ninsulin concentrations. A clinical trial of pioglitazone vs. gliclazide as monotherapy was extended to \ntwo years in order to assess time to treatment failure (defined as appearance of HbA1c ≥ 8.0% after the \nfirst six months of therapy). Kaplan-Meier analysis showed shorter time to treatment failure in patients \ntreated with gliclazide, compared with pioglitazone. At two years, glycaemic control (defined as \nHbA1c < 8.0%) was sustained in 69% of patients treated with pioglitazone, compared with 50% of \npatients on gliclazide. In a two-year study of combination therapy comparing pioglitazone with \ngliclazide when added to metformin, glycaemic control measured as mean change from baseline in \nHbA1c was similar between treatment groups after one year. The rate of deterioration of HbA1c during \nthe second year was less with pioglitazone than with gliclazide.  \n \nIn a placebo controlled trial, patients with inadequate glycaemic control despite a three month insulin \noptimisation period were randomised to pioglitazone or placebo for 12 months. Patients receiving \npioglitazone had a mean reduction in HbA1c of 0.45% compared with those continuing on insulin \nalone, and a reduction of insulin dose in the pioglitazone treated group. \n \nHOMA analysis shows that pioglitazone improves beta cell function as well as increasing insulin \nsensitivity. Two-year clinical studies have shown maintenance of this effect. \n \nIn one year clinical trials, pioglitazone consistently gave a statistically significant reduction in the \nalbumin/creatinine ratio compared to baseline. \n \nThe effect of pioglitazone (45 mg monotherapy vs. placebo) was studied in a small 18-week trial in \ntype 2 diabetics. Pioglitazone was associated with significant weight gain. Visceral fat was \nsignificantly decreased, while there was an increase in extra-abdominal fat mass. Similar changes in \nbody fat distribution on pioglitazone have been accompanied by an improvement in insulin sensitivity. \nIn most clinical trials, reduced total plasma triglycerides and free fatty acids, and increased HDL-\ncholesterol levels were observed as compared to placebo, with small, but not clinically significant \nincreases in LDL-cholesterol levels.  \n \nIn clinical trials of up to two years duration, pioglitazone reduced total plasma triglycerides and free \nfatty acids, and increased HDL cholesterol levels, compared with placebo, metformin or gliclazide. \n\n34 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPioglitazone did not cause statistically significant increases in LDL cholesterol levels compared with \nplacebo, whilst reductions were observed with metformin and gliclazide. In a 20-week study, as well \nas reducing fasting triglycerides, pioglitazone reduced post prandial hypertriglyceridaemia through an \neffect on both absorbed and hepatically synthesised triglycerides. These effects were independent of \npioglitazone’s effects on glycaemia and were statistically significant different to glibenclamide. \n \nIn PROactive, a cardiovascular outcome study, 5238 patients with type 2 diabetes mellitus and pre-\nexisting major macrovascular disease were randomised to pioglitazone or placebo in addition to \nexisting antidiabetic and cardiovascular therapy, for up to 3.5 years. The study population had an \naverage age of 62 years; the average duration of diabetes was 9.5 years. Approximately one third of \npatients were receiving insulin in combination with metformin and/or a sulphonylurea. To be eligible \npatients had to have had one or more of the following: myocardial infarction, stroke, percutaneous \ncardiac intervention or coronary artery bypass graft, acute coronary syndrome, coronary artery disease, \nor peripheral arterial obstructive disease. Almost half of the patients had a previous myocardial \ninfarction and approximately 20% had had a stroke. Approximately half of the study population had at \nleast two of the cardiovascular history entry criteria. Almost all subjects (95%) were receiving \ncardiovascular medicinal products (beta blockers, ACE inhibitors, angiotensin II antagonists, calcium \nchannel blockers, nitrates, diuretics, aspirin, statins, fibrates). \n \nAlthough the study failed regarding its primary endpoint, which was a composite of all-cause \nmortality, non-fatal myocardial infarction, stroke, acute coronary syndrome, major leg amputation, \ncoronary revascularisation and leg revascularisation, the results suggest that there are no long-term \ncardiovascular concerns regarding use of pioglitazone. However, the incidences of oedema, weight \ngain and heart failure were increased. No increase in mortality from heart failure was observed.  \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \npioglitazone in all subsets of the paediatric population in Type 2 Diabetes Mellitus. See section 4.2 for \ninformation on paediatric use. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration, pioglitazone is rapidly absorbed, and peak plasma concentrations of \nunchanged pioglitazone are usually achieved 2 hours after administration. Proportional increases of \nthe plasma concentration were observed for doses from 2–60 mg. Steady state is achieved after  \n4–7 days of dosing. Repeated dosing does not result in accumulation of the compound or metabolites. \nAbsorption is not influenced by food intake. Absolute bioavailability is greater than 80%. \n \nDistribution \n \nThe estimated volume of distribution in humans is 0.25 l/kg. \n \nPioglitazone and all active metabolites are extensively bound to plasma protein (> 99%). \n \nBiotransformation \n \nPioglitazone undergoes extensive hepatic metabolism by hydroxylation of aliphatic methylene groups. \nThis is predominantly via cytochrome P450 2C8 although other isoforms may be involved to a lesser \ndegree. Three of the six identified metabolites are active (M-II, M-III, and M-IV). When activity, \nconcentrations and protein binding are taken into account, pioglitazone and metabolite M-III \ncontribute equally to efficacy. On this basis M-IV contribution to efficacy is approximately three-fold \nthat of pioglitazone, whilst the relative efficacy of M-II is minimal. \n \n\n35 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nIn vitro studies have shown no evidence that pioglitazone inhibits any subtype of cytochrome P450. \nThere is no induction of the main inducible P450 isoenzymes 1A, 2C8/9, and 3A4 in man. \n \nInteraction studies have shown that pioglitazone has no relevant effect on either the pharmacokinetics \nor pharmacodynamics of digoxin, warfarin, phenprocoumon and metformin. Concomitant \nadministration of pioglitazone with gemfibrozil (an inhibitor of cytochrome P450 2C8) or with \nrifampicin (an inducer of cytochrome P450 2C8) is reported to increase or decrease, respectively, the \nplasma concentration of pioglitazone (see section 4.5). \n \nElimination \n \nFollowing oral administration of radiolabelled pioglitazone to man, recovered label was mainly in \nfaeces (55%) and a lesser amount in urine (45%). In animals, only a small amount of unchanged \npioglitazone can be detected in either urine or faeces. The mean plasma elimination half-life of \nunchanged pioglitazone in man is 5 to 6 hours and for its total active metabolites 16 to 23 hours.  \n \nElderly \n \nSteady state pharmacokinetics are similar in patients age 65 and over and young subjects. \n \nPatients with renal impairment \n \nIn patients with renal impairment, plasma concentrations of pioglitazone and its metabolites are lower \nthan those seen in subjects with normal renal function, but oral clearance of parent substance is \nsimilar. Thus free (unbound) pioglitazone concentration is unchanged. \n \nPatients with hepatic impairment \n \nTotal plasma concentration of pioglitazone is unchanged, but with an increased volume of distribution. \nIntrinsic clearance is therefore reduced, coupled with a higher unbound fraction of pioglitazone. \n \n5.3 Preclinical safety data \n \nIn toxicology studies, plasma volume expansion with haemodilution, anaemia, and reversible eccentric \ncardiac hypertrophy was consistently apparent after repeated dosing of mice, rats, dogs, and monkeys. \nIn addition, increased fatty deposition and infiltration were observed. These findings were observed across \nspecies at plasma concentrations  4 times the clinical exposure. Foetal growth restriction was apparent \nin animal studies with pioglitazone. This was attributable to the action of pioglitazone in diminishing \nthe maternal hyperinsulinaemia and increased insulin resistance that occurs during pregnancy thereby \nreducing the availability of metabolic substrates for foetal growth.  \n \nPioglitazone was devoid of genotoxic potential in a comprehensive battery of in vivo and in vitro \ngenotoxicity assays. An increased incidence of hyperplasia (males and females) and tumours (males) \nof the urinary bladder epithelium was apparent in rats treated with pioglitazone for up to 2 years. \n \nThe formation and presence of urinary calculi with subsequent irritation and hyperplasia was \npostulated as the mechanistic basis for the observed tumourigenic response in the male rat. A \n24-month mechanistic study in male rats demonstrated that administration of pioglitazone resulted in \nan increased incidence of hyperplastic changes in the bladder. Dietary acidification significantly \ndecreased but did not abolish the incidence of tumours. The presence of microcrystals exacerbated the \nhyperplastic response but was not considered to be the primary cause of hyperplastic changes. The \nrelevance to humans of the tumourigenic findings in the male rat cannot be excluded. \n \nThere was no tumorigenic response in mice of either sex. Hyperplasia of the urinary bladder was not \nseen in dogs or monkeys treated with pioglitazone for up to 12 months. \n \n\n36 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nIn an animal model of familial adenomatous polyposis (FAP), treatment with two other \nthiazolidinediones increased tumour multiplicity in the colon. The relevance of this finding is \nunknown. \n \nEnvironmental Risk Assessment: no environmental impact is anticipated from the clinical use of \npioglitazone. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCarmellose calcium \nHydroxypropylcelluloseLactose monohydrate \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPA/Aluminium/PVC/Aluminium blisters, packs of 14, 28, 30, 50, 56, 90 and 98 tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nVaia S.A. \n1, 28 Octovriou str.,  \nAg. Varvara 123 51  \nAthens, Greece \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation:  \n \n \n\n37 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n\n38 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n AUTHORISATION \n \n \n\n39 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n\n \nSpecifar S.A. \n1, 28 Octovriou Str.  \nAg. Varvara  \nEL-12351  \nAthens, Greece \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription  \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n AUTHORISATION \n \nPharmacovigilance system \nThe MAH must ensure that the system of pharmacovigilance presented in Module 1.8.1. of the \nMarketing Authorisation is in place and functioning before and whilst the medicinal product is on the \nmarket. \n\n \nRisk Management Plan (RMP) \nThe MAH shall submit within 1 month of the Commission decision a Risk Management Plan which \nwill incorporate risk minimisation measures, as detailed below, in line with those required for the \nreference medicinal product  \n \nThe MAH shall perform the pharmacovigilance activities detailed in the Pharmacovigilance Plan, to \nbe agreed in the Risk Management Plan to be submitted and any subsequent updates of the RMP \nagreed by the Committee for Medicinal Products for Human Use (CHMP). \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted; \n- When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities \n- Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being reached \n- At the request of the European Medicines Agency. \n \nPSURs \nThe PSUR submission schedule should follow the PSUR submission schedule for the reference \nmedicinal product. \n \n \n CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nThe MAH shall provide an educational pack targeting all physicians who are expected to prescribe/use \nPioglitazone. Prior to distribution of the prescriber guide in each Member State, the MAH must agree \n\n40 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nthe content and format of the educational material, together with a communication plan, with the \nnational competent authority. \n \n This educational pack is aimed at strengthening awareness of important identified risks of \n\nbladder cancer and heart failure and the overall recommendations intended to optimise the \nbenefit-risk margin at the patient level.  \n\n The physician educational pack should contain: The Summary of Product Characteristics, \npackage leaflet, and a Prescriber Guide. \n\n \nThe Prescriber Guide should highlight the following: \n Patient selection criteria including that Pioglitazone should not be used as first line therapy and \n\nemphasising the need for regular review of treatment benefit. \n The risk of bladder cancer risk and relevant risk minimisation advice. \n The risk of heart failure and relevant risk minimisation advice. \n Caution in use in the elderly in light of age related risks (in particular bladder cancer, fractures \n\nand heart failure) \n \n \n\n41 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n\n42 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n43 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 15 mg tablets \n \nPioglitazone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 15 mg pioglitazone (as hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets \n50 tablets \n56 tablets \n90 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n44 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nVaia S.A. \n1, 28 Octovriou str.,  \nAg. Varvara 123 51  \nAthens, Greece \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSepioglin 15 mg \n \n\n45 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 30 mg tablets \n \nPioglitazone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 30 mg pioglitazone (as hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets \n50 tablets \n56 tablets \n90 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n46 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nVaia S.A. \n1, 28 Octovriou str.,  \nAg. Varvara 123 51  \nAthens, Greece \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSepioglin 30 mg  \n\n47 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 45 mg tablets \n \nPioglitazone  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 45 mg pioglitazone (as hydrochloride). \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets \n28 tablets \n30 tablets \n50 tablets \n56 tablets \n90 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n48 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nVaia S.A. \n1, 28 Octovriou str.,  \nAg. Varvara 123 51  \nAthens, Greece \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSepioglin 45 mg \n\n49 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 15 mg tablets \n \nPioglitazone  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nVaia S.A. (logo)  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER  \n \n\n50 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS  \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 30 mg tablets \n \nPioglitazone  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nVaia S.A. (logo)  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER  \n \n\n51 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS  \n \nBLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSepioglin 45 mg tablets \n \nPioglitazone  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nVaia S.A. (logo)  \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER  \n \n\n52 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n53 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nSepioglin 15 mg tablets \nPioglitazone \n\n \nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours.  \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet: \n1. What Sepioglin is and what it is used for \n2. Before you take Sepioglin  \n3. How to take Sepioglin  \n4. Possible side effects \n5. How to store Sepioglin  \n6. Further information \n \n \n1. WHAT SEPIOGLIN IS AND WHAT IT IS USED FOR \n \nSepioglin contains pioglitazone. It is an anti-diabetic medicine used to treat type 2 (non-insulin \ndependent) diabetes mellitus, when metformin is not suitable or has failed to work adequately. This is \nthe diabetes that usually develops in adulthood. \n \nSepioglin helps control the level of sugar in your blood when you have type 2 diabetes by helping \nyour body make better use of the insulin it produces. Your doctor will check whether Sepioglin is \nworking 3 to 6 months after you start taking it. \n \nSepioglin may be used on its own in patients who are unable to take metformin, and where treatment \nwith diet and exercise has failed to control blood sugar or may be added to other therapies (such as \nmetformin, sulphonylurea or insulin) which have failed to provide sufficient control in blood sugar . \n \n \n \n2. BEFORE YOU TAKESEPIOGLIN  \n \nDo not take Sepioglin \n- if you are hypersensitive (allergic) to pioglitazone or any of the other ingredients of Sepioglin. \n- if you have heart failure or have had heart failure in the past.  \n- if you have liver disease.  \n- if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, \n\nnausea or vomiting). \n- if you have or have ever had bladder cancer. \n- if you have blood in your urine that your doctor has not checked. \n \nTake special care with Sepioglin \nTell your doctor before you start to take this medicine \n- if you retain water (fluid retention) or have heart failures problems in particular if you are over \n\n75 years old. \n- if you have a special type of diabetic eye disease called macular oedema (swelling of the back of \n\nthe eye). \n- if you have cysts on your ovaries (polycystic ovary syndrome). There may be an increased \n\npossibility of becoming pregnant because you may ovulate again when you take Sepioglin. If \n\n54 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nthis applies to you, use appropriate contraception to avoid the possibility of an unplanned \npregnancy. \n\n- if you have a problem with your liver or heart. Before you start taking Sepioglinyou will have a \nblood sample taken to check your liver function. This check may be repeated at intervals. Some \npatients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \nwere treated with Sepioglin and insulin experienced the development of heart failure. Inform \nyour doctor as soon as possible if you experience signs of heart failure such as unusual \nshortness of breath or rapid increase in weight or localised swelling (oedema).  \n\n \nIf you take Sepioglin with other medicines for diabetes, it is more likely that your blood sugar could \nfall below the normal level (hypoglycaemia).  \n \nYou may also experience a reduction in blood count (anaemia). \n \nBroken bones \nA higher number of bone fractures was seen in women (but not in men) taking pioglitazone. Your \ndoctor will take this into account when treating your diabetes. \n \nChildren \nUse in children under 18 years is not recommended. \n \nTaking other medicines \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nYou can usually continue to take other medicines whilst you are being treated with Sepioglin. \nHowever, certain medicines are especially likely to affect the amount of sugar in your blood: \n- gemfibrozil (used to lower cholesterol) \n- rifampicin (used to treat tuberculosis and other infections) \nTell your doctor or pharmacist if you are taking any of these. Your blood sugar will be checked, and \nyour dose of Sepioglin may need to be changed. \n \nTaking Sepioglinwith food and drink \nYou may take your tablets with or without food. You should swallow the tablets with a glass of water.  \n \nPregnancy and breastfeeding \nTell your doctor if  \n- you are, you think you might be or are planning to become pregnant.  \n- you are breast-feeding or if you are planning to breast-feed your baby.  \nYour doctor will advise you to discontinue this medicine. \n \nDriving and using machines \nPioglitazone will not affect your ability to drive or use machines but take care if you experience \nabnormal vision. \n \nImportant information about some of the ingredients of Sepioglin \nThis medicine contains lactose monohydrate. If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking Sepioglin. \n \n \n3. HOW TO TAKE SEPIOGLIN \n \nOne tablet of 15 mg of pioglitazone should be taken once daily. If necessary your doctor may tell you \nto take a different dose. \nIf you have the impression that the effect of Sepioglinis too weak, talk to your doctor.  \n \n\n55 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nWhen Sepioglinis taken in combination with other medicines used to treat diabetes (such as insulin, \nchlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you need to \ntake a smaller dose of your medicines. \n \nYour doctor will ask you to have blood tests periodically during treatment with Sepioglin. This is to \ncheck that your liver is working normally. \n \nIf you are following a diabetic diet, you should continue with this while you are taking Sepioglin. \n \nYour weight should be checked at regular intervals; if your weight increases, inform your doctor. \n \nIf you take more Sepioglin than you should \nIf you accidentally take too many tablets, or if someone else or a child takes your medicine, talk to a \ndoctor or pharmacist immediately. Your blood sugar could fall below the normal level and can be \nincreased by taking sugar. It is recommended that you carry some sugar lumps, sweets, biscuits or \nsugary fruit juice. \n \nIf you forget to take Sepioglin \nTake Sepioglin daily as prescribed. However if you miss a dose, just carry on with the next dose as \nnormal. Do not take a double dose to make up for a forgotten tablet. \n \nIf you stop taking Sepioglin \nSepioglinshould be used every day to work properly. If you stop using Sepioglin, your blood sugar \nmay go up. Talk to your doctor before stopping this treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Sepioglin can cause side effects, although not everybody gets them. \n \nIn particular, patients have experienced the following serious side effects: \n \nHeart failure has been experienced commonly (1 to 10 users in 100) in patients taking pioglitazone in \ncombination with insulin. Symptoms are unusual shortness of breath or rapid increase in weight or \nlocalised swelling (oedema). If you experience any of these, especially if you are over the age of 65, \nseek medical advice straight away. \n \nBladder cancer has been experienced uncommonly (1 to 10 users in 1000) in patients taking \npioglitazone. Signs and symptoms include blood in your urine, pain when urinating or a sudden need \nto urinate. If you experience any of these, talk to your doctor as soon as possible. \n \nLocalised swelling (oedema) has also been experienced very commonly in patients taking pioglitazone \nin combination with insulin. If you experience this side effect, talk to your doctor as soon as possible. \n \nBroken bones have been reported commonly (1 to 10 users in 100) in women patients taking \npioglitazone. If you experience this side effect, talk to your doctor as soon as possible. \n \nBlurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been \nreported in patients taking pioglitazone. If you experience this symptom for the first time, talk to your \ndoctor as soon as possible. Also, if you already have blurred vision and the symptom gets worse, talk \nto your doctor as soon as possible. \n \n\n56 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nThe other side effects that have been experienced by some patients taking pioglitazone are: \n \ncommon (affects 1 to 10 users in 100) \n- respiratory infection \n- abnormal vision \n- weight gain \n- numbness \n \nuncommon (affects 1 to 10 users in 1,000) \n- inflammation of the sinuses (sinusitis)  \n- difficulty sleeping (insomnia) \n \nnot known (frequency cannot be estimated from the available data) \n- increase in liver enzymes \n \nThe other side effects that have been experienced by some patients when pioglitazone is taken with \nother antidiabetic medicines are: \n \nvery common (affects more than 1 user in 10) \n- decreased blood sugar (hypoglycaemia)  \n \ncommon (affects 1 to 10 users in 100) \n- headache \n- dizziness  \n- joint pain \n- impotence \n- back pain \n- shortness of breath \n- small reduction in red blood cell count \n- flatulence \n \nuncommon (affects 1 to 10 users in 1,000) \n- sugar in urine, proteins in urine \n- increase in enzymes \n- spinning sensation (vertigo) \n- sweating \n- tiredness \n- increased appetite \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n5. HOW TO STORE SEPIOGLIN \n \nKeep out of the reach and sight of children. \n \nDo not use  Sepioglin after the expiry date which is stated on the carton and the blister pack after the \nword “EXP”. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage precautions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n\n57 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6. FURTHER INFORMATION \n \nWhat Sepioglin contains \n The active substance is pioglitazone. Each tablet contains 15 mg of pioglitazone (as \n\nhydrochloride).  \n The other ingredients are lactose monohydrate, hydroxypropylcellulose, carmellose calcium and \n\nmagnesium stearate. \n \nWhat Sepioglin looks like and contents of the pack \nSepioglin 15 mg tablets are white, round, flat tablets, with “15” embossed on one side and a diameter \nof approximately 5.5 mm. The tablets are supplied in PA/Aluminium/PVC/Aluminium blister packs of \n14, 28, 30, 50, 56, 90 or 98 tablets.  \nNot all the pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing authorisation holder \nVaia S.A. \n1, 28 Octovriou str., Ag. Varvara \n123 51 Athens, Greece. \n \nManufacturer \nSpecifar S.A. \n1, 28 Octovriou str., Ag. Varvara \n123 51 Athens, Greece \n \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n58 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nSepioglin 30 mg tablets \nPioglitazone \n\n \nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours.  \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet: \n1. What Sepioglin is and what it is used for \n2. Before you take Sepioglin \n3. How to take Sepioglin \n4. Possible side effects \n5. How to store Sepioglin \n6. Further information \n \n \n1. WHAT SEPIOGLIN IS AND WHAT IT IS USED FOR \n \nSepioglin contains pioglitazone. It is an anti-diabetic medicine used to treat type 2 (non-insulin \ndependent) diabetes mellitus, when metformin is not suitable or has failed to work adequately. This is \nthe diabetes that usually develops in adulthood. \n \nSepioglin helps control the level of sugar in your blood when you have type 2 diabetes by helping \nyour body make better use of the insulin it produces. Your doctor will check whether Sepioglin is \nworking 3 to 6 months after you start taking it. \n \nSepioglin may be used on its own in patients who are unable to take metformin, and where treatment \nwith diet and exercise has failed to control blood sugar or may be added to other therapies (such as \nmetformin, sulphonylurea or insulin) which have failed to provide sufficient control of blood sugar . \n \n \n \n2. BEFORE YOU TAKE SEPIOGLIN \n \nDo not take Sepioglin  \n- if you are hypersensitive (allergic) to pioglitazone or any of the other ingredients Sepioglin. \n- if you have heart failure or have had heart failure in the past.  \n- if you have liver disease.  \n- if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, \n\nnausea or vomiting). \n- if you have or have ever had bladder cancer. \n- if you have blood in your urine that your doctor has not checked. \n \nTake special care with Sepioglin \nTell your doctor before you start to take this medicine \n- if you retain water (fluid retention) or have heart failures problems in particular if you are over \n\n75 years old. \n- if you have a special type of diabetic eye disease called macular oedema (swelling of the back of \n\nthe eye). \n- if you have cysts on your ovaries (polycystic ovary syndrome). There may be an increased \n\npossibility of becoming pregnant because you may ovulate again when you take Sepioglin. If \n\n59 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nthis applies to you, use appropriate contraception to avoid the possibility of an unplanned \npregnancy. \n\n- if you have a problem with your liver or heart. Before you start taking Sepioglin you will have a \nblood sample taken to check your liver function. This check may be repeated at intervals. Some \npatients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \nwere treated with Sepioglin and insulin experienced the development of heart failure. Inform \nyour doctor as soon as possible if you experience signs of heart failure such as unusual \nshortness of breath or rapid increase in weight or localised swelling (oedema). \n\n \nIf you take Sepioglin with other medicines for diabetes, it is more likely that your blood sugar could \nfall below the normal level (hypoglycaemia).  \n \nYou may also experience a reduction in blood count (anaemia). \n \nBroken bones \nA higher number of bone fractures was seen in women (but not in men) taking pioglitazone. Your \ndoctor will take this into account when treating your diabetes. \n \nChildren \nUse in children under 18 years is not recommended. \n \nTaking other medicines \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nYou can usually continue to take other medicines whilst you are being treated with Sepioglin. \nHowever, certain medicines are especially likely to affect the amount of sugar in your blood: \n-  gemfibrozil (used to lower cholesterol) \n-  rifampicin (used to treat tuberculosis and other infections) \nTell your doctor or pharmacist if you are taking any of these. Your blood sugar will be checked, and \nyour dose of Sepioglin may need to be changed. \n \nTaking Sepioglin with food and drink \nYou may take your tablets with or without food. You should swallow the tablets with a glass of water.  \n \nPregnancy and breastfeeding \nTell your doctor if  \n- you are, you think you might be or are planning to become pregnant.  \n- you are breast-feeding or if you are planning to breast-feed your baby.  \nYour doctor will advise you to discontinue this medicine. \n \nDriving and using machines \nPioglitazone will not affect your ability to drive or use machines but take care if you experience \nabnormal vision. \n \nImportant information about some of the ingredients of Sepioglin  \nThis medicine contains lSepiogline monohydrate. If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking Sepioglin. \n \n \n3. HOW TO TAKE SEPIOGLIN \n \nOne tablet of 30 mg of pioglitazone should be taken once daily. If necessary your doctor may tell you \nto take a different dose. \nIf you have the impression that the effect of Sepioglin is too weak, talk to your doctor. \n \n\n60 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nWhen Sepioglin is taken in combination with other medicines used to treat diabetes (such as insulin, \nchlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you need to \ntake a smaller dose of your medicines. \n \nYour doctor will ask you to have blood tests periodically during treatment with Sepioglin. This is to \ncheck that your liver is working normally. \n \nIf you are following a diabetic diet, you should continue with this while you are taking Sepioglin. \n \nYour weight should be checked at regular intervals; if your weight increases, inform your doctor. \n \nIf you take more Sepioglin than you should \nIf you accidentally take too many tablets, or if someone else or a child takes your medicine, talk to a \ndoctor or pharmacist immediately. Your blood sugar could fall below the normal level and can be \nincreased by taking sugar. It is recommended that you carry some sugar lumps, sweets, biscuits or \nsugary fruit juice. \n \nIf you forget to take Sepioglin \nTake Sepioglin daily as prescribed. However if you miss a dose, just carry on with the next dose as \nnormal. Do not take a double dose to make up a forgotten tablet. \n \nIf you stop taking Sepioglin \nSepioglin should be used every day to work properly. If you stop using Sepioglin, your blood sugar \nmay go up. Talk to your doctor before stopping this treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Sepioglin can cause side effects, although not everybody gets them. \n \nIn particular, patients have experienced the following serious side effects: \n \nHeart failure has been experienced commonly (1 to 10 users in 100) in patients taking pioglitazone in \ncombination with insulin. Symptoms are unusual shortness of breath or rapid increase in weight or \nlocalised swelling (oedema). If you experience any of these, especially if you are over the age of 65, \nseek medical advice straight away. \n \nBladder cancer has been experienced uncommonly (1 to 10 users in 1000) in patients taking \npioglitazone. Signs and symptoms include blood in your urine, pain when urinating or a sudden need \nto urinate. If you experience any of these, talk to your doctor as soon as possible. \n \nLocalised swelling (oedema) has also been experienced very commonly in patients taking pioglitazone \nin combination with insulin. If you experience this side effect, talk to your doctor as soon as possible. \n \nBroken bones have been reported commonly (1 to 10 users in 100) in women patients taking \npioglitazone. If you experience this side effect, talk to your doctor as soon as possible. \n \nBlurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been \nreported in patients taking pioglitazone. If you experience this symptom for the first time, talk to your \ndoctor as soon as possible. Also, if you already have blurred vision and the symptom gets worse, talk \nto your doctor as soon as possible. \n \n\n61 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nThe other side effects that have been experienced by some patients taking pioglitazone are: \n \ncommon (affects 1 to 10 users in 100) \n- respiratory infection \n- abnormal vision \n- weight gain \n- numbness \n \nuncommon (affects 1 to 10 users in 1,000) \n- inflammation of the sinuses (sinusitis)  \n- difficulty sleeping (insomnia) \n \nnot known (frequency cannot be estimated from the available data) \n-  increase in liver enzymes \n\n \nThe other side effects that have been experienced by some patients when pioglitazone is taken with \nother antidiabetic medicines are: \n \nvery common (affects more than 1 user in 10) \n- decreased blood sugar (hypoglycaemia)  \n \ncommon (affects 1 to 10 users in 100) \n- headache \n- dizziness  \n- joint pain \n- impotence \n- back pain \n- shortness of breath \n- small reduction in red blood cell count \n- flatulence \n \nuncommon (affects 1 to 10 users in 1,000) \n- sugar in urine, proteins in urine \n- increase in enzymes \n- spinning sensation (vertigo) \n- sweating \n- tiredness \n- increased appetite \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n5. HOW TO STORE SEPIOGLIN \n \nKeep out of the reach and sight of children. \n \nDo not use Sepioglin after the expiry date which is stated on the carton and the blister pack after the \nword “EXP”. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage precautions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n\n62 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6. FURTHER INFORMATION \n \nWhat Sepioglin contains \n The active substance is pioglitazone. Each tablet contains 30 mg of pioglitazone (as \n\nhydrochloride).  \n The other ingredients are lactose monohydrate, hydroxypropylcellulose, carmellose calcium and \n\nmagnesium stearate. \n \nWhat Sepioglin looks like and contents of the pack \nSepioglin 30 mg tablets are white, round, flat tablets, with a break line on one side, “30” embossed on \nthe other side and a diameter of approximately 7.0 mm. The tablets are supplied in \nPA/Aluminium/PVC/Aluminium blister packs of 14, 28, 30, 50, 56, 90 or 98tablets.  Not all the pack \nsizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing authorisation holder \nVaia S.A. \n1, 28 Octovriou str., Ag. Varvara \n123 51 Athens, Greece. \n \nManufacturer \nSpecifar S.A. \n1, 28 Octovriou str., Ag. Varvara \n123 51 Athens, Greece \n \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n63 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nSepioglin 45 mg tablets \nPioglitazone \n\n \nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet: \n \n1. What Sepioglin is and what it is used for \n2. Before you take Sepioglin \n3. How to take Sepioglin \n4. Possible side effects \n5. How to store Sepioglin \n6. Further information \n \n \n1. WHAT SEPIOGLIN IS AND WHAT IT IS USED FOR \n \nSepioglin contains pioglitazone. It is an anti-diabetic medicine used to treat type 2 (non-insulin \ndependent) diabetes mellitus, when metformin is not suitable or has failed to work adequately. This is \nthe diabetes that usually develops in adulthood. \n \nSepioglin helps control the level of sugar in your blood when you have type 2 diabetes by helping \nyour body make better use of the insulin it produces. Your doctor will check whether Sepioglin is \nworking 3 to 6 months after you start taking it. \n \nSepioglin may be used on its own in patients who are unable to take metformin, and where treatment \nwith diet and exercise has failed to control blood sugar or may be added to other therapies (such as \nmetformin, sulphonylurea or insulin) which have failed to provide sufficient control of blood sugar. \n \n \n \n2. BEFORE YOU TAKE SEPIOGLIN \n \nDo not take Sepioglin \n- if you are hypersensitive (allergic) to pioglitazone or any of the other ingredients of Sepioglin. \n- if you have heart failure or have had heart failure in the past. \n- if you have liver disease. \n- if you have had diabetic ketoacidosis (a complication of diabetes causing rapid weight loss, \n\nnausea or vomiting). \n- if you have or have ever had bladder cancer. \n- if you have blood in your urine that your doctor has not checked. \n \nTake special care with Sepioglin \nTell your doctor before you start to take this medicine \n- if you retain water (fluid retention) or have heart failures problems in particular if you are over \n\n75 years old. \n- if you have a special type of diabetic eye disease called macular oedema (swelling of the back of \n\nthe eye). \n\n64 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n- if you have cysts on your ovaries (polycystic ovary syndrome). There may be an increased \npossibility of becoming pregnant because you may ovulate again when you take Sepioglin. If \nthis applies to you, use appropriate contraception to avoid the possibility of an unplanned \npregnancy. \n\n- if you have a problem with your liver or heart. Before you start taking Sepioglin you will have a \nblood sample taken to check your liver function. This check may be repeated at intervals. Some \npatients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \nwere treated with Sepioglin and insulin experienced the development of heart failure. Inform \nyour doctor as soon as possible if you experience signs of heart failure such as unusual \nshortness of breath or rapid increase in weight or localised swelling (oedema). \n\n \nIf you take Sepioglin with other medicines for diabetes, it is more likely that your blood sugar could \nfall below the normal level (hypoglycaemia).  \n \nYou may also experience a reduction in blood count (anaemia). \n \nBroken bones \nA higher number of bone fractures was seen in women (but not in men) taking pioglitazone. Your \ndoctor will take this into account when treating your diabetes. \n \nChildren \nUse in children under 18 years is not recommended. \n \nTaking other medicines \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nYou can usually continue to take other medicines whilst you are being treated with Sepioglin. \nHowever, certain medicines are especially likely to affect the amount of sugar in your blood: \n-  gemfibrozil (used to lower cholesterol) \n-  rifampicin (used to treat tuberculosis and other infections) \nTell your doctor or pharmacist if you are taking any of these. Your blood sugar will be checked, and \nyour dose of Sepioglin may need to be changed. \n \nTaking Sepioglin with food and drink \nYou may take your tablets with or without food. You should swallow the tablets with a glass of water.  \n \nPregnancy and breastfeeding \nTell your doctor if  \n- you are, you think you might be or are planning to become pregnant.  \n- you are breast-feeding or if you are planning to breast-feed your baby.  \nYour doctor will advise you to discontinue this medicine. \n \nDriving and using machines \nPioglitazone will not affect your ability to drive or use machines but take care if you experience \nabnormal vision. \n \nImportant information about some of the ingredients of Sepioglin \nThis medicine contains lSepiogline monohydrate. If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking Sepioglin. \n \n \n3. HOW TO TAKE SEPIOGLIN \n \nOne tablet of 45 mg of pioglitazone should be taken once daily. If necessary your doctor may tell you \nto take a different dose. \nIf you have the impression that the effect of Sepioglin is too weak, talk to your doctor. \n\n65 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \nWhen Sepioglin is taken in combination with other medicines used to treat diabetes (such as insulin, \nchlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you need to \ntake a smaller dose of your medicines. \n \nYour doctor will ask you to have blood tests periodically during treatment with Sepioglin. This is to \ncheck that your liver is working normally. \n \nIf you are following a diabetic diet, you should continue with this while you are taking Sepioglin. \n \nYour weight should be checked at regular intervals; if your weight increases, inform your doctor. \n \nIf you take more Sepioglin than you should \nIf you accidentally take too many tablets, or if someone else or a child takes your medicine, talk to a \ndoctor or pharmacist immediately. Your blood sugar could fall below the normal level and can be \nincreased by taking sugar. It is recommended that you carry some sugar lumps, sweets, biscuits or \nsugary fruit juice. \n \nIf you forget to take Sepioglin \nTake Sepioglin daily as prescribed. However if you miss a dose, just carry on with the next dose as \nnormal. Do not take a double dose to make up for a forgotten tablet. \n \nIf you stop taking Sepioglin \nSepioglin should be used every day to work properly. If you stop using Sepioglin, your blood sugar \nmay go up. Talk to your doctor before stopping this treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Sepioglin can cause side effects, although not everybody gets them. \n \nIn particular, patients have experienced the following serious side effects: \n \nHeart failure has been experienced commonly (1 to 10 users in 100) in patients taking pioglitazone in \ncombination with insulin. Symptoms are unusual shortness of breath or rapid increase in weight or \nlocalised swelling (oedema). If you experience any of these, especially if you are over the age of 65, \nseek medical advice straight away. \n \nBladder cancer has been experienced uncommonly (1 to 10 users in 1000) in patients taking \npioglitazone. Signs and symptoms include blood in your urine, pain when urinating or a sudden need \nto urinate. If you experience any of these, talk to your doctor as soon as possible. \n \nLocalised swelling (oedema) has also been experienced very commonly in patients taking pioglitazone \nin combination with insulin. If you experience this side effect, talk to your doctor as soon as possible. \n \nBroken bones have been reported commonly (1 to 10 users in 100) in women patients taking \npioglitazone. If you experience this side effect, talk to your doctor as soon as possible. \n \nBlurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been \nreported in patients taking pioglitazone. If you experience this symptom for the first time, talk to your \ndoctor as soon as possible. Also, if you already have blurred vision and the symptom gets worse, talk \nto your doctor as soon as possible. \n \n\n66 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\nThe other side effects that have been experienced by some patients taking pioglitazone are: \n \ncommon (affects 1 to 10 users in 100) \n- respiratory infection \n- abnormal vision \n- weight gain \n- numbness \n \nuncommon (affects 1 to 10 users in 1,000) \n- inflammation of the sinuses (sinusitis)  \n- difficulty sleeping (insomnia) \n \nnot known (frequency cannot be estimated from the available data) \n- increase in liver enzymes \n \nThe other side effects that have been experienced by some patients when pioglitazone is taken with \nother antidiabetic medicines are: \n \nvery common (affects more than 1 user in 10) \n- decreased blood sugar (hypoglycaemia)  \n \ncommon (affects 1 to 10 users in 100) \n- headache \n- dizziness  \n- joint pain \n- impotence \n- back pain \n- shortness of breath \n- small reduction in red blood cell count \n- flatulence \n \nuncommon (affects 1 to 10 users in 1,000) \n- sugar in urine, proteins in urine \n- increase in enzymes \n- spinning sensation (vertigo) \n- sweating \n- tiredness \n- increased appetite \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \n \n5. HOW TO STORE SEPIOGLIN \n \nKeep out of the reach and sight of children. \n \nDo not use Sepioglin after the expiry date which is stated on the carton and the blister pack after the \nword “EXP”. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage precautions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION \n\n67 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n68 \n\n \nWhat Sepioglin contains \n The active substance is pioglitazone. Each tablet contains 45 mg of pioglitazone (as \n\nhydrochloride).  \n The other ingredients are lactose monohydrate, hydroxypropylcellulose, carmellose calcium and \n\nmagnesium stearate. \n \nWhat Sepioglin looks like and contents of the pack \nSepioglin 45 mg tablets are white, round, flat tablets, with “45” embossed on one side and a diameter \nof approximately 8.0 mm. The tablets are supplied in PA/Aluminium/PVC/Aluminium blister packs of \n14, 28, 30, 50, 56, 90 or 98 tablets.  Not all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing authorisation holder \nVaia S.A. \n1, 28 Octovriou str., Ag. Varvara \n123 51 Athens, Greece. \nManufacturer \nSpecifar S.A. \n1, 28 Octovriou str., Ag. Varvara \n123 51 Athens, Greece  \n \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS1\n\tMANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tCONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tOTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tLABELLING\n\tPACKAGE LEAFLET", "Section_1": {"Title": "1. what sepioglin is and what it is used for", "Section_Content": null, "Entity_Recognition": [{"Text": "sepioglin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 0, "EndOffset": 9, "Score": 0.8716501593589783, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 19, "EndOffset": 31, "Score": 0.9995023012161255, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an anti-diabetic medicine", "Type": "TREATMENT", "BeginOffset": 39, "EndOffset": 64}, {"Text": "type 2 (non-insulin dependent) diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 79, "EndOffset": 127}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 84, "EndOffset": 86}, {"Id": 15, "BeginOffset": 134, "EndOffset": 143, "Score": 0.9987958669662476, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the diabetes", "Type": "PROBLEM", "BeginOffset": 202, "EndOffset": 214}, {"Text": "sepioglin", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 260}, {"Id": 33, "BeginOffset": 322, "EndOffset": 337, "Score": 0.36732053756713867, "Text": "type 2 diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500618577003479}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 327, "EndOffset": 328}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 378, "EndOffset": 389}, {"Id": 17, "BeginOffset": 434, "EndOffset": 443, "Score": 0.6083221435546875, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 455, "EndOffset": 468, "Score": 0.9658790230751038, "Text": "3 to 6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.6083221435546875, "RelationshipScore": 0.52342689037323, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 434, "EndOffset": 443, "Text": "sepioglin", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 460, "EndOffset": 461}, {"Id": 18, "BeginOffset": 496, "EndOffset": 505, "Score": 0.9524419903755188, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 564, "EndOffset": 573, "Score": 0.999409556388855, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "exercise", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 617}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 640, "EndOffset": 651}, {"Text": "other therapies", "Type": "TREATMENT", "BeginOffset": 671, "EndOffset": 686}, {"Id": 20, "BeginOffset": 696, "EndOffset": 705, "Score": 0.9996289014816284, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 707, "EndOffset": 720, "Score": 0.9499049782752991, "Text": "sulphonylurea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 724, "EndOffset": 731, "Score": 0.9936234354972839, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood sugar", "Type": "TEST", "BeginOffset": 784, "EndOffset": 795}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 798, "EndOffset": 800}, {"Id": 23, "BeginOffset": 812, "EndOffset": 825, "Score": 0.837388277053833, "Text": "takesepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 838, "EndOffset": 847, "Score": 0.9522731900215149, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8392286896705627}]}, {"Id": 34, "BeginOffset": 861, "EndOffset": 875, "Score": 0.723038911819458, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.460018515586853}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 877, "EndOffset": 885}, {"Id": 25, "BeginOffset": 890, "EndOffset": 902, "Score": 0.9937398433685303, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 938, "EndOffset": 947, "Score": 0.913308322429657, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 963, "EndOffset": 976, "Score": 0.9666190147399902, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365959763526917}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9631739258766174, "RelationshipScore": 0.8184128403663635, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 963, "EndOffset": 968, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 36, "BeginOffset": 989, "EndOffset": 1002, "Score": 0.9766982197761536, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435767531394958}]}, {"Id": 59, "BeginOffset": 1003, "EndOffset": 1014, "Score": 0.999993085861206, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9766982197761536, "RelationshipScore": 0.9941428303718567, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 989, "EndOffset": 1002, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9435767531394958}]}]}, {"Id": 37, "BeginOffset": 1030, "EndOffset": 1043, "Score": 0.9416064620018005, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9444358944892883}]}, {"Id": 38, "BeginOffset": 1063, "EndOffset": 1084, "Score": 0.9727886915206909, "Text": "diabetic ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477828741073608}]}, {"Id": 39, "BeginOffset": 1088, "EndOffset": 1112, "Score": 0.37253162264823914, "Text": "complication of diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8815845251083374}]}, {"Text": "rapid weight loss", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1138}, {"Id": 41, "BeginOffset": 1140, "EndOffset": 1146, "Score": 0.998054027557373, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8520628213882446}]}, {"Id": 42, "BeginOffset": 1150, "EndOffset": 1158, "Score": 0.9974983334541321, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7226803302764893}]}, {"Id": 43, "BeginOffset": 1192, "EndOffset": 1206, "Score": 0.9087870717048645, "Text": "bladder cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9283581376075745}]}, {"Id": 44, "BeginOffset": 1222, "EndOffset": 1241, "Score": 0.41153207421302795, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5514335632324219}]}, {"Id": 27, "BeginOffset": 1299, "EndOffset": 1308, "Score": 0.7427253127098083, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1351, "EndOffset": 1364}, {"Id": 45, "BeginOffset": 1388, "EndOffset": 1403, "Score": 0.7607059478759766, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7707931995391846}]}, {"Id": 46, "BeginOffset": 1413, "EndOffset": 1436, "Score": 0.9085073471069336, "Text": "heart failures problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5967057943344116}]}, {"Id": 54, "BeginOffset": 1467, "EndOffset": 1469, "Score": 0.3212004601955414, "Text": "75", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 47, "BeginOffset": 1513, "EndOffset": 1533, "Score": 0.6509382724761963, "Text": "diabetic eye disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9583031535148621}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9620923399925232, "RelationshipScore": 0.8945062160491943, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1522, "EndOffset": 1525, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.5671330094337463, "RelationshipScore": 0.9851903319358826, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 1573, "EndOffset": 1577, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967461824417114, "RelationshipScore": 0.7234416007995605, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1585, "EndOffset": 1588, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 1522, "EndOffset": 1525, "Score": 0.9620923399925232, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 1541, "EndOffset": 1555, "Score": 0.934458315372467, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8635680675506592}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9620923399925232, "RelationshipScore": 0.8746345043182373, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1522, "EndOffset": 1525, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.5671330094337463, "RelationshipScore": 0.9990231990814209, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 1573, "EndOffset": 1577, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967461824417114, "RelationshipScore": 0.9962857961654663, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1585, "EndOffset": 1588, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1557, "EndOffset": 1565, "Score": 0.9696065187454224, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48109373450279236}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5671330094337463, "RelationshipScore": 0.9999738931655884, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 1573, "EndOffset": 1577, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967461824417114, "RelationshipScore": 0.9992656111717224, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1585, "EndOffset": 1588, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 1585, "EndOffset": 1588, "Score": 0.9967461824417114, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 50, "BeginOffset": 1605, "EndOffset": 1610, "Score": 0.9091019034385681, "Text": "cysts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5528213977813721}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9826856851577759, "RelationshipScore": 0.9997164607048035, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1619, "EndOffset": 1626, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your ovaries (polycystic ovary syndrome", "Type": "PROBLEM", "BeginOffset": 1614, "EndOffset": 1653}, {"Id": 52, "BeginOffset": 1706, "EndOffset": 1714, "Score": 0.9971893429756165, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9173389673233032}]}, {"Id": 28, "BeginOffset": 1759, "EndOffset": 1768, "Score": 0.9522921442985535, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 1773, "EndOffset": 1775}, {"Text": "appropriate contraception", "Type": "TREATMENT", "BeginOffset": 1801, "EndOffset": 1826}, {"Text": "an unplanned pregnancy", "Type": "PROBLEM", "BeginOffset": 1855, "EndOffset": 1877}, {"Id": 10, "BeginOffset": 1913, "EndOffset": 1918, "Score": 0.9907851219177246, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 11, "BeginOffset": 1922, "EndOffset": 1927, "Score": 0.9904986023902893, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood sample", "Type": "TEST", "BeginOffset": 1976, "EndOffset": 1990}, {"Text": "your liver function", "Type": "TEST", "BeginOffset": 2006, "EndOffset": 2025}, {"Text": "this check", "Type": "TEST", "BeginOffset": 2027, "EndOffset": 2037}, {"Text": "long-standing type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 2087, "EndOffset": 2125}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2106, "EndOffset": 2107}, {"Id": 77, "BeginOffset": 2130, "EndOffset": 2143, "Score": 0.9811146855354309, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9708585143089294}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 2147, "EndOffset": 2162}, {"Id": 66, "BeginOffset": 2185, "EndOffset": 2194, "Score": 0.9711531400680542, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2199, "EndOffset": 2206, "Score": 0.9637518525123596, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2238, "EndOffset": 2251, "Score": 0.9855599403381348, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539750814437866}]}, {"Id": 80, "BeginOffset": 2319, "EndOffset": 2332, "Score": 0.9879325032234192, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8528938889503479}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 2341, "EndOffset": 2368}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 2372, "EndOffset": 2396}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 2400, "EndOffset": 2426}, {"Id": 68, "BeginOffset": 2441, "EndOffset": 2450, "Score": 0.9518086910247803, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2456, "EndOffset": 2471}, {"Id": 85, "BeginOffset": 2476, "EndOffset": 2484, "Score": 0.9759507179260254, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946430504322052}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 2509, "EndOffset": 2525}, {"Id": 87, "BeginOffset": 2532, "EndOffset": 2536, "Score": 0.8183431625366211, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4850994944572449}]}, {"Id": 88, "BeginOffset": 2561, "EndOffset": 2574, "Score": 0.9318339824676514, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8748204708099365}]}, {"Text": "a reduction in blood count (anaemia", "Type": "PROBLEM", "BeginOffset": 2601, "EndOffset": 2636}, {"Id": 90, "BeginOffset": 2639, "EndOffset": 2651, "Score": 0.5244898796081543, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7080110311508179}]}, {"Text": "bone fractures", "Type": "PROBLEM", "BeginOffset": 2671, "EndOffset": 2685}, {"Id": 69, "BeginOffset": 2728, "EndOffset": 2740, "Score": 0.9971720576286316, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 2796, "EndOffset": 2809}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2842, "EndOffset": 2844}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2878, "EndOffset": 2893}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2973, "EndOffset": 2992}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3004, "EndOffset": 3013}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3080, "EndOffset": 3095}, {"Id": 70, "BeginOffset": 3130, "EndOffset": 3139, "Score": 0.9636033177375793, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 3150, "EndOffset": 3167}, {"Id": 71, "BeginOffset": 3237, "EndOffset": 3248, "Score": 0.9967930912971497, "Text": "gemfibrozil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower cholesterol)", "Type": "TREATMENT", "BeginOffset": 3258, "EndOffset": 3276}, {"Id": 72, "BeginOffset": 3279, "EndOffset": 3289, "Score": 0.9737799763679504, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3305, "EndOffset": 3317, "Score": 0.9687027335166931, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9658764600753784}]}, {"Id": 94, "BeginOffset": 3328, "EndOffset": 3338, "Score": 0.9803830981254578, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9564496874809265}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3403, "EndOffset": 3419}, {"Id": 73, "BeginOffset": 3454, "EndOffset": 3463, "Score": 0.9666152596473694, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3626, "EndOffset": 3635, "Score": 0.9444838166236877, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9066131711006165}]}, {"Id": 96, "BeginOffset": 3734, "EndOffset": 3742, "Score": 0.9959617257118225, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9165089726448059}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3861, "EndOffset": 3874}, {"Id": 74, "BeginOffset": 3903, "EndOffset": 3915, "Score": 0.9871050119400024, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 4002, "EndOffset": 4017, "Score": 0.7455875873565674, "Text": "abnormal vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7760401964187622}]}, {"Text": "sepioglin this medicine", "Type": "TREATMENT", "BeginOffset": 4074, "EndOffset": 4097}, {"Text": "lactose monohydrate", "Type": "TREATMENT", "BeginOffset": 4107, "EndOffset": 4126}, {"Id": 127, "BeginOffset": 4179, "EndOffset": 4205, "Score": 0.373407244682312, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42448168992996216}]}, {"Id": 106, "BeginOffset": 4241, "EndOffset": 4250, "Score": 0.8904653787612915, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 4252, "EndOffset": 4254}, {"Id": 107, "BeginOffset": 4267, "EndOffset": 4276, "Score": 0.960527777671814, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9878786206245422, "RelationshipScore": 0.999975323677063, "RelationshipType": "DOSAGE", "Id": 108, "BeginOffset": 4277, "EndOffset": 4287, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9657175540924072, "RelationshipScore": 0.996815025806427, "RelationshipType": "DOSAGE", "Id": 109, "BeginOffset": 4291, "EndOffset": 4296, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9845882058143616, "RelationshipScore": 0.9935306906700134, "RelationshipType": "FREQUENCY", "Id": 111, "BeginOffset": 4329, "EndOffset": 4339, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 4291, "EndOffset": 4293}, {"Id": 110, "BeginOffset": 4300, "EndOffset": 4312, "Score": 0.9985759258270264, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9657175540924072, "RelationshipScore": 0.9989499449729919, "RelationshipType": "DOSAGE", "Id": 109, "BeginOffset": 4291, "EndOffset": 4296, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9845882058143616, "RelationshipScore": 0.9976275563240051, "RelationshipType": "FREQUENCY", "Id": 111, "BeginOffset": 4329, "EndOffset": 4339, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sepioglinis too weak", "Type": "PROBLEM", "BeginOffset": 4451, "EndOffset": 4471}, {"Text": "sepioglinis", "Type": "TREATMENT", "BeginOffset": 4499, "EndOffset": 4510}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4537, "EndOffset": 4552}, {"Id": 128, "BeginOffset": 4567, "EndOffset": 4575, "Score": 0.9784426093101501, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9684804677963257}]}, {"Id": 112, "BeginOffset": 4585, "EndOffset": 4592, "Score": 0.9948133230209351, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 4594, "EndOffset": 4608, "Score": 0.9982592463493347, "Text": "chlorpropamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 4610, "EndOffset": 4623, "Score": 0.9979090690612793, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 4625, "EndOffset": 4635, "Score": 0.9932308197021484, "Text": "gliclazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4637, "EndOffset": 4648, "Score": 0.9937371015548706, "Text": "tolbutamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 4719, "EndOffset": 4733}, {"Id": 134, "BeginOffset": 4768, "EndOffset": 4779, "Score": 0.7384552359580994, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 4815, "EndOffset": 4824, "Score": 0.830287754535675, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 4853, "EndOffset": 4858, "Score": 0.8955318331718445, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a diabetic diet", "Type": "TREATMENT", "BeginOffset": 4901, "EndOffset": 4916}, {"Id": 118, "BeginOffset": 4969, "EndOffset": 4978, "Score": 0.8657735586166382, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 4980, "EndOffset": 4991}, {"Id": 119, "BeginOffset": 5095, "EndOffset": 5104, "Score": 0.5740143060684204, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5259, "EndOffset": 5275}, {"Id": 129, "BeginOffset": 5282, "EndOffset": 5286, "Score": 0.6863412261009216, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5366405844688416}]}, {"Id": 130, "BeginOffset": 5392, "EndOffset": 5397, "Score": 0.6041874289512634, "Text": "lumps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4855078458786011}]}, {"Id": 120, "BeginOffset": 5461, "EndOffset": 5470, "Score": 0.9187617301940918, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 5476, "EndOffset": 5485, "Score": 0.9713338613510132, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9723172783851624, "RelationshipScore": 0.9999901056289673, "RelationshipType": "FREQUENCY", "Id": 122, "BeginOffset": 5486, "EndOffset": 5491, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 5591, "EndOffset": 5604}, {"Text": "sepioglin sepioglinshould", "Type": "TREATMENT", "BeginOffset": 5659, "EndOffset": 5684}, {"Id": 125, "BeginOffset": 5739, "EndOffset": 5748, "Score": 0.8752895593643188, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5750, "EndOffset": 5766}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 5814, "EndOffset": 5828}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5878, "EndOffset": 5891}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 5924, "EndOffset": 5926}, {"Id": 131, "BeginOffset": 5936, "EndOffset": 5948, "Score": 0.8289533257484436, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5775552988052368}]}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5954, "EndOffset": 5967}, {"Id": 126, "BeginOffset": 5969, "EndOffset": 5978, "Score": 0.9583914875984192, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 5989, "EndOffset": 6001, "Score": 0.9669352173805237, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7164071202278137}]}, {"Id": 133, "BeginOffset": 6100, "EndOffset": 6112, "Score": 0.9344412684440613, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7906785607337952}]}, {"Id": 157, "BeginOffset": 6114, "EndOffset": 6127, "Score": 0.9666515588760376, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524428248405457}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6159, "EndOffset": 6160}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 6164, "EndOffset": 6166}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 6176, "EndOffset": 6179}, {"Id": 148, "BeginOffset": 6200, "EndOffset": 6212, "Score": 0.9982156753540039, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 6233, "EndOffset": 6240, "Score": 0.9884042739868164, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6242, "EndOffset": 6250}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 6255, "EndOffset": 6282}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 6286, "EndOffset": 6310}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 6314, "EndOffset": 6340}, {"Id": 186, "BeginOffset": 6413, "EndOffset": 6415, "Score": 0.9780063629150391, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 162, "BeginOffset": 6452, "EndOffset": 6466, "Score": 0.8224037885665894, "Text": "bladder cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9495057463645935}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6500, "EndOffset": 6501}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 6505, "EndOffset": 6507}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 6517, "EndOffset": 6521}, {"Id": 150, "BeginOffset": 6542, "EndOffset": 6554, "Score": 0.9970598816871643, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 6556, "EndOffset": 6574}, {"Id": 163, "BeginOffset": 6583, "EndOffset": 6602, "Score": 0.8946056365966797, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8174185752868652}]}, {"Id": 164, "BeginOffset": 6604, "EndOffset": 6608, "Score": 0.9524773359298706, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8949764370918274}]}, {"Text": "urinating", "Type": "PROBLEM", "BeginOffset": 6614, "EndOffset": 6623}, {"Text": "a sudden need to urinate", "Type": "PROBLEM", "BeginOffset": 6627, "EndOffset": 6651}, {"Text": "localised swelling", "Type": "PROBLEM", "BeginOffset": 6726, "EndOffset": 6744}, {"Id": 167, "BeginOffset": 6746, "EndOffset": 6752, "Score": 0.9885715842247009, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4157322347164154}]}, {"Id": 151, "BeginOffset": 6813, "EndOffset": 6825, "Score": 0.9983610510826111, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 152, "BeginOffset": 6846, "EndOffset": 6853, "Score": 0.9911611080169678, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 168, "BeginOffset": 6878, "EndOffset": 6889, "Score": 0.88233882188797, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6195709705352783}]}, {"Id": 169, "BeginOffset": 6932, "EndOffset": 6944, "Score": 0.7668651342391968, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7073821425437927}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 6974, "EndOffset": 6975}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 6979, "EndOffset": 6981}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 6991, "EndOffset": 6994}, {"Id": 153, "BeginOffset": 7021, "EndOffset": 7033, "Score": 0.9975606203079224, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 7058, "EndOffset": 7069, "Score": 0.8863533735275269, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7264150977134705}]}, {"Id": 171, "BeginOffset": 7112, "EndOffset": 7126, "Score": 0.9149171113967896, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9378044009208679}]}, {"Id": 172, "BeginOffset": 7134, "EndOffset": 7142, "Score": 0.981551468372345, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8983497023582458}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5440963506698608, "RelationshipScore": 0.9997559189796448, "RelationshipType": "DIRECTION", "Id": 144, "BeginOffset": 7161, "EndOffset": 7165, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927377104759216, "RelationshipScore": 0.991940975189209, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 145, "BeginOffset": 7173, "EndOffset": 7176, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fluid", "Type": "PROBLEM", "BeginOffset": 7147, "EndOffset": 7152}, {"Id": 145, "BeginOffset": 7173, "EndOffset": 7176, "Score": 0.9927377104759216, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 173, "BeginOffset": 7178, "EndOffset": 7187, "Score": 0.4665049910545349, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.5440963506698608, "RelationshipScore": 0.9955384135246277, "RelationshipType": "DIRECTION", "Id": 144, "BeginOffset": 7161, "EndOffset": 7165, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927377104759216, "RelationshipScore": 0.9682230353355408, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 145, "BeginOffset": 7173, "EndOffset": 7176, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 154, "BeginOffset": 7241, "EndOffset": 7253, "Score": 0.9982190728187561, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this symptom", "Type": "PROBLEM", "BeginOffset": 7273, "EndOffset": 7285}, {"Id": 174, "BeginOffset": 7373, "EndOffset": 7387, "Score": 0.8685658574104309, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519859552383423}]}, {"Text": "the symptom", "Type": "PROBLEM", "BeginOffset": 7392, "EndOffset": 7403}, {"Id": 175, "BeginOffset": 7467, "EndOffset": 7479, "Score": 0.9527100324630737, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7418314218521118}]}, {"Id": 155, "BeginOffset": 7531, "EndOffset": 7543, "Score": 0.990598738193512, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 7565, "EndOffset": 7566}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 7570, "EndOffset": 7572}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 7582, "EndOffset": 7585}, {"Id": 176, "BeginOffset": 7589, "EndOffset": 7610, "Score": 0.8167948126792908, "Text": "respiratory infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.783026933670044}]}, {"Id": 177, "BeginOffset": 7613, "EndOffset": 7628, "Score": 0.80278480052948, "Text": "abnormal vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5319936275482178}]}, {"Id": 178, "BeginOffset": 7631, "EndOffset": 7642, "Score": 0.9660301804542542, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.678089439868927}]}, {"Id": 179, "BeginOffset": 7645, "EndOffset": 7653, "Score": 0.9257275462150574, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6381287574768066}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 7672, "EndOffset": 7673}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 7677, "EndOffset": 7679}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 7689, "EndOffset": 7694}, {"Text": "inflammation of the sinuses (sinusitis", "Type": "PROBLEM", "BeginOffset": 7698, "EndOffset": 7736}, {"Text": "difficulty sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 7740, "EndOffset": 7770}, {"Text": "increase in liver enzymes", "Type": "PROBLEM", "BeginOffset": 7839, "EndOffset": 7864}, {"Id": 184, "BeginOffset": 7875, "EndOffset": 7887, "Score": 0.5930818319320679, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44398579001426697}]}, {"Id": 156, "BeginOffset": 7937, "EndOffset": 7949, "Score": 0.9958915710449219, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other antidiabetic medicines", "Type": "TREATMENT", "BeginOffset": 7964, "EndOffset": 7992}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8029, "EndOffset": 8030}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 8039, "EndOffset": 8041}, {"Text": "decreased blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 8045, "EndOffset": 8082}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8099, "EndOffset": 8100}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 8104, "EndOffset": 8106}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 8116, "EndOffset": 8119}, {"Id": 204, "BeginOffset": 8123, "EndOffset": 8131, "Score": 0.9747058749198914, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.684688150882721}]}, {"Id": 205, "BeginOffset": 8134, "EndOffset": 8143, "Score": 0.9940840601921082, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8369407057762146}]}, {"Id": 206, "BeginOffset": 8146, "EndOffset": 8156, "Score": 0.6045470237731934, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7145906090736389}]}, {"Text": "impotence", "Type": "PROBLEM", "BeginOffset": 8159, "EndOffset": 8168}, {"Id": 207, "BeginOffset": 8171, "EndOffset": 8180, "Score": 0.8802714943885803, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8614107966423035}]}, {"Id": 208, "BeginOffset": 8183, "EndOffset": 8202, "Score": 0.9858424067497253, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362256526947021}]}, {"Text": "small reduction", "Type": "PROBLEM", "BeginOffset": 8205, "EndOffset": 8220}, {"Id": 209, "BeginOffset": 8224, "EndOffset": 8244, "Score": 0.4396072030067444, "Text": "red blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48453816771507263}]}, {"Id": 210, "BeginOffset": 8247, "EndOffset": 8257, "Score": 0.7860950827598572, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7854807376861572}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 8276, "EndOffset": 8277}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 8281, "EndOffset": 8283}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 8293, "EndOffset": 8298}, {"Text": "sugar in urine", "Type": "TEST", "BeginOffset": 8302, "EndOffset": 8316}, {"Text": "proteins in urine", "Type": "TEST", "BeginOffset": 8318, "EndOffset": 8335}, {"Text": "increase in enzymes", "Type": "PROBLEM", "BeginOffset": 8338, "EndOffset": 8357}, {"Text": "spinning sensation", "Type": "PROBLEM", "BeginOffset": 8360, "EndOffset": 8378}, {"Id": 211, "BeginOffset": 8380, "EndOffset": 8387, "Score": 0.9808064699172974, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523951411247253}]}, {"Id": 212, "BeginOffset": 8391, "EndOffset": 8399, "Score": 0.6915504336357117, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7769556045532227}]}, {"Id": 213, "BeginOffset": 8402, "EndOffset": 8411, "Score": 0.9273304343223572, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8676026463508606}]}, {"Id": 214, "BeginOffset": 8414, "EndOffset": 8432, "Score": 0.5353038907051086, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.915604293346405}]}, {"Id": 215, "BeginOffset": 8447, "EndOffset": 8459, "Score": 0.7016631960868835, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7466029524803162}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 8491, "EndOffset": 8507}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 8575, "EndOffset": 8577}, {"Id": 190, "BeginOffset": 8657, "EndOffset": 8666, "Score": 0.7389188408851624, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the blister pack", "Type": "TREATMENT", "BeginOffset": 8723, "EndOffset": 8739}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 8816, "EndOffset": 8829}, {"Text": "any special storage precautions", "Type": "TREATMENT", "BeginOffset": 8847, "EndOffset": 8878}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 8880, "EndOffset": 8889}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 8989, "EndOffset": 8998}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 9019, "EndOffset": 9033}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 9072, "EndOffset": 9074}, {"Id": 191, "BeginOffset": 9143, "EndOffset": 9155, "Score": 0.994782030582428, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8942023515701294, "RelationshipScore": 0.9999170303344727, "RelationshipType": "FORM", "Id": 192, "BeginOffset": 9162, "EndOffset": 9168, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 9178, "EndOffset": 9180}, {"Id": 194, "BeginOffset": 9187, "EndOffset": 9199, "Score": 0.9948264956474304, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8942023515701294, "RelationshipScore": 0.7507501244544983, "RelationshipType": "FORM", "Id": 192, "BeginOffset": 9162, "EndOffset": 9168, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9768187999725342, "RelationshipScore": 0.9989846348762512, "RelationshipType": "DOSAGE", "Id": 193, "BeginOffset": 9178, "EndOffset": 9183, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 195, "BeginOffset": 9204, "EndOffset": 9217, "Score": 0.9719860553741455, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 196, "BeginOffset": 9246, "EndOffset": 9265, "Score": 0.5654906630516052, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 197, "BeginOffset": 9267, "EndOffset": 9289, "Score": 0.9826975464820862, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 198, "BeginOffset": 9291, "EndOffset": 9309, "Score": 0.9596561789512634, "Text": "carmellose calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 199, "BeginOffset": 9314, "EndOffset": 9332, "Score": 0.9854969382286072, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 200, "BeginOffset": 9339, "EndOffset": 9348, "Score": 0.6485733985900879, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7808982133865356, "RelationshipScore": 0.9924724102020264, "RelationshipType": "DOSAGE", "Id": 202, "BeginOffset": 9395, "EndOffset": 9400, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9386560916900635, "RelationshipScore": 0.9927011728286743, "RelationshipType": "FORM", "Id": 203, "BeginOffset": 9401, "EndOffset": 9408, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack sepioglin", "Type": "TREATMENT", "BeginOffset": 9376, "EndOffset": 9394}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 9395, "EndOffset": 9397}, {"Text": "white, round, flat tablets", "Type": "PROBLEM", "BeginOffset": 9413, "EndOffset": 9439}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 9447, "EndOffset": 9449}, {"Text": "5.5", "Type": "NUMBER", "BeginOffset": 9504, "EndOffset": 9507}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 9512, "EndOffset": 9523}, {"Text": "pa/aluminium/pvc/aluminium blister packs", "Type": "TREATMENT", "BeginOffset": 9540, "EndOffset": 9580}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 9584, "EndOffset": 9586}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 9588, "EndOffset": 9590}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 9592, "EndOffset": 9594}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 9596, "EndOffset": 9598}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 9600, "EndOffset": 9602}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 9604, "EndOffset": 9606}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 9610, "EndOffset": 9612}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 9751, "EndOffset": 9753}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 9754, "EndOffset": 9756}, {"Id": 217, "BeginOffset": 9777, "EndOffset": 9784, "Score": 0.5650228261947632, "Text": "varvara", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "123", "Type": "NUMBER", "BeginOffset": 9785, "EndOffset": 9788}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 9789, "EndOffset": 9791}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 9835, "EndOffset": 9837}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 9838, "EndOffset": 9840}, {"Id": 218, "BeginOffset": 9861, "EndOffset": 9868, "Score": 0.5843324065208435, "Text": "varvara", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "123", "Type": "NUMBER", "BeginOffset": 9869, "EndOffset": 9872}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 9873, "EndOffset": 9875}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 10019, "EndOffset": 10021}, {"Text": "the user sepioglin", "Type": "TREATMENT", "BeginOffset": 10055, "EndOffset": 10073}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 10074, "EndOffset": 10076}, {"Id": 224, "BeginOffset": 10088, "EndOffset": 10100, "Score": 0.9893152713775635, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.996731162071228, "RelationshipScore": 0.9786973595619202, "RelationshipType": "FORM", "Id": 223, "BeginOffset": 10080, "EndOffset": 10087, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 10160, "EndOffset": 10173}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 10297, "EndOffset": 10310}, {"Text": "their symptoms", "Type": "PROBLEM", "BeginOffset": 10395, "EndOffset": 10409}, {"Id": 225, "BeginOffset": 10449, "EndOffset": 10461, "Score": 0.8273550868034363, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6362897753715515}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 10493, "EndOffset": 10509}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 10594, "EndOffset": 10596}]}, "Section_2": {"Title": "2. before you take sepioglin", "Section_Content": null, "Entity_Recognition": null}, "Section_3": {"Title": "3. how to take sepioglin", "Section_Content": "one tablet of 15 mg of pioglitazone should be taken once daily. if necessary your doctor may tell you to take a different dose. if you have the impression that the effect of sepioglinis too weak, talk to your doctor. when sepioglinis taken in combination with other medicines used to treat diabetes (such as insulin, chlorpropamide, glibenclamide, gliclazide, tolbutamide) your doctor will tell you whether you need to take a smaller dose of your medicines. your doctor will ask you to have blood tests periodically during treatment with sepioglin. this is to check that your liver is working normally. if you are following a diabetic diet, you should continue with this while you are taking sepioglin. your weight should be checked at regular intervals; if your weight increases, inform your doctor. if you take more sepioglin than you should if you accidentally take too many tablets, or if someone else or a child takes your medicine, talk to a doctor or pharmacist immediately. your blood sugar could fall below the normal level and can be increased by taking sugar. it is recommended that you carry some sugar lumps, sweets, biscuits or sugary fruit juice. if you forget to take sepioglin take sepioglin daily as prescribed. however if you miss a dose, just carry on with the next dose as normal. do not take a double dose to make up for a forgotten tablet. if you stop taking sepioglin sepioglinshould be used every day to work properly. if you stop using sepioglin, your blood sugar may go up. talk to your doctor before stopping this treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "sepioglin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 14, "EndOffset": 16}, {"Id": 3, "BeginOffset": 23, "EndOffset": 35, "Score": 0.9985507130622864, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9732941389083862, "RelationshipScore": 0.9977189898490906, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 0, "EndOffset": 10, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9368872046470642, "RelationshipScore": 0.997523844242096, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 14, "EndOffset": 19, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9833523035049438, "RelationshipScore": 0.9962685108184814, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 52, "EndOffset": 62, "Text": "once daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sepioglinis too weak", "Type": "PROBLEM", "BeginOffset": 174, "EndOffset": 194}, {"Text": "sepioglinis", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 233}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 260, "EndOffset": 275}, {"Id": 19, "BeginOffset": 290, "EndOffset": 298, "Score": 0.9729674458503723, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9675113558769226}]}, {"Id": 5, "BeginOffset": 308, "EndOffset": 315, "Score": 0.9947057366371155, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 317, "EndOffset": 331, "Score": 0.998245120048523, "Text": "chlorpropamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 333, "EndOffset": 346, "Score": 0.9978773593902588, "Text": "glibenclamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 348, "EndOffset": 358, "Score": 0.9931703805923462, "Text": "gliclazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 360, "EndOffset": 371, "Score": 0.9936408400535583, "Text": "tolbutamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 442, "EndOffset": 456}, {"Id": 22, "BeginOffset": 491, "EndOffset": 502, "Score": 0.7454332709312439, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 538, "EndOffset": 547, "Score": 0.8260664343833923, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 576, "EndOffset": 581, "Score": 0.8999925255775452, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a diabetic diet", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 639}, {"Id": 11, "BeginOffset": 692, "EndOffset": 701, "Score": 0.8638742566108704, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 703, "EndOffset": 714}, {"Id": 12, "BeginOffset": 818, "EndOffset": 827, "Score": 0.5698639154434204, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 982, "EndOffset": 998}, {"Id": 20, "BeginOffset": 1005, "EndOffset": 1009, "Score": 0.5690724849700928, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1115, "EndOffset": 1120, "Score": 0.5576215386390686, "Text": "lumps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41705235838890076}]}, {"Id": 13, "BeginOffset": 1184, "EndOffset": 1193, "Score": 0.9185164570808411, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1199, "EndOffset": 1208, "Score": 0.9712849259376526, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9721622467041016, "RelationshipScore": 0.9999951124191284, "RelationshipType": "FREQUENCY", "Id": 15, "BeginOffset": 1209, "EndOffset": 1214, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1314, "EndOffset": 1327}, {"Text": "sepioglin sepioglinshould", "Type": "TREATMENT", "BeginOffset": 1382, "EndOffset": 1407}, {"Id": 18, "BeginOffset": 1462, "EndOffset": 1471, "Score": 0.8738216161727905, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1473, "EndOffset": 1489}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 1537, "EndOffset": 1551}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1601, "EndOffset": 1614}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, sepioglin can cause side effects, although not everybody gets them. in particular, patients have experienced the following serious side effects: heart failure has been experienced commonly (1 to 10 users in 100) in patients taking pioglitazone in combination with insulin. symptoms are unusual shortness of breath or rapid increase in weight or localised swelling (oedema). if you experience any of these, especially if you are over the age of 65, seek medical advice straight away. bladder cancer has been experienced uncommonly (1 to 10 users in 1000) in patients taking pioglitazone. signs and symptoms include blood in your urine, pain when urinating or a sudden need to urinate. if you experience any of these, talk to your doctor as soon as possible. localised swelling (oedema) has also been experienced very commonly in patients taking pioglitazone in combination with insulin. if you experience this side effect, talk to your doctor as soon as possible. broken bones have been reported commonly (1 to 10 users in 100) in women patients taking pioglitazone. if you experience this side effect, talk to your doctor as soon as possible. blurred vision due to swelling (or fluid) at the back of the eye (frequency not known) has also been reported in patients taking pioglitazone. if you experience this symptom for the first time, talk to your doctor as soon as possible. also, if you already have blurred vision and the symptom gets worse, talk to your doctor as soon as possible. the other side effects that have been experienced by some patients taking pioglitazone are: common (affects 1 to 10 users in 100) - respiratory infection - abnormal vision - weight gain - numbness uncommon (affects 1 to 10 users in 1,000) - inflammation of the sinuses (sinusitis) - difficulty sleeping (insomnia) not known (frequency cannot be estimated from the available data) - increase in liver enzymes the other side effects that have been experienced by some patients when pioglitazone is taken with other antidiabetic medicines are: very common (affects more than 1 user in 10) - decreased blood sugar (hypoglycaemia) common (affects 1 to 10 users in 100) - headache - dizziness - joint pain - impotence - back pain - shortness of breath - small reduction in red blood cell count - flatulence uncommon (affects 1 to 10 users in 1,000) - sugar in urine, proteins in urine - increase in enzymes - spinning sensation (vertigo) - sweating - tiredness - increased appetite if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist.", "Entity_Recognition": [{"Text": "sepioglin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 7, "BeginOffset": 20, "EndOffset": 29, "Score": 0.9543672800064087, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 40, "EndOffset": 52, "Score": 0.9595193862915039, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6086536049842834}]}, {"Id": 18, "BeginOffset": 151, "EndOffset": 163, "Score": 0.9531844854354858, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6767629384994507}]}, {"Id": 19, "BeginOffset": 165, "EndOffset": 178, "Score": 0.9775501489639282, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292243123054504}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 210, "EndOffset": 211}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 215, "EndOffset": 217}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 227, "EndOffset": 230}, {"Id": 8, "BeginOffset": 251, "EndOffset": 263, "Score": 0.9984080195426941, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 284, "EndOffset": 291, "Score": 0.9885467290878296, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 293, "EndOffset": 301}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 306, "EndOffset": 333}, {"Text": "rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 337, "EndOffset": 361}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 365, "EndOffset": 391}, {"Id": 47, "BeginOffset": 464, "EndOffset": 466, "Score": 0.9558963775634766, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 24, "BeginOffset": 503, "EndOffset": 517, "Score": 0.8262050151824951, "Text": "bladder cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523339867591858}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 551, "EndOffset": 552}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 556, "EndOffset": 558}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 568, "EndOffset": 572}, {"Id": 10, "BeginOffset": 593, "EndOffset": 605, "Score": 0.9970982074737549, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "signs and symptoms", "Type": "PROBLEM", "BeginOffset": 607, "EndOffset": 625}, {"Id": 25, "BeginOffset": 634, "EndOffset": 653, "Score": 0.8978036046028137, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8356045484542847}]}, {"Id": 26, "BeginOffset": 655, "EndOffset": 659, "Score": 0.9545441269874573, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9106631278991699}]}, {"Text": "urinating", "Type": "PROBLEM", "BeginOffset": 665, "EndOffset": 674}, {"Text": "a sudden need to urinate", "Type": "PROBLEM", "BeginOffset": 678, "EndOffset": 702}, {"Text": "localised swelling", "Type": "PROBLEM", "BeginOffset": 777, "EndOffset": 795}, {"Id": 29, "BeginOffset": 797, "EndOffset": 803, "Score": 0.9887657761573792, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43035241961479187}]}, {"Id": 11, "BeginOffset": 864, "EndOffset": 876, "Score": 0.9983652234077454, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 897, "EndOffset": 904, "Score": 0.9911566972732544, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 929, "EndOffset": 940, "Score": 0.8839988708496094, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6260709762573242}]}, {"Id": 31, "BeginOffset": 983, "EndOffset": 995, "Score": 0.7676142454147339, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6992553472518921}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1025, "EndOffset": 1026}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1030, "EndOffset": 1032}, {"Id": 48, "BeginOffset": 1042, "EndOffset": 1045, "Score": 0.7685806155204773, "Text": "100", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7676142454147339, "RelationshipScore": 0.6278102397918701, "RelationshipType": "OVERLAP", "Id": 31, "BeginOffset": 983, "EndOffset": 995, "Text": "broken bones", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6992553472518921}]}]}, {"Id": 13, "BeginOffset": 1072, "EndOffset": 1084, "Score": 0.9975639581680298, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1109, "EndOffset": 1120, "Score": 0.887913703918457, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7296011447906494}]}, {"Id": 33, "BeginOffset": 1163, "EndOffset": 1177, "Score": 0.9276681542396545, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9373403191566467}]}, {"Id": 34, "BeginOffset": 1185, "EndOffset": 1193, "Score": 0.9809757471084595, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8949030041694641}], "Attributes": [{"Type": "DIRECTION", "Score": 0.54716557264328, "RelationshipScore": 0.9997301697731018, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 1212, "EndOffset": 1216, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928569793701172, "RelationshipScore": 0.9938980937004089, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1224, "EndOffset": 1227, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fluid", "Type": "PROBLEM", "BeginOffset": 1198, "EndOffset": 1203}, {"Id": 4, "BeginOffset": 1224, "EndOffset": 1227, "Score": 0.9928569793701172, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 35, "BeginOffset": 1229, "EndOffset": 1238, "Score": 0.4559052288532257, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.54716557264328, "RelationshipScore": 0.9953018426895142, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 1212, "EndOffset": 1216, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928569793701172, "RelationshipScore": 0.9865509271621704, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1224, "EndOffset": 1227, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1292, "EndOffset": 1304, "Score": 0.9982190728187561, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this symptom", "Type": "PROBLEM", "BeginOffset": 1324, "EndOffset": 1336}, {"Id": 36, "BeginOffset": 1424, "EndOffset": 1438, "Score": 0.9016311764717102, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9511346220970154}]}, {"Text": "the symptom", "Type": "PROBLEM", "BeginOffset": 1443, "EndOffset": 1454}, {"Id": 37, "BeginOffset": 1518, "EndOffset": 1530, "Score": 0.9510819911956787, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7443261742591858}]}, {"Id": 15, "BeginOffset": 1582, "EndOffset": 1594, "Score": 0.9905135631561279, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1616, "EndOffset": 1617}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1621, "EndOffset": 1623}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1633, "EndOffset": 1636}, {"Id": 38, "BeginOffset": 1640, "EndOffset": 1661, "Score": 0.8154210448265076, "Text": "respiratory infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7667858600616455}]}, {"Id": 39, "BeginOffset": 1664, "EndOffset": 1679, "Score": 0.8013310432434082, "Text": "abnormal vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5402888059616089}]}, {"Id": 40, "BeginOffset": 1682, "EndOffset": 1693, "Score": 0.9655970335006714, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7038272619247437}]}, {"Id": 41, "BeginOffset": 1696, "EndOffset": 1704, "Score": 0.9210878610610962, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6606587767601013}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1723, "EndOffset": 1724}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1728, "EndOffset": 1730}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1740, "EndOffset": 1745}, {"Text": "inflammation of the sinuses (sinusitis", "Type": "PROBLEM", "BeginOffset": 1749, "EndOffset": 1787}, {"Text": "difficulty sleeping (insomnia)", "Type": "PROBLEM", "BeginOffset": 1791, "EndOffset": 1821}, {"Text": "increase in liver enzymes", "Type": "PROBLEM", "BeginOffset": 1890, "EndOffset": 1915}, {"Id": 46, "BeginOffset": 1926, "EndOffset": 1938, "Score": 0.6233420372009277, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48381009697914124}]}, {"Id": 16, "BeginOffset": 1988, "EndOffset": 2000, "Score": 0.9955986738204956, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other antidiabetic medicines", "Type": "TREATMENT", "BeginOffset": 2015, "EndOffset": 2043}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2080, "EndOffset": 2081}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2090, "EndOffset": 2092}, {"Text": "decreased blood sugar (hypoglycaemia)", "Type": "PROBLEM", "BeginOffset": 2096, "EndOffset": 2133}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2150, "EndOffset": 2151}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2155, "EndOffset": 2157}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2167, "EndOffset": 2170}, {"Id": 53, "BeginOffset": 2174, "EndOffset": 2182, "Score": 0.975074052810669, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6799373030662537}]}, {"Id": 54, "BeginOffset": 2185, "EndOffset": 2194, "Score": 0.9933870434761047, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8237213492393494}]}, {"Id": 55, "BeginOffset": 2197, "EndOffset": 2207, "Score": 0.6163082718849182, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6757385730743408}]}, {"Text": "impotence", "Type": "PROBLEM", "BeginOffset": 2210, "EndOffset": 2219}, {"Id": 56, "BeginOffset": 2222, "EndOffset": 2231, "Score": 0.8848284482955933, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8318769335746765}]}, {"Id": 57, "BeginOffset": 2234, "EndOffset": 2253, "Score": 0.985898494720459, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.927131175994873}]}, {"Text": "small reduction", "Type": "PROBLEM", "BeginOffset": 2256, "EndOffset": 2271}, {"Id": 58, "BeginOffset": 2275, "EndOffset": 2295, "Score": 0.4693232476711273, "Text": "red blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4020846486091614}]}, {"Id": 59, "BeginOffset": 2298, "EndOffset": 2308, "Score": 0.7426666021347046, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6589189767837524}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2327, "EndOffset": 2328}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2332, "EndOffset": 2334}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2344, "EndOffset": 2349}, {"Text": "sugar in urine", "Type": "TEST", "BeginOffset": 2353, "EndOffset": 2367}, {"Text": "proteins in urine", "Type": "TEST", "BeginOffset": 2369, "EndOffset": 2386}, {"Text": "increase in enzymes", "Type": "PROBLEM", "BeginOffset": 2389, "EndOffset": 2408}, {"Text": "spinning sensation", "Type": "PROBLEM", "BeginOffset": 2411, "EndOffset": 2429}, {"Id": 60, "BeginOffset": 2431, "EndOffset": 2438, "Score": 0.9661219716072083, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9200921654701233}]}, {"Id": 61, "BeginOffset": 2442, "EndOffset": 2450, "Score": 0.6557082533836365, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.706254243850708}]}, {"Id": 62, "BeginOffset": 2453, "EndOffset": 2462, "Score": 0.9069691300392151, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8347128629684448}]}, {"Id": 63, "BeginOffset": 2465, "EndOffset": 2483, "Score": 0.5525631904602051, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9054352045059204}]}, {"Id": 64, "BeginOffset": 2498, "EndOffset": 2510, "Score": 0.7266844511032104, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.697439968585968}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 2542, "EndOffset": 2558}]}, "Section_5": {"Title": "5. how to store sepioglin", "Section_Content": "keep out of the reach and sight of children. do not use sepioglin after the expiry date which is stated on the carton and the blister pack after the word \"exp\". the expiry date refers to the last day of that month. this medicine does not require any special storage precautions. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "sepioglin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 56, "EndOffset": 65, "Score": 0.7295641899108887, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the blister pack", "Type": "TREATMENT", "BeginOffset": 122, "EndOffset": 138}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 228}, {"Text": "any special storage precautions", "Type": "TREATMENT", "BeginOffset": 246, "EndOffset": 277}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 288}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 397}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 418, "EndOffset": 432}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what sepioglin contains the active substance is pioglitazone. each tablet contains 15 mg of pioglitazone (as hydrochloride). the other ingredients are lactose monohydrate, hydroxypropylcellulose, carmellose calcium and magnesium stearate. what sepioglin looks like and contents of the pack sepioglin 15 mg tablets are white, round, flat tablets, with \"15\" embossed on one side and a diameter of approximately 5.5 mm. the tablets are supplied in pa/aluminium/pvc/aluminium blister packs of 14, 28, 30, 50, 56, 90 or 98 tablets. not all the pack sizes may be marketed.", "Entity_Recognition": [{"Text": "sepioglin", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 14, "Score": 0.37475043535232544, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 60, "Score": 0.9956706762313843, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9147871136665344, "RelationshipScore": 0.999458372592926, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 67, "EndOffset": 73, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 83, "EndOffset": 85}, {"Id": 4, "BeginOffset": 92, "EndOffset": 104, "Score": 0.9947681427001953, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9147871136665344, "RelationshipScore": 0.5567011833190918, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 67, "EndOffset": 73, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9728279709815979, "RelationshipScore": 0.9983774423599243, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 83, "EndOffset": 88, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 109, "EndOffset": 122, "Score": 0.9747369885444641, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 151, "EndOffset": 170, "Score": 0.5969643592834473, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 172, "EndOffset": 194, "Score": 0.983148455619812, "Text": "hydroxypropylcellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 196, "EndOffset": 214, "Score": 0.9565198421478271, "Text": "carmellose calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 219, "EndOffset": 237, "Score": 0.9856406450271606, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 244, "EndOffset": 253, "Score": 0.7373539805412292, "Text": "sepioglin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7556515336036682, "RelationshipScore": 0.9939273595809937, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 300, "EndOffset": 305, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9550098776817322, "RelationshipScore": 0.9903448224067688, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 306, "EndOffset": 313, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack sepioglin", "Type": "TREATMENT", "BeginOffset": 281, "EndOffset": 299}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 300, "EndOffset": 302}, {"Text": "white, round, flat tablets", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 344}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 352, "EndOffset": 354}, {"Text": "5.5", "Type": "NUMBER", "BeginOffset": 409, "EndOffset": 412}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 417, "EndOffset": 428}, {"Text": "pa/aluminium/pvc/aluminium blister packs", "Type": "TREATMENT", "BeginOffset": 445, "EndOffset": 485}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 491}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 493, "EndOffset": 495}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 497, "EndOffset": 499}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 501, "EndOffset": 503}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 505, "EndOffset": 507}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 509, "EndOffset": 511}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 515, "EndOffset": 517}]}}