{"ID": "5638B6384F757641EB662029C83954C2", "URL": "https://www.ema.europa.eu/documents/product-information/tyverb-epar-product-information_en.pdf", "Product_Name": "Tyverb", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nTyverb 250 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nEach film-coated tablet contains lapatinib ditosylate monohydrate, equivalent to 250 mg lapatinib. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nFilm-coated tablet (tablet). \n\n \n\nOval, biconvex, yellow film-coated tablets, with “GS XJG” debossed on one side. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nTyverb is indicated for the treatment of adult patients with breast cancer, whose tumours overexpress \n\nHER2 (ErbB2); \n\n \n\n in combination with capecitabine for patients with advanced or metastatic disease with \n\nprogression following prior therapy, which must have included anthracyclines and taxanes and \n\ntherapy with trastuzumab in the metastatic setting (see section 5.1). \n\n \n\n in combination with trastuzumab for patients with hormone receptor-negative metastatic disease \n\nthat has progressed on prior trastuzumab therapy(ies) in combination with chemotherapy (see \n\nsection 5.1). \n\n \n\n in combination with an aromatase inhibitor for postmenopausal women with hormone receptor \n\npositive metastatic disease, not currently intended for chemotherapy. The patients in the \n\nregistration study were not previously treated with trastuzumab or an aromatase inhibitor (see \n\nsections 4.4. and 5.1). No data are available on the efficacy of this combination relative to \n\ntrastuzumab in combination with an aromatase inhibitor in this patient population. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTyverb treatment should only be initiated by a physician experienced in the administration of \n\nanti-cancer medicinal products. \n\n \n\nHER2 (ErbB2) overexpressing tumours are defined by IHC3+, or IHC2+ with gene amplification or \n\ngene amplification alone. HER2 status should be determined using accurate and validated methods. \n\n \n\nPosology \n\n \n\nTyverb / capecitabine combination posology \n\n \n\nThe recommended dose of Tyverb is 1250 mg (i.e. five tablets) once daily continuously. \n\n \n\nThe recommended dose of capecitabine is 2000 mg/m2/day taken in 2 doses 12 hours apart on \n\ndays 1-14 in a 21 day cycle (see section 5.1). Capecitabine should be taken with food or within \n\n30 minutes after food. Please refer to the full prescribing information of capecitabine. \n\n\n\n \n\n 3 \n\nTyverb / trastuzumab combination posology \n\n \n\nThe recommended dose of Tyverb is 1000 mg (i.e. four tablets) once daily continuously. \n\n \n\nThe recommended dose of trastuzumab is 4 mg/kg administered as an intravenous loading dose, \n\nfollowed by 2 mg/kg intravenous weekly (see section 5.1). Please refer to the full prescribing \n\ninformation of trastuzumab. \n\n \n\nTyverb / aromatase inhibitor combination posology \n\n \n\nThe recommended dose of Tyverb is 1500 mg (i.e. six tablets) once daily continuously. \n\n \n\nPlease refer to the full prescribing information of the co-administered aromatase inhibitor for dosing \n\ndetails. \n\n \n\nDose delay and dose reduction \n\n \n\nCardiac events \n\n \n\nTyverb should be discontinued in patients with symptoms associated with decreased left ventricular \n\nejection fraction (LVEF) that are National Cancer Institute Common Terminology Criteria for Adverse \n\nEvents (NCI CTCAE) grade 3 or greater or if their LVEF drops below the institutions lower limit of \n\nnormal (see section 4.4). Tyverb may be restarted at a reduced dose (750 mg/day when administered \n\nwith trastuzumab, 1000 mg/day when administered with capecitabine or 1250 mg/day when \n\nadministered with an aromatase inhibitor) after a minimum of 2 weeks and if the LVEF recovers to \n\nnormal and the patient is asymptomatic. \n\n \n\nInterstitial lung disease / pneumonitis \n\n \n\nTyverb should be discontinued in patients who experience pulmonary symptoms which are NCI \n\nCTCAE grade 3 or greater (see section 4.4). \n\n \n\nDiarrhoea \n\n \n\nTyverb dosing should be interrupted in patients with diarrhoea which is NCI CTCAE grade 3 or \n\ngrade 1 or 2 with complicating features (moderate to severe abdominal cramping, nausea or vomiting \n\ngreater than or equal to NCI CTCAE grade 2, decreased performance status, fever, sepsis, neutropenia, \n\nfrank bleeding or dehydration) (see sections 4.4 and 4.8). Tyverb may be reintroduced at a lower dose \n\n(reduced from 1000 mg/day to 750 mg/day, from 1250 mg/day to 1000 mg/day or from 1500 mg/day \n\nto 1250 mg/day) when diarrhoea resolves to grade 1 or less. Tyverb dosing should be permanently \n\ndiscontinued in patients with diarrhoea which is NCI CTCAE grade 4. \n\n \n\nOther toxicities \n\n \n\nDiscontinuation or interruption of dosing with Tyverb may be considered when a patient develops \n\ntoxicity greater than or equal to grade 2 on the NCI CTCAE. Dosing can be restarted, when the \n\ntoxicity improves to grade 1 or less, at 1000 mg/day when administered with trastuzumab, \n\n1250 mg/day when administered with capecitabine or 1500 mg/day when administered with an \n\naromatase inhibitor. If the toxicity recurs, then Tyverb should be restarted at a lower dose (750 mg/day \n\nwhen administered with trastuzumab, 1000 mg/day when administered with capecitabine or \n\n1250 mg/day when administered with an aromatase inhibitor). \n\n \n\nRenal impairment \n\n \n\nNo dose adjustment is necessary in patients with mild to moderate renal impairment. Caution is \n\nadvised in patients with severe renal impairment as there is no experience of Tyverb in this population \n\n(see section 5.2). \n\n\n\n \n\n 4 \n\n \n\nHepatic impairment \n\n \n\nTyverb should be discontinued if changes in liver function are severe and patients should not be \n\nretreated (see section 4.4). \n\n \n\nAdministration of Tyverb to patients with moderate to severe hepatic impairment should be \n\nundertaken with caution due to increased exposure to the medicinal product. Insufficient data are \n\navailable in patients with hepatic impairment to provide a dose adjustment recommendation (see \n\nsection 5.2). \n\n \n\nElderly \n\n \n\nThere are limited data on the use of Tyverb / capecitabine and Tyverb / trastuzumab in patients aged \n\n≥ 65 years. \n\n \n\nIn the phase III clinical study of Tyverb in combination with letrozole, of the total number of hormone \n\nreceptor positive metastatic breast cancer patients (Intent to treat population N= 642), 44 % were \n\n≥ 65 years of age. No overall differences in efficacy and safety of the combination of Tyverb and \n\nletrozole were observed between these patients and patients < 65 years of age. \n\n \n\nPaediatric population \n\n \n\nThe safety and efficacy of Tyverb in children below the age of 18 years have not yet been established. \n\nNo data are available. \n\n \n\nMethod of administration \n\n \n\nTyverb is for oral use. \n\n \n\nThe daily dose of Tyverb should not be divided. Tyverb should be taken either at least one hour \n\nbefore, or at least one hour after food. To minimise variability in the individual patient, administration \n\nof Tyverb should be standardised in relation to food intake, for example always to be taken one hour \n\nbefore a meal (see sections 4.5 and 5.2 for information on absorption). \n\n \n\nMissed doses should not be replaced and the dosing should resume with the next scheduled daily dose \n\n(see section 4.9). \n\n \n\nThe full prescribing information of the co-administered medicinal product should be consulted for \n\nrelevant details of their posology including any dose reductions, contraindications and safety \n\ninformation. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nData have shown that Tyverb combined with chemotherapy is less effective than trastuzumab when \n\ncombined with chemotherapy. \n\n \n\n\n\n \n\n 5 \n\nCardiac toxicity \n\n \n\nLapatinib has been associated with reports of decreases in LVEF (see section 4.8). Lapatinib has not \n\nbeen evaluated in patients with symptomatic cardiac failure. Caution should be taken if Tyverb is to be \n\nadministered to patients with conditions that could impair left ventricular function (including co-\n\nadministration with potentially cardiotoxic medicinal products). Evaluation of cardiac function, \n\nincluding LVEF determination, should be conducted for all patients prior to initiation of treatment \n\nwith Tyverb to ensure that the patient has a baseline LVEF that is within the institutions normal limits. \n\nLVEF should continue to be evaluated during treatment with Tyverb to ensure that LVEF does not \n\ndecline to an unacceptable level (see section 4.2). In some cases, LVEF decrease may be severe and \n\nlead to cardiac failure. Fatal cases have been reported, causality of the deaths is uncertain. In studies \n\nacross the clinical development programme for lapatinib, cardiac events including LVEF decreases \n\nwere reported in approximately 1% of patients. Symptomatic LVEF decreases were observed in \n\napproximately 0.3% of patients who received lapatinib. However, when lapatinib was administered in \n\ncombination with trastuzumab in the metastatic setting, the incidence of cardiac events including \n\nLVEF decreases was higher (7%) versus the lapatinib alone arm (2%) in the pivotal trial. The cardiac \n\nevents observed in this study were comparable in nature and severity to those previously seen with \n\nlapatinib. \n\n \n\nA concentration-dependent increase of the QTc interval was demonstrated in a dedicated \n\nplacebo-controlled crossover study in subjects with advanced solid tumours. \n\n \n\nCaution should be taken if Tyverb is administered to patients with conditions that could result in \n\nprolongation of QTc (including hypokalemia, hypomagnesemia, and congenital long QT syndrome), \n\nco-administration of other medicinal product known to cause QT prolongation, or conditions that \n\nincrease the exposure of lapatinib, such as co-administration of strong CYP3A4 inhibitors. \n\nHypokalemia or hypomagnesemia should be corrected prior to treatment. Electrocardiograms with QT \n\nmeasurement should be performed prior to and one to two weeks after the start of Tyverb therapy. \n\nWhen clinically indicated, e.g. after initiation of a concomitant treatment that might affect QT or that \n\nmay interact with lapatinib, ECG measurement should also be considered. \n\n \n\nInterstitial lung disease and pneumonitis \n\n \n\nLapatinib has been associated with reports of pulmonary toxicity including interstitial lung disease and \n\npneumonitis (see section 4.8). Patients should be monitored for symptoms of pulmonary toxicity \n\n(dyspnoea, cough, fever) and treatment discontinued in patients who experience symptoms which are \n\nNCI CTCAE grade 3 or greater. Pulmonary toxicity may be severe and lead to respiratory failure. \n\nFatal cases have been reported, causality of the deaths is uncertain. \n\n \n\nHepatotoxicity \n\n \n\nHepatotoxicity has occurred with Tyverb use and may in rare cases be fatal. The hepatotoxicity may \n\noccur days to several months after initiation of treatment. At the initiation of treatment, patients should \n\nbe advised of the potential for hepatotoxicity. Liver function (transaminases, bilirubin and alkaline \n\nphosphatase) should be monitored before the initiation of treatment and monthly thereafter, or as \n\nclinically indicated. Tyverb dosing should be discontinued if changes in liver function are severe and \n\npatients should not be retreated. Patients who carry the HLA alleles DQA1*02:01 and DRB1*07:01 \n\nhave increased risk of Tyverb-associated hepatotoxicity. In a large, randomised clinical trial of Tyverb \n\nmonotherapy (n=1,194), the cumulative frequency of severe liver injury (ALT >5 times the upper limit \n\nof normal, NCI CTCAE grade 3) at 1 year of treatment was 2.8% overall. The cumulative frequency in \n\nDQA1*02:01 and DRB1*07:01 allele carriers was 10.3% and in non-carriers was 0.5%. Carriage of \n\nthe HLA risk alleles is common (15 to 25%) in Caucasian, Asian, African and Hispanic populations \n\nbut lower (1%) in Japanese populations. \n\n \n\nCaution is warranted if Tyverb is prescribed to patients with moderate or severe hepatic impairment \n\nand to patients with severe renal impairment (see sections 4.2 and 5.2). \n\n \n\n\n\n \n\n 6 \n\nDiarrhoea \n\n \n\nDiarrhoea, including severe diarrhoea, has been reported with Tyverb treatment (see section 4.8). \n\nDiarrhoea can be potentially life-threatening if accompanied by dehydration, renal insufficiency, \n\nneutropenia and/or electrolyte imbalances and fatal cases have been reported. Diarrhoea generally \n\noccurs early during Tyverb treatment, with almost half of those patients with diarrhoea first \n\nexperiencing it within 6 days. This usually lasts 4-5 days. Tyverb-induced diarrhoea is usually \n\nlow-grade, with severe diarrhoea of NCI CTCAE grades 3 and 4 occurring in <10% and <1% of \n\npatients, respectively. At the start of therapy, the patients bowel pattern and any other symptoms (e.g. \n\nfever, cramping pain, nausea, vomiting, dizziness and thirst) should be determined, to allow \n\nidentification of changes during treatment and to help identify patients at greater risk of diarrhoea. \n\nPatients should be instructed to promptly report any change in bowel patterns. In potentially severe \n\ncases of diarrhoea the measuring of neutrophil counts and body temperature should be considered. \n\nProactive management of diarrhoea with anti-diarrhoeal medicinal product is important. Severe cases \n\nof diarrhoea may require administration of oral or intravenous electrolytes and fluids, use of \n\nantibiotics such as fluoroquinolones (especially if diarrhoea is persistent beyond 24 hours, there is \n\nfever, or grade 3 or 4 neutropenia) and interruption or discontinuation of Tyverb therapy (see \n\nsection 4.2 – dose delay and dose reduction –diarrhoea). \n\n \n\nSerious cutaneous reactions \n\n \n\nSerious cutaneous reactions have been reported with Tyverb. If erythema multiforme or \n\nlife-threatening reactions such as Stevens-Johnson syndrome, or toxic epidermal necrolysis (e.g. \n\nprogressive skin rash often with blisters or mucosal lesions) are suspected, discontinue treatment with \n\nTyverb. \n\n \n\nConcomitant treatment with inhibitors or inducers of CYP3A4 \n\n \n\nConcomitant treatment with inducers of CYP3A4 should be avoided due to risk of decreased exposure \n\nto lapatinib (see section 4.5). \n\n \n\nConcomitant treatment with strong inhibitors of CYP3A4 should be avoided due to risk of increased \n\nexposure to lapatinib (see section 4.5). \n\n \n\nGrapefruit juice should be avoided during treatment with Tyverb (see section 4.5). \n\n \n\nCo-administration of Tyverb with orally administered medicinal products with narrow therapeutic \n\nwindows that are substrates of CYP3A4 and /or CYP2C8 should be avoided (see section 4.5). \n\n \n\nConcomitant treatment with substances that increase gastric pH should be avoided, as lapatinib \n\nsolubility and absorption may decrease (see section 4.5). \n\n \n\nTyverb contains sodium \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially \n\n‘sodium-free’. \n\n \n\n  \n\n\n\n \n\n 7 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nEffects of other medicinal products on lapatinib \n\n \n\nLapatinib is predominantly metabolised by CYP3A (see section 5.2). \n\n \n\nIn healthy volunteers receiving ketoconazole, a strong CYP3A4 inhibitor, at 200 mg twice daily for \n\n7 days, systemic exposure to lapatinib (100 mg daily) was increased approximately 3.6–fold, and \n\nhalf-life increased 1.7–fold. Co-administration of Tyverb with strong inhibitors of CYP3A4 (e.g. \n\nritonavir, saquinavir, telithromycin, ketoconazole, itraconazole, voriconazole, posaconazole, \n\nnefazodone) should be avoided. Co-administration of Tyverb with moderate inhibitors of CYP3A4 \n\nshould proceed with caution and clinical adverse reactions should be carefully monitored. \n\n \n\nIn healthy volunteers receiving carbamazepine, a CYP3A4 inducer, at 100 mg twice daily for 3 days \n\nand 200 mg twice daily for 17 days, systemic exposure to lapatinib was decreased approximately 72%. \n\nCo-administration of Tyverb with known inducers of CYP3A4 (e.g. rifampicin, rifabutin, \n\ncarbamazepine, phenytoin or Hypericum perforatum [St John’s Wort]) should be avoided. \n\n \n\nLapatinib is a substrate for the transport proteins Pgp and BCRP. Inhibitors (ketoconazole, \n\nitraconazole, quinidine, verapamil, cyclosporine, and erythromycin) and inducers (rifampicin and St \n\nJohn’s Wort) of these proteins may alter the exposure and/or distribution of lapatinib (see section 5.2). \n\n \n\nThe solubility of lapatinib is pH-dependent. Concomitant treatment with substances that increase \n\ngastric pH should be avoided, as lapatinib solubility and absorption may decrease. Pre-treatment with \n\na proton pump inhibitor (esomeprazole) decreased lapatinib exposure by an average of 27% (range: \n\n6% to 49%). This effect decreases with increasing age from approximately 40 to 60 years. \n\n \n\nEffects of lapatinib on other medicinal products \n\n \n\nLapatinib inhibits CYP3A4 in vitro at clinically relevant concentrations. Co-administration of Tyverb \n\nwith orally administered midazolam resulted in an approximate 45% increase in the AUC of \n\nmidazolam. There was no clinically meaningful increase in AUC when midazolam was dosed \n\nintravenously. Co-administration of Tyverb with orally administered medicinal products with narrow \n\ntherapeutic windows that are substrates of CYP3A4 (e.g. cisapride, pimozide and quinidine) should be \n\navoided (see sections 4.4 and 5.2). \n\n \n\nLapatinib inhibits CYP2C8 in vitro at clinically relevant concentrations. Co-administration of Tyverb \n\nwith medicinal products with narrow therapeutic windows that are substrates of CYP2C8 (e.g. \n\nrepaglinide) should be avoided (see sections 4.4 and 5.2). \n\n \n\nCo-administration of lapatinib with intravenous paclitaxel increased the exposure of paclitaxel by \n\n23%, due to lapatinib inhibition of CYP2C8 and/or Pgp. An increase in the incidence and severity of \n\ndiarrhoea and neutropenia has been observed with this combination in clinical studies. Caution is \n\nadvised if lapatinib is co-administered with paclitaxel. \n\n \n\nCo-administration of lapatinib with intravenously administered docetaxel did not significantly affect \n\nthe AUC or Cmax of either active substance. However, the occurrence of docetaxel-induced neutropenia \n\nwas increased. \n\n \n\nCo-administration of Tyverb with irinotecan (when administered as part of the FOLFIRI regimen) \n\nresulted in an approximate 40% increase in the AUC of SN-38, the active metabolite of irinotecan. \n\nThe precise mechanism of this interaction is unknown, but it is assumed to be due to inhibition of one \n\nor more transport proteins by lapatinib. Adverse reactions should be carefully monitored if Tyverb is \n\nco-administered with irinotecan, and a reduction in the dose of irinotecan should be considered. \n\n \n\n\n\n \n\n 8 \n\nLapatinib inhibits the transport protein Pgp in vitro at clinically relevant concentrations. \n\nCo-administration of lapatinib with orally administered digoxin resulted in an approximate 80% \n\nincrease in the AUC of digoxin. Caution should be exercised when dosing lapatinib concurrently with \n\nmedicinal products with narrow therapeutic windows that are substrates of Pgp, and a reduction in the \n\ndose of the Pgp substrate should be considered. \n\n \n\nLapatinib inhibits the transport proteins BCRP and OATP1B1 in vitro. The clinical relevance of this \n\neffect has not been evaluated. It cannot be excluded that lapatinib will affect the pharmacokinetics of \n\nsubstrates of BCRP (e.g. topotecan) and OATP1B1 (e.g. rosuvastatin) (see section 5.2). \n\n \n\nConcomitant administration of Tyverb with capecitabine, letrozole or trastuzumab did not \n\nmeaningfully alter the pharmacokinetics of these medicinal products (or the metabolites of \n\ncapecitabine) or lapatinib. \n\n \n\nInteractions with food and drink \n\n \n\nThe bioavailability of lapatinib is increased up to about 4 times by food, depending on e.g. the fat \n\ncontent in the meal. Furthermore, depending on type of food the bioavailability is approximately \n\n2-3 times higher when lapatinib is taken 1 hour after food compared with 1 hour before the first meal \n\nof the day (see sections 4.2 and 5.2). \n\n \n\nGrapefruit juice may inhibit CYP3A4 in the gut wall and increase the bioavailability of lapatinib and \n\nshould therefore be avoided during treatment with Tyverb. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nWomen of childbearing potential \n\n \n\nWomen of childbearing potential should be advised to use adequate contraception and avoid becoming \n\npregnant while receiving treatment with Tyverb and for at least 5 days after the last dose. \n\n \n\nPregnancy \n\n \n\nThere are no adequate data from the use of Tyverb in pregnant women. Studies in animals have shown \n\nreproductive toxicity (see section 5.3). The potential risk for humans is not known. \n\n \n\nTyverb should not be used during pregnancy unless clearly necessary. \n\n \n\nBreast-feeding \n\n \n\nThe safe use of Tyverb during breast-feeding has not been established. It is not known whether \n\nlapatinib is excreted in human milk. In rats, growth retardation was observed in pups which were \n\nexposed to lapatinib via breast milk. Breast-feeding must be discontinued in women who are receiving \n\ntherapy with Tyverb and for at least 5 days after the last dose. \n\n \n\nFertility \n\n \n\nThere are no adequate data from the use of Tyverb in women of childbearing potential. \n\n \n\n  \n\n\n\n \n\n 9 \n\n4.7 Effects on ability to drive and use machines \n \n\nTyverb has no influence on the ability to drive and use machines. A detrimental effect on such \n\nactivities cannot be predicted from the pharmacology of lapatinib. The clinical status of the patient and \n\nthe safety profile of lapatinib should be borne in mind when considering the patient's ability to perform \n\ntasks that require judgement, motor or cognitive skills. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nThe safety of lapatinib has been evaluated as monotherapy or in combination with other \n\nchemotherapies for various cancers in more than 20,000 patients, including 198 patients who received \n\nlapatinib in combination with capecitabine, 149 patients who received lapatinib in combination with \n\ntrastuzumab and 654 patients who received lapatinib in combination with letrozole (see section 5.1). \n\n \n\nThe most common adverse reactions (>25%) during therapy with lapatinib were gastrointestinal events \n\n(such as diarrhoea, nausea, and vomiting) and rash. Palmar-plantar erythrodysesthesia (PPE) was also \n\ncommon (>25%) when lapatinib was administered in combination with capecitabine. The incidence of \n\nPPE was similar in the lapatinib plus capecitabine and capecitabine alone treatment arms. Diarrhoea \n\nwas the most common adverse reaction resulting in discontinuation of treatment when lapatinib was \n\nadministered in combination with capecitabine, or with letrozole. \n\n \n\nNo additional adverse reactions were reported to be associated with lapatinib in combination with \n\ntrastuzumab. There was an increased incidence of cardiac toxicity, but these events were comparable \n\nin nature and severity to those reported from the lapatinib clinical programme (see section 4.4 – \n\ncardiac toxicity). These data are based on exposure to this combination in 149 patients in the pivotal \n\ntrial. \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe following adverse reactions have been reported to have a causal association with lapatinib alone \n\nor lapatinib in combination with capecitabine, trastuzumab or letrozole. \n\n \n\nThe following convention has been utilised for the classification of frequency: very common ((1/10), \n\ncommon (1/100 to <1/10), uncommon (1/1,000 to <1/100), rare (1/10,000 to <1/1,000) and very \n\nrare (<1/10,000), not known (cannot be estimated from the available data). \n\n \n\n  \n\n\n\n \n\n 10 \n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n\n \n\nImmune system disorders \n\nRare Hypersensitivity reactions including anaphylaxis (see section 4.3) \n\nMetabolism and nutrition disorders \n\nVery common Anorexia \n\nPsychiatric disorders \n\nVery common Insomnia* \n\nNervous system disorders \n\nVery common Headache† \n\nCommon Headache* \n\nCardiac disorders \n\nCommon Decreased left ventricular ejection fraction (see section 4.2 - dose reduction \n\n– cardiac events and section 4.4). \n\nNot known Ventricular arrhythmias/Torsades de Pointes, electrocardiogram QT \n\nprolonged** \n\nVascular disorders \n\nVery common Hot flush† \n\nRespiratory, thoracic and mediastinal disorders \n\nVery common Epistaxis†, cough†, dyspnoea†. \n\nUncommon Interstitial lung disease/pneumonitis. \n\nNot known Pulmonary arterial hypertension**. \n\nGastrointestinal disorders \n\nVery common Diarrhoea, which may lead to dehydration (see section 4.2 - dose delay and \n\ndose reduction – other toxicities and section 4.4), nausea, vomiting, \n\ndyspepsia*, stomatitis*, constipation*, abdominal pain*. \n\nCommon Constipation† \n\nHepatobiliary disorders \n\nCommon Hyperbilirubinaemia, hepatotoxicity (see section 4.4). \n\nSkin and subcutaneous tissue disorders \n\nVery common Rash (including dermatitis acneiform) (see section 4.2 - dose delay and \n\ndose reduction – other toxicities), dry skin*†, palmar-plantar \n\nerythrodysaesthesia*, alopecia†, pruritus†. \n\nCommon Nail disorders including paronychia. \n\nNot known Serious cutaneous reactions, including Stevens Johnson syndrome (SJS) \n\nand toxic epidermal necrolysis (TEN)** \n\nMusculoskeletal and connective tissue disorders \n\nVery common Pain in extremity*†, back pain*†, arthralgia†. \n\nGeneral disorders and administration site conditions \n\nVery common Fatigue, mucosal inflammation*, asthenia†. \n\n* These adverse reactions were observed when lapatinib was administered in combination with \n\ncapecitabine. \n† These adverse reactions were observed when lapatinib was administered in combination with \n\nletrozole. \n\n** Adverse reactions from spontaneous reports and literature \n\n \n\n\n\n \n\n 11 \n\nDescription of selected adverse reactions \n\n \n\nDecreased left ventricular ejection fraction and QT interval prolongation \n\n \n\nLeft ventricular ejection fraction (LVEF) decreases have been reported in approximately 1% of \n\npatients receiving lapatinib and were asymptomatic in more than 70% of cases. LVEF decreases \n\nresolved or improved in more than 70 % of cases, in approximately 60 % of these on discontinuation \n\nof treatment with lapatinib, and in approximately 40 % of cases lapatinib was continued. Symptomatic \n\nLVEF decreases were observed in approximately 0.3% of patients who received lapatinib \n\nmonotherapy or in combination with other anti-cancer medicinal products. Observed adverse reactions \n\nincluded dyspnoea, cardiac failure and palpitations. Overall 58 % of these symptomatic patients \n\nrecovered. LVEF decreases were reported in 2.5 % of patients who received lapatinib in combination \n\nwith capecitabine, as compared to 1.0 % with capecitabine alone. LVEF decreases were reported in \n\n3.1 % of patients who received lapatinib in combination with letrozole as compared to 1.3 % of \n\npatients receiving letrozole plus placebo. LVEF decreases were reported in 6.7 % of patients who \n\nreceived lapatinib in combination with trastuzumab, as compared to 2.1 % of patients who received \n\nlapatinib alone. \n\n \n\nA concentration dependent increase in QTcF (maximum mean ΔΔQTcF 8.75 ms; 90% CI 4.08, 13.42) \n\nwas observed in a dedicated QT study in patients with advanced solid tumours (see section 4.4). \n\n \n\nDiarrhoea \n\n \n\nDiarrhoea occurred in approximately 65 % of patients who received lapatinib in combination with \n\ncapecitabine, in 64 % of patients who received lapatinib in combination with letrozole and in 62 % of \n\npatients who received lapatinib in combination with trastuzumab. Most cases of diarrhoea were \n\ngrade 1 or 2 and did not result in discontinuation of treatment with lapatinib. Diarrhoea responds well \n\nto proactive management (see section 4.4). However, a few cases of acute renal failure have been \n\nreported secondary to severe dehydration due to diarrhoea. \n\n \n\nRash \n\n \n\nRash occurred in approximately 28 % of patients who received lapatinib in combination with \n\ncapecitabine, in 45 % of patients who received lapatinib in combination with letrozole and in 23 % of \n\npatients who received lapatinib in combination with trastuzumab. Rash was generally low grade and \n\ndid not result in discontinuation of treatment with lapatinib. Prescribing physicians are advised to \n\nperform a skin examination prior to treatment and regularly during treatment. Patients experiencing \n\nskin reactions should be encouraged to avoid exposure to sunlight and apply broad spectrum \n\nsunscreens with a Sun Protection Factor (SPF)  30. If a skin reaction occurs a full body examination \n\nshould be performed at every visit until one month after resolution. Patients with extensive or \n\npersistent skin reactions should be referred to a dermatologist. \n\n \n\nHepatotoxicity \n\n \n\nThe risk of lapatinib-induced hepatotoxicity was associated with carriage of the HLA alleles \n\nDQA1*02:01 and DRB1*07:01 (see section 4.4). \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n\n\n \n\n 12 \n\n4.9 Overdose \n \n\nThere is no specific antidote for the inhibition of EGFR (ErbB1) and/or HER2 (ErbB2) tyrosine \n\nphosphorylation. The maximum oral dose of lapatinib that has been administered in clinical studies is \n\n1800 mg once daily. \n\n \n\nAsymptomatic and symptomatic cases of overdose have been reported in patients being treated with \n\nTyverb. In patients who took up to 5000 mg of lapatinib, symptoms observed include known lapatinib \n\nassociated events (see section 4.8) and in some cases sore scalp and/or mucosal inflammation. In a \n\nsingle case of a patient who took 9000 mg of Tyverb, sinus tachycardia (with otherwise normal ECG) \n\nwas also observed. \n\n \n\nLapatinib is not significantly renally excreted and is highly bound to plasma proteins, therefore \n\nhaemodialysis would not be expected to be an effective method to enhance the elimination of \n\nlapatinib. \n\n \n\nFurther management should be as clinically indicated or as recommended by the national poisons \n\ncentre, where available. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Antineoplastic agents, other antineoplastic agents, protein kinase \n\ninhibitors, ATC code: L01XE07 \n\n \n\nMechanism of action \n\n \n\nLapatinib, a 4-anilinoquinazoline, is an inhibitor of the intracellular tyrosine kinase domains of both \n\nEGFR (ErbB1) and of HER2 (ErbB2) receptors (estimated Kiapp values of 3nM and 13nM, \n\nrespectively) with a slow off-rate from these receptors (half-life greater than or equal to 300 minutes). \n\nLapatinib inhibits ErbB-driven tumour cell growth in vitro and in various animal models. \n\n \n\nThe combination of lapatinib and trastuzumab may offer complementary mechanisms of action as well \n\nas possible non-overlapping mechanisms of resistance. The growth inhibitory effects of lapatinib were \n\nevaluated in trastuzumab-conditioned cell lines. Lapatinib retained significant activity against \n\nHER2-amplified breast cancer cell lines selected for long-term growth in trastuzumab-containing \n\nmedium in vitro and was synergistic in combination with trastuzumab in these cell lines. \n\n \n\nClinical efficacy and safety \n\n \n\nCombination treatment with Tyverb and capecitabine \n\n \n\nThe efficacy and safety of Tyverb in combination with capecitabine in breast cancer patients with \n\ngood performance status was evaluated in a randomised, phase III study. Patients eligible for \n\nenrolment had HER2-overexpressing, locally advanced or metastatic breast cancer, progressing after \n\nprior treatment that included taxanes, anthracyclines and trastuzumab. LVEF was evaluated in all \n\npatients (using echocardiogram [Echo] or multi gated acquisition scan [MUGA]) prior to initiation of \n\ntreatment with Tyverb to ensure baseline LVEF was within the institutions normal limits. In the \n\nclinical study LVEF was monitored at approximately eight week intervals during treatment with \n\nTyverb to ensure it did not decline to below the institutions lower limit of normal. The majority of \n\nLVEF decreases (greater than 60 % of events) were observed during the first nine weeks of treatment, \n\nhowever limited data was available for long term exposure. \n\n \n\n\n\n \n\n 13 \n\nPatients were randomised to receive either Tyverb 1250 mg once daily (continuously) plus \n\ncapecitabine (2000 mg/m2/day on days 1-14 every 21 days), or to receive capecitabine alone \n\n(2500 mg/m2/day on days 1-14 every 21 days). The primary endpoint was time to progression (TTP). \n\nAssessments were undertaken by the study investigators and by an independent review panel, blinded \n\nto treatment. The study was halted based on the results of a pre-specified interim analysis that showed \n\nan improvement in TTP for patients receiving Tyverb plus capecitabine. An additional 75 patients \n\nwere enrolled in the study between the time of the interim analysis and the end of the enrolment. \n\nInvestigator analysis on data at the end of enrolment is presented in Table 1. \n\n \n\nTable 1 Time to progression data from Study EGF100151 (Tyverb / capecitabine) \n\n \n\n Investigator assessment \n\nTyverb (1250 mg/day)+ \n\ncapecitabine (2000 mg/m2/day, \n\ndays 1-14 q21 days) \n\nCapecitabine (2500 mg/m2/day, \n\ndays 1-14 q21 days) \n\n(N = 198) (N = 201) \n\nNumber of TTP events 121 126 \n\nMedian TTP, weeks 23.9 18.3 \n\n Hazard Ratio  0.72 \n\n  (95% CI) (0.56, 0.92) \n\n  p value 0.008 \n\n \n\nThe independent assessment of the data also demonstrated that Tyverb when given in combination \n\nwith capecitabine significantly increased time to progression (Hazard Ratio 0.57 [95 % CI 0.43, 0.77] \n\np=0.0001) compared to capecitabine alone. \n\n \n\nResults of an updated analysis of the overall survival data to 28 September 2007 are presented in \n\nTable 2. \n\n \n\nTable 2 Overall survival data from Study EGF100151 (Tyverb / capecitabine) \n\n \n\n Tyverb (1250 mg/day)+ \n\ncapecitabine (2000 mg/m2/day, \n\ndays 1-14 q21 days) \n\nCapecitabine (2500 mg/m2/day, \n\ndays 1-14 q21 days) \n\n(N = 207) (N = 201) \n\nNumber of subjects who \n\ndied \n\n148 154 \n\nMedian overall survival, \n\nweeks \n\n74.0 65.9 \n\n Hazard Ratio  0.9 \n\n (95% CI) (0.71, 1.12) \n\n p value 0.3 \n\n \n\nOn the combination arm, there were 4 (2%) progressions in the central nervous system as compared \n\nwith the 13 (6%) progressions on the capecitabine alone arm. \n\n \n\n\n\n \n\n 14 \n\nData are available on the efficacy and safety of Tyverb in combination with capecitabine relative to \n\ntrastuzumab in combination with capecitabine. A randomised Phase III study (EGF111438) (N=540) \n\ncompared the effect of the two regimens on the incidence of CNS as site of first relapse in women with \n\nHER2 overexpressing metastatic breast cancer. Patients were randomised to either Tyverb 1250 mg \n\nonce daily (continuously) plus capecitabine (2000 mg/m2/day on days 1-14 every 21 days), or \n\ntrastuzumab (loading dose of 8mg/kg followed by 6mg/kg q3 weekly infusions) plus capecitabine \n\n(2500mg/m2/day, days 1-14, every 21 days). Randomisation was stratified by prior trastuzumab \n\ntreatment and number of prior treatments for metastatic disease. The study was halted as the interim \n\nanalysis (N=475) showed a low incidence of CNS events and, superior efficacy of the trastuzumab \n\nplus capecitabine arm in terms of progression-free survival and overall survival (see results of final \n\nanalysis in Table 3). \n\n \n\nIn the Tyverb plus capecitabine arm 8 patients (3.2%) experienced CNS as site of first progression, \n\ncompared with 12 patients (4.8%) in the trastuzumab plus capecitabine arm. \n\n \n\n  \n\n\n\n \n\n 15 \n\nLapatinib effect on CNS metastasis \n\n \n\nLapatinib has in terms of objective responses demonstrated modest activity in the treatment of \n\nestablished CNS metastases. In the prevention of CNS metastases in the metastatic and early breast \n\ncancer settings the observed activity was limited. \n\n \n\nTable 3 Analyses of investigator-assessed progression-free survival and overall survival \n\n \n\n Investigator-assessed PFS Overall survival \n\nTyverb \n\n(1250 mg/day) + \n\ncapecitabine \n\n(2000 mg/m2/day, \n\ndays 1-14 q21 \n\ndays) \n\nTrastuzumab \n\n(loading dose of \n\n8mg/kg followed \n\nby 6mg/kg q3 \n\nweekly infusions) \n\n+ \n\ncapecitabine \n\n(2500 mg/m2/day, \n\ndays 1-14 q21 \n\ndays) \n\nTyverb \n\n(1250 mg/day) + \n\ncapecitabine \n\n(2000 mg/m2/day, \n\ndays 1-14 q21 \n\ndays) \n\nTrastuzumab \n\n(loading dose of \n\n8mg/kg followed \n\nby 6mg/kg q3 \n\nweekly infusions) \n\n+ \n\ncapecitabine \n\n(2500 mg/m2/day, \n\ndays 1-14 q21 \n\ndays) \n\nITT population \n\nN 271 269 271 269 \n\nNumber (%) \n\nwith event1 \n\n160 (59) 134 (50) 70 (26) 58 (22) \n\nKaplan-Meier \n\nestimate, \n\nmonths a \n\n  \n\n  \n\nMedian (95% \n\nCI) \n\n6.6 (5.7, 8.1) 8.0 (6.1, 8.9) \n\n22.7 (19.5, -) 27.3 (23.7, -) \n\nStratified \n\nHazard ratio \nb \n\n  \n\nHR (95% CI) 1.30 (1.04, 1.64) 1.34 (0.95, 1.90) \n\np-value 0.021 0.095 \n\nSubjects who had received prior trastuzumab* \n\nN 167 159 167 159 \n\nNumber (%) \n\nwith event1 \n\n103 (62) 86 (54) 43 (26) 38 (24) \n\nMedian (95% \n\nCI) \n\n6.6 (5.7, 8.3) 6.1 (5.7, 8.0) \n\n22.7 (20.1,-) 27.3 (22.5, 33.6) \n\nHR (95% CI) 1.13 (0.85, 1.50) 1.18 (0.76, 1.83) \n\nSubjects who had not received prior trastuzumab* \n\nN 104 110 104 110 \n\nNumber (%) \n\nwith event1 \n\n57 (55) 48 (44) 27 (26) 20 (18) \n\nMedian (95% \n\nCI) \n\n6.3 (5.6, 8.1) 10.9 (8.3, 15.0) \n\nNE2 (14.6, -) NE2 (21.6, -) \n\nHR (95% CI) 1.70 (1.15, 2.50) 1.67 (0.94, 2.96) \n\nCI = confidence interval \n\na. PFS was defined as the time from randomisation to the earliest date of disease progression or \n\ndeath from any cause, or to the date of censor. \n\nb. Pike estimate of the treatment hazard ratio, <1 indicates a lower risk for Tyverb plus capecitabine \n\ncompared with Trastuzumab plus capecitabine. \n\n1. PFS event is Progressed or Died and OS event is Died due to any cause. \n\n2. NE=median was not reached. \n\n* Post hoc analysis \n\n \n\n\n\n \n\n 16 \n\nCombination treatment with Tyverb and trastuzumab \n\n \n\nThe efficacy and safety of lapatinib in combination with trastuzumab in metastatic breast cancer were \n\nevaluated in a randomised trial. Eligible patients were women with Stage IV ErbB2 gene amplified (or \n\nprotein overexpressing) metastatic breast cancer who had been exposed to treatment with \n\nanthracyclines and taxanes. In addition, per the protocol, patients were to be reported by the \n\ninvestigators as having progressed on their most recent trastuzumab containing regimen in the \n\nmetastatic setting. The median number of prior trastuzumab-containing regimens was three. Patients \n\nwere randomised to receive either oral lapatinib 1000 mg once daily plus trastuzumab 4 mg/kg \n\nadministered as an intravenousloading dose, followed by 2 mg/kg intravenous weekly (N = 148), or \n\noral lapatinib 1500 mg once daily (N = 148). Patients who had objective disease progression after \n\nreceiving at least 4 weeks of treatment with lapatinib monotherapy were eligible to crossover to \n\ncombination therapy. Of the 148 patients who received monotherapy treatment, 77 (52%) patients \n\nelected at the time of disease progression to receive combination treatment. \n\n \n\nProgression-free survival (PFS) was the primary endpoint of the study with response rate and overall \n\nsurvival (OS) as secondary endpoints. The median age was 51 years and 13% were 65 years or older. \n\nNinety-four percent (94%) were Caucasian. Most patients in both treatment arms had visceral disease \n\n(215 [73%] patients overall). In addition, 150 [50%] of patients were hormone receptor negative. A \n\nsummary of efficacy endpoints and overall survival data is provided in Table 4. Subgroup analysis \n\nresults based on predefined stratification factor (hormone receptor status) is also shown in Table 5. \n\n \n\nTable 4 Progression-free survival and overall survival data (Tyverb / trastuzumab) \n\n \n\n Lapatinib plus \n\ntrastuzumab \n\n(N=148) \n\nLapatinib alone \n\n(N=148 ) \n\nMedian PFS1, weeks \n\n(95% CI) \n\n12.0 \n\n(8.1, 16.0) \n\n8.1 \n\n(7.6, 9.0) \n\nHazard ratio (95% CI) 0.73 (0.57, 0.93) \n\nP value 0.008 \n\nResponse rate, % \n\n(95% CI) \n\n10.3 \n\n(5.9, 16.4) \n\n6.9 \n\n(3.4, 12.3) \n\nDied 105 113 \n\nMedian overall survival1, months \n\n(95% CI) \n\n14.0 \n\n(11.9, 17.2) \n\n9.5 \n\n(7.6, 12.0) \n\nHazard ratio (95% CI) 0.74 (0.57, 0.97) \n\nP value 0.026 \n\nPFS = progression-free survival; CI = confidence interval. \n1Kaplan-Meier estimates \n\n \n\nTable 5 Summary of PFS and OS in studies with hormone receptor negative \n\n \n\n Median PFS Median OS \n\nLap+Tras 15.4 wks (8.4, 16.9) 17.2 mos (13.9, 19.2) \n\nLap 8.2 wks (7.4, 9.3) 8.9 mos (6.7, 11.8) \n\nHR (95% CI) 0.73 (0.52, 1.03) 0.62 (0.42, 0.90) \n\n \n\n  \n\n\n\n \n\n 17 \n\nCombination treatment with Tyverb and letrozole \n\n \n\nTyverb has been studied in combination with letrozole for the treatment of postmenopausal women \n\nwith hormone receptor-positive (oestrogen receptor [ER] positive and / or progesterone receptor [PgR] \n\npositive) advanced or metastatic breast cancer. \n\n \n\nThe Phase III study (EGF30008) was randomised, double-blind, and placebo controlled. The study \n\nenrolled patients who had not received prior therapy for their metastatic disease. \n\n \n\nIn the HER2-overexpressing population, only 2 patients were enrolled who had received prior \n\ntrastuzumab, 2 patients had received prior aromatase inhibitor therapy, and approximately half had \n\nreceived tamoxifen. \n\n \n\nPatients were randomised to letrozole 2.5 mg once daily plus Tyverb 1500 mg once daily or letrozole \n\nwith placebo. Randomisation was stratified by sites of disease and by time from discontinuation of \n\nprior adjuvant anti-oestrogen therapy. HER2 receptor status was retrospectively determined by central \n\nlaboratory testing. Of all patients randomised to treatment, 219 patients had tumours overexpressing \n\nthe HER2 receptor, and this was the pre-specified primary population for the analysis of efficacy. \n\nThere were 952 patients with HER2-negative tumours, and a total of 115 patients whose tumour HER2 \n\nstatus was unconfirmed (no tumour sample, no assay result, or other reason). \n\n \n\nIn patients with HER2-overexpressing MBC, investigator-determined progression-free survival (PFS) \n\nwas significantly greater with letrozole plus Tyverb compared with letrozole plus placebo. In the \n\nHER2-negative population, there was no benefit in PFS when letrozole plus Tyverb was compared \n\nwith letrozole plus placebo (see Table 6). \n\n \n\nTable 6 Progression free survival data from Study EGF30008 (Tyverb / letrozole) \n\n \n\n HER2-overexpressing population HER2-negative population \n\nN = 111 N = 108 N = 478 N = 474 \n\nTyverb \n\n1500 mg / day \n\n+ Letrozole \n\n2.5 mg /day \n\n \n\nLetrozole \n\n2.5 mg /day \n\n+ placebo \n\nTyverb \n\n1500 mg / day \n\n+ Letrozole \n\n2.5 mg /day \n\n \n\nLetrozole \n\n2.5 mg /day \n\n+ placebo \n\nMedian PFS, weeks \n\n(95% CI) \n\n35.4 \n\n(24.1, 39.4) \n\n13.0 \n\n(12.0, 23.7) \n\n59.7 \n\n(48.6, 69.7) \n\n58.3 \n\n(47.9, 62.0) \n\nHazard ratio 0.71 (0.53, 0.96) 0.90 (0.77, 1.05) \n\nP-value 0.019 0.188 \n\nObjective response \n\nrate (ORR) \n\n27.9% 14.8% 32.6% 31.6% \n\nOdds ratio 0.4 (0.2, 0.9) 0.9 (0.7, 1.3) \n\nP-value 0.021 0.26 \n\nClinical benefit rate \n\n(CBR) \n\n47.7% 28.7% 58.2% 31.6% \n\nOdds ratio 0.4 (0.2, 0.8) 1.0 (0.7, 1.2) \n\nP-value 0.003 0.199 \n\nCI= confidence interval \n\nHER2 overexpression = IHC 3+ and/or FISH positive; HER2 negative = IHC 0, 1+ or 2+ and/or \n\nFISH negative \n\nClinical benefit rate was defined as complete plus partial response plus stable disease for \n\n6 months. \n\n \n\n  \n\n\n\n \n\n 18 \n\nAt the time of the final PFS analysis (with median follow-up of 2.64 years), the overall survival data \n\nwere not mature and there was no significant difference between treatment groups in the \n\nHER2-positive population; this had not changed with additional follow-up (>7.5 years median follow-\n\nup time; Table 7). \n\n \n\nTable 7 Overall survival (OS) results from study EGF30008 (in the HER2-positive \n\npopulation only) \n\n \n\n Tyverb 1500 mg / day \n\n+ Letrozole 2.5 mg \n\n/day \n\nN=111 \n\nLetrozole 2.5 mg /day \n\n+ placebo \n\nN=108 \n\nPre-planned OS analysis (conducted at the time of the final PFS analysis, 03 June 2008) \n\nMedian follow-up (yrs) 2,64 2,64 \n\nDeaths (%) 50 (45) 54 (50) \n\nHazard ratioa (95% CI), p-valueb 0,77 (0,52; 1,14); 0,185 \n\nFinal OS analysis (post-hoc analysis, 07 August 2013) \n\nMedian follow-up (yrs) 7,78 7,55 \n\nDeaths (%) 86 (77) 78 (72) \n\nHazard ratio (95% CI), p-value 0,97 (0,07; 1,33); 0,848 \n\nMedian values from Kaplan-Meier analysis; HR and p-values from Cox regression models adjusting \n\nfor important prognostic factors. \n\na. Estimate of the treatment hazard ratio, where <1 indicates a lower risk with letrozole 2.5 mg + \n\nlapatinib 1500 mg compared with letrozole 2.5 mg + placebo. \n\nb. P-value from Cox regression model, stratifying for site of disease and prior anti-adjuvant \n\ntherapy at screening. \n\n \n\nCardiac electrophysiology \n\n \n\nThe effect of lapatinib on the QT-interval was evaluated in a single-blind, placebo-controlled, single \n\nsequence (placebo and active treatment) crossover study in patients with advanced solid tumours \n\n(EGF114271) (n=58). During the 4-day treatment period, three doses of matching placebo were \n\nadministered 12 hours apart in the morning and evening on Day 1 and in the morning on Day 2. This \n\nwas followed by three doses of lapatinib 2000 mg administered in the same way. Measurements, \n\nincluding electrocardiograms (ECGs) and pharmacokinetic samples, were taken at baseline and at the \n\nsame time points on Day 2 and Day 4. \n\n \n\nIn the evaluable population (n=37), the maximum mean ΔΔQTcF (90% CI) of 8.75 ms (4.08, 13.42) \n\nwas observed 10 hours after ingestion of the third dose of lapatinib 2000 mg. The ΔΔQTcF exceeded \n\nthe 5 ms threshold and the upper bound 90% CIs exceeded the 10 ms threshold at multiple time points. \n\nThe results for the pharmacodynamics population (n=52) were consistent with those from the \n\nevaluable population (maximum ΔΔQTcF (90% CI) of 7.91 ms (4.13, 11.68) observed 10 hours after \n\ningestion of the third dose of lapatinib 2000 mg). \n\n \n\nThere is a positive relationship between lapatinib plasma concentrations and ΔΔQTcF. Lapatinib \n\nproduced a maximum mean concentration of 3920 (3450-4460) ng/ml (geometric mean/95% CI), \n\nexceeding the geometric mean Cmax.ss and 95% CI values observed following the approved dosing \n\nregimens. An additional increase in peak exposure of lapatinib can be expected when lapatinib is taken \n\nrepeatedly with food (see sections 4.2 and 5.2) or concomitantly with strong CYP3A4 inhibitors. \n\nWhen lapatinib is taken in combination with strong CYP3A4 inhibitors the QTc interval can be \n\nexpected to be prolonged by 16.1 ms (12.6-20.3 ms) as demonstrated in a model-based prediction (see \n\nsection 4.4). \n\n \n\n\n\n \n\n 19 \n\nFood effects on lapatinib exposure \n\n \n\nThe bioavailability and thereby the plasma concentrations of lapatinib are increased by food, in \n\nrelation to the content and timing of the meal. Dosing of lapatinib one hour after a meal results in \n\napproximately 2-3 times higher systemic exposure, compared to dosing one hour before a meal (see \n\nsections 4.5 and 5.2). \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nTyverb in all subsets of the paediatric population in the treatment of breast carcinoma (see section 4.2 \n\nfor information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n \n\nAbsorption \n\n \n\nThe absolute bioavailability following oral administration of lapatinib is unknown, but it is incomplete \n\nand variable (approximately 70% coefficient of variation in AUC). Serum concentrations appear after \n\na median lag time of 0.25 hours (range 0 to 1.5 hours). Peak plasma concentrations (Cmax) of lapatinib \n\nare achieved approximately 4 hours after administration. Daily dosing of 1250 mg produces steady \n\nstate geometric mean (coefficient of variation) Cmax values of 2.43 (76%) µg/ml and AUC values of \n\n36.2 (79%) µg*hr/ml. \n\n \n\nSystemic exposure to lapatinib is increased when administered with food. Lapatinib AUC values were \n\napproximately 3- and 4-fold higher (Cmax approximately 2.5 and 3–fold higher) when administered \n\nwith a low fat (5% fat [500 calories]) or with a high fat (50% fat [1,000 calories]) meal, respectively, \n\nas compared with administration in the fasted state. Systemic exposure to lapatinib is also affected by \n\nthe timing of administration in relation to food intake. Relative to dosing 1 hour before a low fat \n\nbreakfast, mean AUC values were approximately 2- and 3-fold higher when lapatinib was \n\nadministered 1 hour after a low fat or high fat meal, respectively. \n\n \n\nDistribution \n\n \n\nLapatinib is highly bound (greater than 99%) to albumin and alpha-1 acid glycoprotein. In vitro \n\nstudies indicate that lapatinib is a substrate for the transporters BCRP (ABCG1) and p-glycoprotein \n\n(ABCB1). Lapatinib has also been shown in vitro to inhibit these efflux transporters, as well as the \n\nhepatic uptake transporter OATP 1B1, at clinically relevant concentrations (IC50 values were equal to \n\n2.3 µg/ml). The clinical significance of these effects on the pharmacokinetics of other medicinal \n\nproducts or the pharmacological activity of other anti-cancer medicinal products is not known. \n\n \n\nBiotransformation \n\n \n\nLapatinib undergoes extensive metabolism, primarily by CYP3A4 and CYP3A5, with minor \n\ncontributions from CYP2C19 and CYP2C8 to a variety of oxidated metabolites, none of which \n\naccount for more than 14% of the dose recovered in the faeces or 10% of lapatinib concentration in \n\nplasma. \n\n \n\nLapatinib inhibits CYP3A (Ki 0.6 to 2.3 µg/ml) and CYP2C8 (0.3 µg/ml) in vitro at clinically relevant \n\nconcentrations. Lapatinib did not significantly inhibit the following enzymes in human liver \n\nmicrosomes: CYP1A2, CYP2C9, CYP2C19, and CYP2D6 or UGT enzymes (in vitro IC50 values were \n\ngreater than or equal to 6.9 µg/ml). \n\n \n\n\n\n \n\n 20 \n\nElimination \n\n \n\nThe half-life of lapatinib measured after single doses increases with increasing dose. However, daily \n\ndosing of lapatinib results in achievement of steady state within 6 to 7 days, indicating an effective \n\nhalf-life of 24 hours. Lapatinib is predominantly eliminated through metabolism by CYP3A4/5. \n\nBiliary excretion may also contribute to the elimination. The primary route of excretion for lapatinib \n\nand its metabolites is in faeces. Recovery of unchanged lapatinib in faeces accounts for a median 27% \n\n(range 3 to 67%) of an oral dose. Less than 2% of the administered oral dose (as lapatinib and \n\nmetabolites) excreted in urine. \n\n \n\nRenal impairment \n\n \n\nLapatinib pharmacokinetics have not been specifically studied in patients with renal impairment or in \n\npatients undergoing haemodialysis. Available data suggest that no dose adjustment is necessary in \n\npatients with mild to moderate renal impairment. \n\n \n\nHepatic impairment \n\n \n\nThe pharmacokinetics of lapatinib were examined in patients with moderate (n = 8) or severe (n = 4) \n\nhepatic impairment (Child-Pugh scores of 7-9, or greater than 9, respectively) and in 8 healthy control \n\npatients. Systemic exposure (AUC) to lapatinib after a single oral 100 mg dose increased \n\napproximately 56% and 85% in patients with moderate and severe hepatic impairment, respectively. \n\nAdministration of lapatinib in patients with hepatic impairment should be undertaken with caution (see \n\nsections 4.2 and 4.4). \n\n \n\n5.3 Preclinical safety data \n \n\nLapatinib was studied in pregnant rats and rabbits given oral doses of 30, 60, and 120 mg/kg/day. \n\nThere were no teratogenic effects; however, minor anomalies (left-sided umbilical artery, cervical rib \n\nand precocious ossification) occurred in rats at ≥60 mg/kg/day (4 times the expected human clinical \n\nexposure). In rabbits, lapatinib was associated with maternal toxicity at 60 and 120 mg/kg/day (8% \n\nand 23% of the expected human clinical exposure, respectively) and abortions at 120 mg/kg/day. At \n\n≥60 mg/kg/day there were decreased foetal body weights, and minor skeletal variations. In the rat pre- \n\nand postnatal development study, a decrease in pup survival occurred between birth and postnatal \n\nday 21 at doses of 60 mg/kg/day or higher (5 times the expected human clinical exposure). The highest \n\nno-effect dose for this study was 20 mg/kg/day. \n\n \n\nIn oral carcinogenicity studies with lapatinib, severe skin lesions were seen at the highest doses tested \n\nwhich produced exposures based on AUC up to 2-fold in mice and male rats, and up to 15-fold in \n\nfemale rats, compared to humans given 1250 mg of lapatinib once daily. There was no evidence of \n\ncarcinogenicity in mice. In rats, the incidence of benign haemangioma of the mesenteric lymph nodes \n\nwas higher in some groups than in concurrent controls. There was also an increase in renal infarcts and \n\npapillary necrosis in female rats at exposures 7 and 10-fold compared to humans given 1250 mg of \n\nlapatinib once daily. The relevance of these findings for humans is uncertain. \n\n \n\nThere were no effects on male or female rat gonadal function, mating, or fertility at doses up to \n\n120 mg/kg/day (females) and up to 180 mg/kg/day (males) (8 and 3 times the expected human clinical \n\nexposure, respectively). The effect on human fertility is unknown. \n\n \n\nLapatinib was not clastogenic or mutagenic in a battery of assays including the Chinese hamster \n\nchromosome aberration assay, the Ames assay, human lymphocyte chromosome aberration assay and \n\nan in vivo rat bone marrow chromosome aberration assay. \n\n \n\n \n\n\n\n \n\n 21 \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nTablet core \n\n \n\nMicrocrystalline cellulose \n\nPovidone (K30) \n\nSodium starch glycolate (Type A) \n\nMagnesium stearate \n\n \n\nTablet coating \n\n \n\nHypromellose \n\nTitanium dioxide (E171) \n\nMacrogol (400) \n\nPolysorbate 80 \n\nIron oxide yellow (E172) \n\nIron oxide red (E172) \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\nBlister packs \n\n \n\n2 years \n\n \n\nBottles \n\n \n\n3 years \n\n \n\n6.4 Special precautions for storage \n \n\nDo not store above 30ºC. \n\n \n\n6.5 Nature and contents of container \n\n \n\nTyverb is supplied in either blister packs or bottles. \n\n \n\nBlister packs \n\n \n\nTyverb / capecitabine combination posology \n\nEach pack of Tyverb contains 70 film-coated tablets in foil blisters (polyamide / aluminium / \n\npolyvinyl chloride / aluminium) of 10 tablets each. Each foil has a perforation down the middle to \n\nallow the blisters to be separated into a daily dose of 5 tablets. \n\n \n\nMultipacks contain 140 (2 packs of 70) film-coated tablets. \n\n \n\nTyverb / aromatase inhibitor combination posology \n\nEach pack of Tyverb contains 84 film-coated tablets in foil blisters (polyamide / aluminium / \n\npolyvinyl chloride / aluminium) of 12 tablets each. Each foil has a perforation down the middle to \n\nallow the blisters to be separated into a daily dose of 6 tablets. \n\n \n\n\n\n \n\n 22 \n\nBottles \n\n \n\nTyverb is also supplied in high density polyethylene bottles (HDPE) with a child resistant \n\npolypropylene closure containing 70, 84, 105 or 140 film-coated tablets. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/440/001-007 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 10 June 2008 \n\nDate of latest renewal: 19 September 2019 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n \n\n  \n\n\n\n \n\n 23 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n\n\n \n\n 24 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nGlaxo Wellcome S.A. \n\nAvenida de Extremadura 3 \n\n09400 Aranda de Duero \n\nBurgos \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n\n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \n\nand any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n  \n\n\n\n \n\n 25 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n 26 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n \n\n 27 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (14 DAY, SINGLE PACK) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nTyverb 250 mg film-coated tablets \n\nlapatinib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains lapatinib ditosylate monohydrate, equivalent to 250 mg lapatinib. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n70 film-coated tablets \n\n84 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30ºC. \n\n \n\n \n\n\n\n \n\n 28 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/440/001  70 tablets \n\nEU/1/07/440/003  84 tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\ntyverb 250 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n \n\n  \n\n\n\n \n\n 29 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (28-DAY, MULTIPACK) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nTyverb 250 mg film-coated tablets \n\nlapatinib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains lapatinib ditosylate monohydrate, equivalent to 250 mg lapatinib. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n140 film-coated tablets \n\nMultipack: 140 (2 packs of 70) film-coated tablets. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30ºC. \n\n \n\n \n\n\n\n \n\n 30 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/440/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\ntyverb 250 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n \n\n  \n\n\n\n \n\n 31 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON (14 DAY PACK, PART OF 28 DAY MULTIPACK without blue box) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nTyverb 250 mg film-coated tablets \n\nlapatinib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains lapatinib ditosylate monohydrate, equivalent to 250 mg lapatinib. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n70 film-coated tablets \n\n \n\nComponent of a multipack, cannot to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30ºC. \n\n \n\n \n\n\n\n \n\n 32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/440/002 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\ntyverb 250 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n \n\n  \n\n\n\n \n\n 33 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nTyverb 250 mg tablets \n\nlapatinib \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\n  \n\n\n\n \n\n 34 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nOUTER CARTON AND BOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nTyverb 250 mg film-coated tablets \n\nlapatinib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains lapatinib ditosylate monohydrate, equivalent to 250 mg lapatinib. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n70 film-coated tablets \n\n84 film-coated tablets \n\n105 film-coated tablets \n\n140 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30ºC. \n\n \n\n\n\n \n\n 35 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/440/004  70 tablets \n\nEU/1/07/440/005  140 tablets \n\nEU/1/07/440/006  84 tablets \n\nEU/1/07/440/007  105 tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\ntyverb 250 mg [folding box only] \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n[folding box only] \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\n[folding box only] \n\nPC \n\nSN \n\nNN \n\n \n\n  \n\n\n\n \n\n 36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n 37 \n\nPackage leaflet: Information for the user \n\n \n\nTyverb 250 mg film-coated tablets \n\nlapatinib \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n\n Keep this leaflet. You may need to read it again. \n\n If you have any further questions, ask your doctor or pharmacist. \n\n This medicine has been prescribed for you only. Don’t pass it on to others. It may harm them, \n\neven if their signs of illness seem the same as yours. \n\n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n \n\n1. What Tyverb is and what it is used for \n\n2. What you need to know before you take Tyverb \n\n3. How to take Tyverb \n\n4. Possible side effects \n\n5. How to store Tyverb \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Tyverb is and what it is used for \n\n \n\nTyverb is used to treat certain types of breast cancer (HER2-overexpressing) which have spread \n\nbeyond the original tumour or to other organs (advanced or metastatic breast cancer). It may slow or \n\nstop cancer cells from growing, or may kill them. \n\n \n\nTyverb is prescribed to be taken in combination with another anti-cancer medicine. \n\n \n\nTyverb is prescribed in combination with capecitabine, for patients who have had treatment for \n\nadvanced or metastatic breast cancer before. This previous treatment for metastatic breast cancer must \n\nhave included trastuzumab. \n\n \n\nTyverb is prescribed in combination with trastuzumab, for patients who have hormone receptor-\n\nnegative metastatic breast cancer and have had other treatment for advanced or metastatic breast \n\ncancer before. \n\n \n\nTyverb is prescribed in combination with an aromatase inhibitor, for patients with hormone \n\nsensitive metastatic breast cancer (breast cancer that is more likely to grow in the presence of \n\nhormones), who are not currently intended for chemotherapy. \n\n \n\nInformation about these medicines is described in separate patient information leaflets. Ask your \n\ndoctor to give you information about these other medicines. \n\n \n\n \n\n2. What you need to know before you take Tyverb \n\n \n\nDo not take Tyverb \n\n if you are allergic to lapatinib or any of the other ingredients of this medicine (listed in \n\nSection 6). \n\n \n\n\n\n \n\n 38 \n\nTake special care with Tyverb \n\n \n\nYour doctor will run tests to check that your heart is working properly before and during your \n\ntreatment with Tyverb. \n\n \n\nTell your doctor if you have any heart problems before you take Tyverb. \n\n \n\nYour doctor also needs to know before you take Tyverb: \n\n if you have lung disease \n\n if you have inflammation of the lung \n\n if you have any liver problems \n\n if you have any kidney problems \n\n if you have diarrhoea (see section 4). \n\n \n\nYour doctor will run tests to check that your liver is working properly before and during your \n\ntreatment with Tyverb. \n\n \n\nTell your doctor if any of these apply to you. \n\n \n\nSerious skin reactions \n\nSerious skin reactions have been seen with Tyverb. Symptoms may include skin rash, blisters and skin \n\npeeling. \n\n \n\nTell your doctor as soon as possible if you get any of these symptoms. \n\n \n\nOther medicines and Tyverb \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. This includes herbal medicines and other medicines you bought without a prescription. \n\n \n\nIt is especially important to tell your doctor if you are taking, or have recently taken any of the \n\nfollowing medicines. Some medicines may affect the way Tyverb works or Tyverb may affect how \n\nother medicines work. These medicines include some medicines in the following groups: \n\n \n\n St John’s Wort – a herb extract used to treat depression \n\n erythromycin, ketoconazole, itraconazole, posaconazole, voriconazole, rifabutin, rifampicin, \n\ntelithromycin – medicines used to treat infections \n\n cyclosporine – a medicine used to suppress the immune system for example after organ \n\ntransplantations \n\n ritonavir, saquinavir – medicines used to treat HIV \n\n phenytoin, carbamazepine – medicines used to treat seizures \n\n cisapride – a medicine used to treat certain digestive system problems \n\n pimozide – a medicine used to treat certain mental health problems \n\n quinidine, digoxin – medicines used to treat certain heart problems \n\n repaglinide – a medicine used to treat diabetes \n\n verapamil – a medicine used to treat high blood pressure or heart problems (angina) \n\n nefazodone – a medicine used to treat depression \n\n topotecan, paclitaxel, irinotecan, docetaxel – medicines used to treat certain types of cancer \n\n rosuvastatin – a medicine used to treat high cholesterol \n\n medicines that decrease stomach acidity - used to treat stomach ulcers or indigestion \n\n \n\nTell your doctor if you are taking, or have recently taken, any of these. \n\n \n\nYour doctor will review the medicines you are currently taking to make sure you are not taking \n\nsomething that can’t be taken with the Tyverb. Your doctor will advise you whether an alternative is \n\navailable. \n\n \n\n\n\n \n\n 39 \n\nTyverb with food and drink \n\n \n\nDon’t drink grapefruit juice while you are being treated with Tyverb. It can affect the way the \n\nmedicine works. \n \n\nPregnancy and breast-feeding \n\n \n\nThe effect of Tyverb during pregnancy is not known. You should not use Tyverb if you are \n\npregnant unless your doctor specifically recommends it. \n \n\n If you are pregnant or planning to become pregnant, tell your doctor. \n\n Use a reliable method of contraception to avoid becoming pregnant while you’re taking \n\nTyverb and for at least 5 days after the last dose. \n\n If you become pregnant during treatment with Tyverb, tell your doctor. \n\n \n\nIt is not known whether Tyverb passes into breast-milk. Do not breast-feed while taking Tyverb and \n\nfor at least 5 days after the last dose. \n\n If you are breast-feeding or planning to breast-feed, tell your doctor. \n\n \n\nAsk your doctor or pharmacist for advice before taking Tyverb if you are unsure. \n\n \n\nDriving and using machines \n\n \n\nYou are responsible to decide if you are able to drive a motor vehicle or perform other tasks that \n\nrequire increased concentration. Because of the possible side effects of Tyverb, your ability to drive or \n\noperate machines could be affected. These effects are described in section 4, ‘Possible side effects’. \n\n \n\nTyverb contains sodium \n\n \n\nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\n\nfree’. \n\n \n\n \n\n3. How to take Tyverb \n\n \n\nAlways take this medicine exactly as your doctor has told you. Check with your doctor or \n\npharmacist if you’re not sure. \n\n \n\nYour doctor will decide on the correct dose of Tyverb depending on the type of breast cancer being \n\ntreated. \n\n \n\nIf you are prescribed Tyverb in combination with capecitabine, the usual dose is 5 Tyverb tablets a \n\nday, as a single dose. \n\n \n\nIf you are prescribed Tyverb in combination with trastuzumab, the usual dose is 4 Tyverb tablets a \n\nday, as a single dose. \n\n \n\nIf you are prescribed Tyverb in combination with an aromatase inhibitor, the usual dose is \n\n6 Tyverb tablets a day, as a single dose. \n\n \n\nTake the prescribed dose every day for as long as your doctor tells you to. \n\n \n\nYour doctor will advise you about the dose of your other anti-cancer medicine, and how to take it. \n\n \n\n  \n\n\n\n \n\n 40 \n\nTaking your tablets \n\n \n\n Swallow the tablets whole with water, one after the other, at the same time each day. \n\n Take Tyverb either at least one hour before or at least one hour after food. Take Tyverb at \n\nthe same time in relation to food each day – for example, you could always take your tablet one \n\nhour before breakfast. \n\n \n\nWhile you are taking Tyverb \n\n \n\n Depending on the side effects you experience, your doctor may recommend lowering your dose \n\nor temporarily stopping your treatment. \n\n Your doctor will also carry out tests to check your heart and liver function before and during \n\ntreatment with Tyverb. \n\n \n\nIf you take too much Tyverb \n\n \n\nContact a doctor or pharmacist immediately. If possible, show them the pack. \n\n \n\nIf you forget to take Tyverb \n\n \n\nDon’t take a double dose to make up for a forgotten dose. Just take the next dose at the scheduled \n\ntime. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nA severe allergic reaction is a rare side effect (may affect up to 1 in 1,000 people) and may develop \n\nrapidly. \n\nSymptoms may include: \n\n skin rash (including itchy, bumpy rash) \n\n unusual wheezing, or difficulty in breathing \n\n swollen eyelids, lips or tongue \n\n pains in muscles or joints \n\n collapse or blackout. \n\n \n\nTell your doctor immediately if you get any of these symptoms. Don’t take any more tablets. \n\n \n\nVery common side effects (may affect more than 1 in 10 people): \n\n \n\n diarrhoea (which may make you dehydrated and lead to more severe complications) \n\nTell your doctor immediately at the first sign of diarrhoea (loose stool), as it is important \n\nthat this is treated right away. Also tell your doctor immediately if your diarrhoea \n\nworsens. There is more advice on reducing the risk of diarrhoea at the end of section 4. \n\n \n\n rash, dry skin, itching \n\nTell your doctor if you get a skin rash. There is more advice on reducing the risk of skin rash \n\nat the end of section 4. \n\n \n\n  \n\n\n\n \n\n 41 \n\nOther very common side effects \n\n \n\n loss of appetite \n\n feeling sick (nausea) \n\n being sick (vomiting) \n\n tiredness, feeling weak \n\n indigestion \n\n constipation \n\n sore mouth/mouth ulcers \n\n stomach pain \n\n trouble sleeping \n\n back pain \n\n pain in hands and feet \n\n joint or back pain \n\n a skin reaction on the palms of the hands or soles of the feet (including tingling, numbness, \n\npain, swelling or reddening) \n\n cough, shortness of breath \n\n headache \n\n nose bleed \n\n hot flush \n\n unusual hair loss or thinning \n\n \n\nTell your doctor if any of these side effects get severe or troublesome. \n\n \n\nCommon side effects (may affect up to 1 in 10 people): \n\n \n\n an effect on how your heart works \n\n \n\nIn most cases, the effect on your heart will not have any symptoms. If you do experience symptoms \n\nassociated with this side effect, these are likely to include an irregular heartbeat and shortness of \n\nbreath. \n\n \n\n liver problems, which may cause itching, yellow eyes or skin (jaundice), or dark urine or pain \n\nor discomfort in the right upper area of the stomach. \n\n nail disorders – such as a tender infection and swelling of the cuticles \n\n \n\nTell your doctor if you get any of these symptoms. \n\n \n\nUncommon side effects (may affect up to 1 in 100 people): \n\n \n\n treatment-induced lung inflammation, which may cause shortness of breath or cough \n\nTell your doctor immediately if you get either of these symptoms. \n\n \n\nOther uncommon side effects include: \n\n blood tests results that show changes in liver function (usually mild and temporary) \n\n \n\nRare side effects (may affect up to 1 in 1,000 people): \n\n \n\n severe allergic reactions (see the beginning of section 4) \n\n \n\n  \n\n\n\n \n\n 42 \n\nThe frequency of some side effects is not known (it cannot be estimated from the available data): \n\n irregular heart-beat (change in the electrical activity of the heart) \n\n severe skin reaction that might include: rash, red skin, blistering of the lips, eyes or mouth, skin \n\npeeling, fever or any combination of these \n\n pulmonary arterial hypertension (increased blood pressure in the arteries (blood vessels) of the \n\nlungs) \n\n \n\nIf you get other side effects \n\n \n\nTell your doctor or pharmacist if you notice any side effects not listed in this leaflet. \n\n \n\nReducing the risk of diarrhoea and skin rash \n\n \n\nTyverb can cause severe diarrhoea \n\n \n\nIf you suffer from diarrhoea while taking Tyverb: \n\n \n\n drink plenty of fluids (8 to 10 glasses a day), such as water, sports drinks or other clear liquids \n\n eat low-fat, high protein foods instead of fatty or spicy foods \n\n eat cooked vegetables instead of raw vegetables and remove the skin from fruits before eating \n\n avoid milk and milk products (including ice cream) \n\n avoid herbal supplements (some may cause diarrhoea). \n\n \n\nTell your doctor if your diarrhoea continues. \n\n \n\nTyverb can cause skin rash \n\n \n\nYour doctor will check your skin before and during treatment. \n\nTo care for sensitive skin: \n\n \n\n wash with a soap-free cleanser \n\n use fragrance free, hypoallergenic beauty products \n\n use sunscreen (Sun Protection Factor [SPF] 30 or higher). \n\n \n\nTell your doctor if you get a skin rash. \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Tyverb \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the blister or bottle and the carton. \n\n \n\nDo not store above 30ºC. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n\n\n \n\n 43 \n\n6. Contents of the pack and other information \n\n \n\nWhat Tyverb contains \n\n \n\n- The active substance in Tyverb is lapatinib. Each film-coated tablet contains lapatinib ditosylate \n\nmonohydrate, equivalent to 250 mg lapatinib. \n\n- The other ingredients are: microcrystalline cellulose, povidone (K30), sodium starch glycolate \n\n(Type A), magnesium stearate, hypromellose, titanium dioxide (E171), macrogol (400), \n\npolysorbate 80, iron oxide yellow (E172), and iron oxide red (E172). \n\n \n\nWhat Tyverb looks like and contents of the pack \n\n \n\nTyverb film-coated tablets are oval, biconvex, yellow film-coated, with ‘GS XJG’ marked on one side. \n\n \n\nTyverb is supplied in either blisters packs or bottles: \n\n \n\nBlister packs \n\nEach pack of Tyverb contains 70 or 84 tablets in aluminium foil blisters of 10 or 12 tablets each. Each \n\nfoil has a perforation down the middle and can be divided into two blisters with 5 or 6 tablets in each, \n\ndepending on the pack size. \n\n \n\nTyverb is also available in multipacks containing 140 tablets that comprise 2 packs, each containing \n\n70 tablets. \n\n \n\nBottles \n\nTyverb is also available in plastic bottles containing 70, 84, 105 or 140 tablets. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nGlaxo Wellcome S.A. \n\nAvenida de Extremadura 3 \n\n09400 Aranda de Duero \n\nBurgos \n\nSpain \n\n \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\n  \n\n\n\n \n\n 44 \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 555 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n \n\n 45 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what tyverb is and what it is used for", "Section_Content": "tyverb is used to treat certain types of breast cancer (her2-overexpressing) which have spread beyond the original tumour or to other organs (advanced or metastatic breast cancer). it may slow or stop cancer cells from growing, or may kill them. tyverb is prescribed to be taken in combination with another anti-cancer medicine. tyverb is prescribed in combination with capecitabine, for patients who have had treatment for advanced or metastatic breast cancer before. this previous treatment for metastatic breast cancer must have included trastuzumab. tyverb is prescribed in combination with trastuzumab, for patients who have hormone receptor- negative metastatic breast cancer and have had other treatment for advanced or metastatic breast cancer before. tyverb is prescribed in combination with an aromatase inhibitor, for patients with hormone sensitive metastatic breast cancer (breast cancer that is more likely to grow in the presence of hormones), who are not currently intended for chemotherapy. information about these medicines is described in separate patient information leaflets. ask your doctor to give you information about these other medicines.", "Entity_Recognition": [{"Text": "tyverb", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 6}, {"Id": 11, "BeginOffset": 41, "EndOffset": 54, "Score": 0.9482288360595703, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9818227291107178}]}, {"Id": 12, "BeginOffset": 115, "EndOffset": 121, "Score": 0.5912222862243652, "Text": "tumour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7066892385482788}]}, {"Text": "advanced or metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 142, "EndOffset": 178}, {"Text": "cancer cells", "Type": "PROBLEM", "BeginOffset": 201, "EndOffset": 213}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 246, "EndOffset": 252}, {"Text": "another anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 327}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 335}, {"Id": 8, "BeginOffset": 370, "EndOffset": 382, "Score": 0.9992986917495728, "Text": "capecitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 410, "EndOffset": 419}, {"Text": "advanced or metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 424, "EndOffset": 460}, {"Text": "this previous treatment", "Type": "TREATMENT", "BeginOffset": 469, "EndOffset": 492}, {"Text": "metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 497, "EndOffset": 521}, {"Id": 9, "BeginOffset": 541, "EndOffset": 552, "Score": 0.9979464411735535, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 554, "EndOffset": 560}, {"Id": 10, "BeginOffset": 595, "EndOffset": 606, "Score": 0.9972614049911499, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 630, "EndOffset": 646, "Score": 0.2816562056541443, "Text": "hormone receptor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2343011498451233, "RelationshipScore": 0.9999984502792358, "RelationshipType": "TEST_VALUE", "Id": 22, "BeginOffset": 648, "EndOffset": 681, "Text": "negative metastatic breast cancer", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 681}, {"Text": "other treatment", "Type": "TREATMENT", "BeginOffset": 695, "EndOffset": 710}, {"Text": "advanced or metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 715, "EndOffset": 751}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 760, "EndOffset": 766}, {"Text": "an aromatase inhibitor", "Type": "TREATMENT", "BeginOffset": 801, "EndOffset": 823}, {"Text": "hormone sensitive metastatic breast cancer", "Type": "PROBLEM", "BeginOffset": 843, "EndOffset": 885}, {"Id": 20, "BeginOffset": 887, "EndOffset": 900, "Score": 0.9360366463661194, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9777390360832214}]}, {"Id": 25, "BeginOffset": 971, "EndOffset": 980, "Score": 0.9999982118606567, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9208046793937683, "RelationshipScore": 0.8253612518310547, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 994, "EndOffset": 1006, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 24, "BeginOffset": 994, "EndOffset": 1006, "Score": 0.9208046793937683, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1026, "EndOffset": 1041}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 1143, "EndOffset": 1164}]}, "Section_2": {"Title": "2. what you need to know before you take tyverb", "Section_Content": "do not take tyverb if you are allergic to lapatinib or any of the other ingredients of this medicine (listed in section 6). take special care with tyverb your doctor will run tests to check that your heart is working properly before and during your treatment with tyverb. tell your doctor if you have any heart problems before you take tyverb. your doctor also needs to know before you take tyverb: if you have lung disease if you have inflammation of the lung if you have any liver problems if you have any kidney problems if you have diarrhoea (see section 4). your doctor will run tests to check that your liver is working properly before and during your treatment with tyverb. tell your doctor if any of these apply to you. serious skin reactions serious skin reactions have been seen with tyverb. symptoms may include skin rash, blisters and skin peeling. tell your doctor as soon as possible if you get any of these symptoms. other medicines and tyverb tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes herbal medicines and other medicines you bought without a prescription. it is especially important to tell your doctor if you are taking, or have recently taken any of the following medicines. some medicines may affect the way tyverb works or tyverb may affect how other medicines work. these medicines include some medicines in the following groups: st john's wort a herb extract used to treat depression erythromycin, ketoconazole, itraconazole, posaconazole, voriconazole, rifabutin, rifampicin, telithromycin medicines used to treat infections cyclosporine a medicine used to suppress the immune system for example after organ transplantations ritonavir, saquinavir medicines used to treat hiv phenytoin, carbamazepine medicines used to treat seizures cisapride a medicine used to treat certain digestive system problems pimozide a medicine used to treat certain mental health problems quinidine, digoxin medicines used to treat certain heart problems repaglinide a medicine used to treat diabetes verapamil a medicine used to treat high blood pressure or heart problems (angina) nefazodone a medicine used to treat depression topotecan, paclitaxel, irinotecan, docetaxel medicines used to treat certain types of cancer rosuvastatin a medicine used to treat high cholesterol medicines that decrease stomach acidity - used to treat stomach ulcers or indigestion tell your doctor if you are taking, or have recently taken, any of these. your doctor will review the medicines you are currently taking to make sure you are not taking something that can't be taken with the tyverb. your doctor will advise you whether an alternative is available. tyverb with food and drink don't drink grapefruit juice while you are being treated with tyverb. it can affect the way the medicine works. pregnancy and breast-feeding the effect of tyverb during pregnancy is not known. you should not use tyverb if you are pregnant unless your doctor specifically recommends it. if you are pregnant or planning to become pregnant, tell your doctor. use a reliable method of contraception to avoid becoming pregnant while you're taking tyverb and for at least 5 days after the last dose. if you become pregnant during treatment with tyverb, tell your doctor. it is not known whether tyverb passes into breast-milk. do not breast-feed while taking tyverb and for at least 5 days after the last dose. if you are breast-feeding or planning to breast-feed, tell your doctor. ask your doctor or pharmacist for advice before taking tyverb if you are unsure. driving and using machines you are responsible to decide if you are able to drive a motor vehicle or perform other tasks that require increased concentration. because of the possible side effects of tyverb, your ability to drive or operate machines could be affected. these effects are described in section 4, 'possible side effects'. tyverb contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "tyverb", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 13, "BeginOffset": 12, "EndOffset": 18, "Score": 0.6745399832725525, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5748933553695679}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 14, "BeginOffset": 42, "EndOffset": 51, "Score": 0.9898746013641357, "Text": "lapatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5553141236305237}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 100}, {"Id": 0, "BeginOffset": 200, "EndOffset": 205, "Score": 0.9026268720626831, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 264, "EndOffset": 270}, {"Text": "any heart problems", "Type": "PROBLEM", "BeginOffset": 301, "EndOffset": 319}, {"Id": 15, "BeginOffset": 336, "EndOffset": 342, "Score": 0.5530949831008911, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 411, "EndOffset": 423, "Score": 0.9502271413803101, "Text": "lung disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9107950329780579}]}, {"Text": "inflammation of the lung", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 460}, {"Text": "any liver problems", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 491}, {"Text": "any kidney problems", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 523}, {"Id": 42, "BeginOffset": 536, "EndOffset": 545, "Score": 0.9853391647338867, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6607325673103333}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 559, "EndOffset": 560}, {"Id": 6, "BeginOffset": 609, "EndOffset": 614, "Score": 0.9305422902107239, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 673, "EndOffset": 679}, {"Text": "serious skin reactions", "Type": "PROBLEM", "BeginOffset": 728, "EndOffset": 750}, {"Text": "serious skin reactions", "Type": "PROBLEM", "BeginOffset": 751, "EndOffset": 773}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 810}, {"Id": 45, "BeginOffset": 823, "EndOffset": 832, "Score": 0.9086769819259644, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9440181851387024}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9511707425117493, "RelationshipScore": 0.973625123500824, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 736, "EndOffset": 740, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 834, "EndOffset": 842, "Score": 0.9822654724121094, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9107321500778198}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9511707425117493, "RelationshipScore": 0.7224396467208862, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 736, "EndOffset": 740, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933239817619324, "RelationshipScore": 0.8311322927474976, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 823, "EndOffset": 827, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 847, "EndOffset": 859, "Score": 0.9572155475616455, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9153127670288086}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9511707425117493, "RelationshipScore": 0.7583301067352295, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 736, "EndOffset": 740, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 916, "EndOffset": 930}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 932, "EndOffset": 947}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1062}, {"Id": 16, "BeginOffset": 1078, "EndOffset": 1094, "Score": 0.8420212268829346, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1099, "EndOffset": 1114}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1246, "EndOffset": 1269}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1271, "EndOffset": 1285}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1365, "EndOffset": 1380}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1389, "EndOffset": 1403}, {"Text": "a herb extract", "Type": "TREATMENT", "BeginOffset": 1444, "EndOffset": 1458}, {"Id": 48, "BeginOffset": 1473, "EndOffset": 1483, "Score": 0.9156703352928162, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693183302879333}]}, {"Id": 18, "BeginOffset": 1484, "EndOffset": 1496, "Score": 0.9991680383682251, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1498, "EndOffset": 1510, "Score": 0.999256432056427, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1512, "EndOffset": 1524, "Score": 0.9976135492324829, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1526, "EndOffset": 1538, "Score": 0.999574601650238, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1540, "EndOffset": 1552, "Score": 0.9999287128448486, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1554, "EndOffset": 1563, "Score": 0.9983581900596619, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1565, "EndOffset": 1575, "Score": 0.9938344955444336, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "telithromycin medicines", "Type": "TREATMENT", "BeginOffset": 1577, "EndOffset": 1600}, {"Id": 49, "BeginOffset": 1615, "EndOffset": 1625, "Score": 0.9467371702194214, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9784133434295654}]}, {"Text": "cyclosporine a medicine", "Type": "TREATMENT", "BeginOffset": 1626, "EndOffset": 1649}, {"Text": "organ transplantations ritonavir", "Type": "TREATMENT", "BeginOffset": 1703, "EndOffset": 1735}, {"Id": 28, "BeginOffset": 1737, "EndOffset": 1757, "Score": 0.8357195854187012, "Text": "saquinavir medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hiv phenytoin", "Type": "TREATMENT", "BeginOffset": 1772, "EndOffset": 1785}, {"Text": "carbamazepine medicines", "Type": "TREATMENT", "BeginOffset": 1787, "EndOffset": 1810}, {"Id": 51, "BeginOffset": 1825, "EndOffset": 1833, "Score": 0.9827842712402344, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9856960773468018}]}, {"Text": "cisapride a medicine", "Type": "TREATMENT", "BeginOffset": 1834, "EndOffset": 1854}, {"Text": "certain digestive system problems", "Type": "TREATMENT", "BeginOffset": 1869, "EndOffset": 1902}, {"Id": 32, "BeginOffset": 1903, "EndOffset": 1911, "Score": 0.8616560697555542, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6563547849655151}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1912, "EndOffset": 1922}, {"Id": 33, "BeginOffset": 1968, "EndOffset": 1977, "Score": 0.9939392805099487, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6982550024986267}]}, {"Id": 59, "BeginOffset": 1979, "EndOffset": 1996, "Score": 0.4900839924812317, "Text": "digoxin medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "certain heart problems", "Type": "PROBLEM", "BeginOffset": 2011, "EndOffset": 2033}, {"Text": "repaglinide a medicine", "Type": "TREATMENT", "BeginOffset": 2034, "EndOffset": 2056}, {"Text": "diabetes verapamil", "Type": "TREATMENT", "BeginOffset": 2071, "EndOffset": 2089}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2090, "EndOffset": 2100}, {"Id": 53, "BeginOffset": 2115, "EndOffset": 2134, "Score": 0.9297717213630676, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6612939834594727}]}, {"Id": 54, "BeginOffset": 2138, "EndOffset": 2152, "Score": 0.8456276655197144, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.777008593082428}]}, {"Id": 55, "BeginOffset": 2154, "EndOffset": 2160, "Score": 0.9474794864654541, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8992972373962402}]}, {"Text": "nefazodone a medicine", "Type": "TREATMENT", "BeginOffset": 2162, "EndOffset": 2183}, {"Text": "depression topotecan", "Type": "TREATMENT", "BeginOffset": 2198, "EndOffset": 2218}, {"Id": 67, "BeginOffset": 2220, "EndOffset": 2230, "Score": 0.9994310736656189, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2232, "EndOffset": 2242, "Score": 0.998934805393219, "Text": "irinotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "docetaxel medicines", "Type": "TREATMENT", "BeginOffset": 2244, "EndOffset": 2263}, {"Text": "cancer rosuvastatin", "Type": "TREATMENT", "BeginOffset": 2295, "EndOffset": 2314}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2315, "EndOffset": 2325}, {"Id": 93, "BeginOffset": 2340, "EndOffset": 2366, "Score": 0.49701109528541565, "Text": "high cholesterol medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 2381, "EndOffset": 2396, "Score": 0.7201330661773682, "Text": "stomach acidity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6428058743476868}]}, {"Id": 82, "BeginOffset": 2413, "EndOffset": 2427, "Score": 0.9234439134597778, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8257798552513123}]}, {"Id": 83, "BeginOffset": 2431, "EndOffset": 2442, "Score": 0.9787464737892151, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.879919707775116}]}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 2541, "EndOffset": 2554}, {"Id": 71, "BeginOffset": 2651, "EndOffset": 2657, "Score": 0.5137658715248108, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 2813, "EndOffset": 2819, "Score": 0.8004562854766846, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "pregnancy and breast", "Type": "PROBLEM", "BeginOffset": 2863, "EndOffset": 2883}, {"Text": "tyverb during pregnancy", "Type": "PROBLEM", "BeginOffset": 2906, "EndOffset": 2929}, {"Id": 86, "BeginOffset": 2981, "EndOffset": 2989, "Score": 0.9920839071273804, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428436160087585}]}, {"Id": 87, "BeginOffset": 3048, "EndOffset": 3056, "Score": 0.9962332844734192, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9503790140151978}]}, {"Id": 88, "BeginOffset": 3079, "EndOffset": 3087, "Score": 0.9974502921104431, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9437652230262756}]}, {"Text": "a reliable method of contraception", "Type": "TREATMENT", "BeginOffset": 3111, "EndOffset": 3145}, {"Id": 89, "BeginOffset": 3164, "EndOffset": 3172, "Score": 0.9981618523597717, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9479469060897827}]}, {"Id": 73, "BeginOffset": 3193, "EndOffset": 3199, "Score": 0.44698387384414673, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3217, "EndOffset": 3223, "Score": 0.9405899047851562, "Text": "5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.44698387384414673, "RelationshipScore": 0.6882469654083252, "RelationshipType": "OVERLAP", "Id": 73, "BeginOffset": 3193, "EndOffset": 3199, "Text": "tyverb", "Category": "MEDICATION", "Traits": []}]}, {"Id": 90, "BeginOffset": 3259, "EndOffset": 3267, "Score": 0.9970220923423767, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292949438095093}]}, {"Id": 64, "BeginOffset": 3359, "EndOffset": 3365, "Score": 0.8130251169204712, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 74, "BeginOffset": 3404, "EndOffset": 3410, "Score": 0.5339768528938293, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 3428, "EndOffset": 3434, "Score": 0.9856331944465637, "Text": "5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5339768528938293, "RelationshipScore": 0.8377700448036194, "RelationshipType": "OVERLAP", "Id": 74, "BeginOffset": 3404, "EndOffset": 3410, "Text": "tyverb", "Category": "MEDICATION", "Traits": []}]}, {"Text": "increased concentration", "Type": "TREATMENT", "BeginOffset": 3743, "EndOffset": 3766}, {"Id": 91, "BeginOffset": 3792, "EndOffset": 3804, "Score": 0.8141456246376038, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45300689339637756}, {"Name": "DIAGNOSIS", "Score": 0.4012485444545746}]}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 3808, "EndOffset": 3814}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3916, "EndOffset": 3917}, {"Text": "side effects'", "Type": "PROBLEM", "BeginOffset": 3929, "EndOffset": 3942}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3960, "EndOffset": 3980}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 4000, "EndOffset": 4013}]}, "Section_3": {"Title": "3. how to take tyverb", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you're not sure. your doctor will decide on the correct dose of tyverb depending on the type of breast cancer being treated. if you are prescribed tyverb in combination with capecitabine, the usual dose is 5 tyverb tablets a day, as a single dose. if you are prescribed tyverb in combination with trastuzumab, the usual dose is 4 tyverb tablets a day, as a single dose. if you are prescribed tyverb in combination with an aromatase inhibitor, the usual dose is 6 tyverb tablets a day, as a single dose. take the prescribed dose every day for as long as your doctor tells you to. your doctor will advise you about the dose of your other anti-cancer medicine, and how to take it. taking your tablets swallow the tablets whole with water, one after the other, at the same time each day. take tyverb either at least one hour before or at least one hour after food. take tyverb at the same time in relation to food each day for example, you could always take your tablet one hour before breakfast. while you are taking tyverb depending on the side effects you experience, your doctor may recommend lowering your dose or temporarily stopping your treatment. your doctor will also carry out tests to check your heart and liver function before and during treatment with tyverb. if you take too much tyverb contact a doctor or pharmacist immediately. if possible, show them the pack. if you forget to take tyverb don't take a double dose to make up for a forgotten dose. just take the next dose at the scheduled time.", "Entity_Recognition": [{"Text": "tyverb", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 167, "EndOffset": 173}, {"Id": 18, "BeginOffset": 199, "EndOffset": 212, "Score": 0.7081683874130249, "Text": "breast cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9757664799690247}]}, {"Id": 3, "BeginOffset": 250, "EndOffset": 256, "Score": 0.7165012955665588, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7119095325469971, "RelationshipScore": 0.9775700569152832, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 309, "EndOffset": 325, "Text": "5 tyverb tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9778278470039368, "RelationshipScore": 0.8448269963264465, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 326, "EndOffset": 331, "Text": "a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 277, "EndOffset": 289, "Score": 0.9992738366127014, "Text": "capecitabine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7119095325469971, "RelationshipScore": 0.9999990463256836, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 309, "EndOffset": 325, "Text": "5 tyverb tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9778278470039368, "RelationshipScore": 0.9999920129776001, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 326, "EndOffset": 331, "Text": "a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 309, "EndOffset": 310}, {"Id": 7, "BeginOffset": 373, "EndOffset": 379, "Score": 0.8298102021217346, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8898468017578125, "RelationshipScore": 0.9999827146530151, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 431, "EndOffset": 447, "Text": "4 tyverb tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9818750023841858, "RelationshipScore": 0.9991970658302307, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 448, "EndOffset": 453, "Text": "a day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 400, "EndOffset": 411, "Score": 0.9987012147903442, "Text": "trastuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8898468017578125, "RelationshipScore": 0.999995231628418, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 431, "EndOffset": 447, "Text": "4 tyverb tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9818750023841858, "RelationshipScore": 0.9981340765953064, "RelationshipType": "FREQUENCY", "Id": 10, "BeginOffset": 448, "EndOffset": 453, "Text": "a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 431, "EndOffset": 432}, {"Id": 11, "BeginOffset": 495, "EndOffset": 501, "Score": 0.754856526851654, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6533790230751038, "RelationshipScore": 0.5803908109664917, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 564, "EndOffset": 580, "Text": "6 tyverb tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7795505523681641, "RelationshipScore": 0.962427020072937, "RelationshipType": "FREQUENCY", "Id": 15, "BeginOffset": 631, "EndOffset": 640, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an aromatase inhibitor", "Type": "TREATMENT", "BeginOffset": 522, "EndOffset": 544}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 565}, {"Text": "your other anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 728, "EndOffset": 759}, {"Text": "your tablets swallow", "Type": "TREATMENT", "BeginOffset": 788, "EndOffset": 808}, {"Id": 16, "BeginOffset": 892, "EndOffset": 898, "Score": 0.35241222381591797, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 969, "EndOffset": 975}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 1117, "EndOffset": 1123}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1239, "EndOffset": 1253}, {"Text": "tests", "Type": "TEST", "BeginOffset": 1287, "EndOffset": 1292}, {"Id": 1, "BeginOffset": 1307, "EndOffset": 1312, "Score": 0.9902922511100769, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 1317, "EndOffset": 1322, "Score": 0.9882854223251343, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 1365, "EndOffset": 1371}, {"Id": 17, "BeginOffset": 1500, "EndOffset": 1506, "Score": 0.45472270250320435, "Text": "tyverb", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1518, "EndOffset": 1531}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. a severe allergic reaction is a rare side effect (may affect up to 1 in 1,000 people) and may develop rapidly. symptoms may include: skin rash (including itchy, bumpy rash) unusual wheezing, or difficulty in breathing swollen eyelids, lips or tongue pains in muscles or joints collapse or blackout. tell your doctor immediately if you get any of these symptoms. don't take any more tablets. very common side effects (may affect more than 1 in 10 people): diarrhoea (which may make you dehydrated and lead to more severe complications) tell your doctor immediately at the first sign of diarrhoea (loose stool), as it is important that this is treated right away. also tell your doctor immediately if your diarrhoea worsens. there is more advice on reducing the risk of diarrhoea at the end of section 4. rash, dry skin, itching tell your doctor if you get a skin rash. there is more advice on reducing the risk of skin rash at the end of section 4. other very common side effects loss of appetite feeling sick (nausea) being sick (vomiting) tiredness, feeling weak indigestion constipation sore mouth/mouth ulcers stomach pain trouble sleeping back pain pain in hands and feet joint or back pain a skin reaction on the palms of the hands or soles of the feet (including tingling, numbness, pain, swelling or reddening) cough, shortness of breath headache nose bleed hot flush unusual hair loss or thinning tell your doctor if any of these side effects get severe or troublesome. common side effects (may affect up to 1 in 10 people): an effect on how your heart works in most cases, the effect on your heart will not have any symptoms. if you do experience symptoms associated with this side effect, these are likely to include an irregular heartbeat and shortness of breath. liver problems, which may cause itching, yellow eyes or skin (jaundice), or dark urine or pain or discomfort in the right upper area of the stomach. nail disorders such as a tender infection and swelling of the cuticles tell your doctor if you get any of these symptoms. uncommon side effects (may affect up to 1 in 100 people): treatment-induced lung inflammation, which may cause shortness of breath or cough tell your doctor immediately if you get either of these symptoms. other uncommon side effects include: blood tests results that show changes in liver function (usually mild and temporary) rare side effects (may affect up to 1 in 1,000 people): severe allergic reactions (see the beginning of section 4) 42 the frequency of some side effects is not known (it cannot be estimated from the available data): irregular heart-beat (change in the electrical activity of the heart) severe skin reaction that might include: rash, red skin, blistering of the lips, eyes or mouth, skin peeling, fever or any combination of these pulmonary arterial hypertension (increased blood pressure in the arteries (blood vessels) of the lungs) if you get other side effects tell your doctor or pharmacist if you notice any side effects not listed in this leaflet. reducing the risk of diarrhoea and skin rash tyverb can cause severe diarrhoea if you suffer from diarrhoea while taking tyverb: drink plenty of fluids (8 to 10 glasses a day), such as water, sports drinks or other clear liquids eat low-fat, high protein foods instead of fatty or spicy foods eat cooked vegetables instead of raw vegetables and remove the skin from fruits before eating avoid milk and milk products (including ice cream) avoid herbal supplements (some may cause diarrhoea). tell your doctor if your diarrhoea continues. tyverb can cause skin rash your doctor will check your skin before and during treatment. to care for sensitive skin: wash with a soap-free cleanser use fragrance free, hypoallergenic beauty products use sunscreen (sun protection factor [spf] 30 or higher). tell your doctor if you get a skin rash. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "tyverb", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 28, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9653398394584656, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7835332155227661}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 118}, {"Text": "a rare side effect", "Type": "PROBLEM", "BeginOffset": 122, "EndOffset": 140}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 159, "EndOffset": 160}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 164, "EndOffset": 169}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 203, "EndOffset": 211}, {"Id": 31, "BeginOffset": 225, "EndOffset": 234, "Score": 0.8535281419754028, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8937873244285583}]}, {"Id": 32, "BeginOffset": 246, "EndOffset": 251, "Score": 0.9074357151985168, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8487223386764526}]}, {"Text": "bumpy rash", "Type": "PROBLEM", "BeginOffset": 253, "EndOffset": 263}, {"Text": "unusual wheezing", "Type": "PROBLEM", "BeginOffset": 265, "EndOffset": 281}, {"Text": "difficulty in breathing swollen eyelids", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 325}, {"Text": "lips or tongue pains in muscles", "Type": "PROBLEM", "BeginOffset": 327, "EndOffset": 358}, {"Text": "joints collapse", "Type": "PROBLEM", "BeginOffset": 362, "EndOffset": 377}, {"Id": 39, "BeginOffset": 381, "EndOffset": 389, "Score": 0.4096629023551941, "Text": "blackout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 452}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 483, "EndOffset": 507}, {"Id": 41, "BeginOffset": 513, "EndOffset": 519, "Score": 0.262544184923172, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 531}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 535, "EndOffset": 537}, {"Id": 42, "BeginOffset": 547, "EndOffset": 556, "Score": 0.9809591174125671, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7182115316390991}]}, {"Id": 43, "BeginOffset": 577, "EndOffset": 587, "Score": 0.9786392450332642, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8306938409805298}]}, {"Text": "more severe complications", "Type": "PROBLEM", "BeginOffset": 600, "EndOffset": 625}, {"Text": "diarrhoea (loose stool", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 699}, {"Id": 95, "BeginOffset": 776, "EndOffset": 787, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8843827247619629, "RelationshipScore": 0.7461104393005371, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 796, "EndOffset": 805, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7771928906440735}]}]}, {"Text": "your diarrhoea", "Type": "PROBLEM", "BeginOffset": 791, "EndOffset": 805}, {"Id": 48, "BeginOffset": 860, "EndOffset": 869, "Score": 0.9909623265266418, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7297569513320923}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 892, "EndOffset": 894}, {"Id": 49, "BeginOffset": 895, "EndOffset": 899, "Score": 0.9961621761322021, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9244515895843506}]}, {"Id": 50, "BeginOffset": 901, "EndOffset": 909, "Score": 0.5583224892616272, "Text": "dry skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9431939125061035}]}, {"Id": 51, "BeginOffset": 911, "EndOffset": 918, "Score": 0.9963991641998291, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9683391451835632}]}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 947, "EndOffset": 958}, {"Id": 53, "BeginOffset": 1005, "EndOffset": 1014, "Score": 0.9527857899665833, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8423135876655579}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1037, "EndOffset": 1039}, {"Id": 54, "BeginOffset": 1058, "EndOffset": 1070, "Score": 0.8869274854660034, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8666766285896301}]}, {"Id": 55, "BeginOffset": 1071, "EndOffset": 1087, "Score": 0.9139474034309387, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9207181930541992}]}, {"Id": 56, "BeginOffset": 1088, "EndOffset": 1100, "Score": 0.788859486579895, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9583756923675537}]}, {"Id": 57, "BeginOffset": 1102, "EndOffset": 1108, "Score": 0.9951590895652771, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690026044845581}]}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1116, "EndOffset": 1131}, {"Id": 60, "BeginOffset": 1132, "EndOffset": 1141, "Score": 0.9803746342658997, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644859433174133}]}, {"Text": "weak indigestion constipation", "Type": "PROBLEM", "BeginOffset": 1151, "EndOffset": 1180}, {"Text": "sore mouth", "Type": "PROBLEM", "BeginOffset": 1181, "EndOffset": 1191}, {"Id": 65, "BeginOffset": 1192, "EndOffset": 1204, "Score": 0.487605482339859, "Text": "mouth ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9931041598320007}]}, {"Id": 66, "BeginOffset": 1205, "EndOffset": 1217, "Score": 0.9356892704963684, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9847886562347412}]}, {"Id": 67, "BeginOffset": 1218, "EndOffset": 1234, "Score": 0.9634497761726379, "Text": "trouble sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519177675247192}]}, {"Id": 68, "BeginOffset": 1235, "EndOffset": 1244, "Score": 0.9321706891059875, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677199721336365}]}, {"Text": "pain in hands and feet joint", "Type": "PROBLEM", "BeginOffset": 1245, "EndOffset": 1273}, {"Id": 70, "BeginOffset": 1277, "EndOffset": 1286, "Score": 0.8427248001098633, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655540585517883}]}, {"Text": "a skin reaction", "Type": "PROBLEM", "BeginOffset": 1287, "EndOffset": 1302}, {"Id": 18, "BeginOffset": 1310, "EndOffset": 1315, "Score": 0.9665383100509644, "Text": "palms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 1323, "EndOffset": 1328, "Score": 0.9975504279136658, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 1332, "EndOffset": 1337, "Score": 0.7583200931549072, "Text": "soles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1345, "EndOffset": 1349, "Score": 0.997917115688324, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 1361, "EndOffset": 1369, "Score": 0.9913456439971924, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788718819618225}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9665383100509644, "RelationshipScore": 0.8455349206924438, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1310, "EndOffset": 1315, "Text": "palms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975504279136658, "RelationshipScore": 0.6519953012466431, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1323, "EndOffset": 1328, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7583200931549072, "RelationshipScore": 0.7631189823150635, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1332, "EndOffset": 1337, "Text": "soles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997917115688324, "RelationshipScore": 0.9117066860198975, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1345, "EndOffset": 1349, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 73, "BeginOffset": 1371, "EndOffset": 1379, "Score": 0.9988808035850525, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9861508011817932}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9665383100509644, "RelationshipScore": 0.667352020740509, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1310, "EndOffset": 1315, "Text": "palms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7583200931549072, "RelationshipScore": 0.6908775568008423, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1332, "EndOffset": 1337, "Text": "soles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997917115688324, "RelationshipScore": 0.4628005027770996, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1345, "EndOffset": 1349, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 74, "BeginOffset": 1381, "EndOffset": 1385, "Score": 0.998903751373291, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825202822685242}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9665383100509644, "RelationshipScore": 0.6207488775253296, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1310, "EndOffset": 1315, "Text": "palms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7583200931549072, "RelationshipScore": 0.757362425327301, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1332, "EndOffset": 1337, "Text": "soles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.997917115688324, "RelationshipScore": 0.6900235414505005, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1345, "EndOffset": 1349, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 1387, "EndOffset": 1395, "Score": 0.9970211386680603, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9877331256866455}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7583200931549072, "RelationshipScore": 0.5535780191421509, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1332, "EndOffset": 1337, "Text": "soles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "reddening)", "Type": "PROBLEM", "BeginOffset": 1399, "EndOffset": 1409}, {"Id": 77, "BeginOffset": 1410, "EndOffset": 1415, "Score": 0.99565190076828, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769735932350159}]}, {"Id": 78, "BeginOffset": 1417, "EndOffset": 1436, "Score": 0.9968475699424744, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816402792930603}]}, {"Id": 79, "BeginOffset": 1437, "EndOffset": 1445, "Score": 0.9770990014076233, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791550040245056}]}, {"Id": 80, "BeginOffset": 1446, "EndOffset": 1456, "Score": 0.6859790086746216, "Text": "nose bleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8983611464500427}]}, {"Text": "hot flush unusual hair loss", "Type": "PROBLEM", "BeginOffset": 1457, "EndOffset": 1484}, {"Id": 83, "BeginOffset": 1488, "EndOffset": 1496, "Score": 0.8722086548805237, "Text": "thinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8423361778259277}]}, {"Id": 84, "BeginOffset": 1530, "EndOffset": 1542, "Score": 0.812096118927002, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.715681254863739}]}, {"Text": "severe or troublesome", "Type": "PROBLEM", "BeginOffset": 1547, "EndOffset": 1568}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1570, "EndOffset": 1589}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1608, "EndOffset": 1609}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1613, "EndOffset": 1615}, {"Id": 24, "BeginOffset": 1647, "EndOffset": 1652, "Score": 0.9825469851493835, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 1693, "EndOffset": 1698, "Score": 0.9906544089317322, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1713, "EndOffset": 1725}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1748, "EndOffset": 1756}, {"Text": "this side effect", "Type": "PROBLEM", "BeginOffset": 1773, "EndOffset": 1789}, {"Text": "an irregular heartbeat", "Type": "PROBLEM", "BeginOffset": 1819, "EndOffset": 1841}, {"Id": 89, "BeginOffset": 1846, "EndOffset": 1865, "Score": 0.9974173307418823, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9315834641456604}]}, {"Id": 90, "BeginOffset": 1867, "EndOffset": 1881, "Score": 0.7451169490814209, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8831691145896912}]}, {"Id": 91, "BeginOffset": 1899, "EndOffset": 1906, "Score": 0.9956738352775574, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8592786192893982}]}, {"Text": "yellow eyes or skin (jaundice", "Type": "PROBLEM", "BeginOffset": 1908, "EndOffset": 1937}, {"Id": 123, "BeginOffset": 1943, "EndOffset": 1953, "Score": 0.8486261963844299, "Text": "dark urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8516072034835815}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9854898452758789, "RelationshipScore": 0.8495424389839172, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 1923, "EndOffset": 1927, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 124, "BeginOffset": 1957, "EndOffset": 1961, "Score": 0.9931676983833313, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9132846593856812}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9854898452758789, "RelationshipScore": 0.9336756467819214, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 1923, "EndOffset": 1927, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9821935892105103, "RelationshipScore": 0.9679513573646545, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 1983, "EndOffset": 1988, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9185440540313721, "RelationshipScore": 0.9301550388336182, "RelationshipType": "DIRECTION", "Id": 98, "BeginOffset": 1989, "EndOffset": 1994, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5703860521316528, "RelationshipScore": 0.8020737171173096, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 1995, "EndOffset": 2014, "Text": "area of the stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 125, "BeginOffset": 1965, "EndOffset": 1975, "Score": 0.994699239730835, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422523379325867}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9854898452758789, "RelationshipScore": 0.58714759349823, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 96, "BeginOffset": 1923, "EndOffset": 1927, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9821935892105103, "RelationshipScore": 0.9999582767486572, "RelationshipType": "DIRECTION", "Id": 97, "BeginOffset": 1983, "EndOffset": 1988, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9185440540313721, "RelationshipScore": 0.9994843006134033, "RelationshipType": "DIRECTION", "Id": 98, "BeginOffset": 1989, "EndOffset": 1994, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5703860521316528, "RelationshipScore": 0.998101532459259, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 1995, "EndOffset": 2014, "Text": "area of the stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 99, "BeginOffset": 1995, "EndOffset": 2014, "Score": 0.5703860521316528, "Text": "area of the stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 126, "BeginOffset": 2016, "EndOffset": 2030, "Score": 0.7365606427192688, "Text": "nail disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4680754244327545}, {"Name": "DIAGNOSIS", "Score": 0.5254837274551392}]}, {"Text": "a tender infection", "Type": "PROBLEM", "BeginOffset": 2039, "EndOffset": 2057}, {"Text": "swelling of the cuticles", "Type": "PROBLEM", "BeginOffset": 2062, "EndOffset": 2086}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2122, "EndOffset": 2136}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2138, "EndOffset": 2159}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2178, "EndOffset": 2179}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2183, "EndOffset": 2186}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2205}, {"Id": 130, "BeginOffset": 2214, "EndOffset": 2231, "Score": 0.7448132038116455, "Text": "lung inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8026653528213501}]}, {"Id": 131, "BeginOffset": 2249, "EndOffset": 2268, "Score": 0.9964004755020142, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8956687450408936}]}, {"Id": 132, "BeginOffset": 2272, "EndOffset": 2277, "Score": 0.9938606023788452, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9125492572784424}]}, {"Id": 164, "BeginOffset": 2295, "EndOffset": 2306, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9938606023788452, "RelationshipScore": 0.6812441945075989, "RelationshipType": "OVERLAP", "Id": 132, "BeginOffset": 2272, "EndOffset": 2277, "Text": "cough", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9125492572784424}]}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2328, "EndOffset": 2342}, {"Id": 133, "BeginOffset": 2359, "EndOffset": 2371, "Score": 0.8841539621353149, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7401707768440247}]}, {"Id": 158, "BeginOffset": 2381, "EndOffset": 2392, "Score": 0.9524585008621216, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 2411, "EndOffset": 2436, "Score": 0.8860781192779541, "Text": "changes in liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7623462677001953}]}, {"Id": 103, "BeginOffset": 2422, "EndOffset": 2427, "Score": 0.98139488697052, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "mild and temporary) rare side effects", "Type": "PROBLEM", "BeginOffset": 2446, "EndOffset": 2483}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2502, "EndOffset": 2503}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2507, "EndOffset": 2512}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 2522, "EndOffset": 2547}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2578, "EndOffset": 2580}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 2581, "EndOffset": 2583}, {"Id": 137, "BeginOffset": 2588, "EndOffset": 2597, "Score": 0.30739957094192505, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 2601, "EndOffset": 2618}, {"Id": 139, "BeginOffset": 2682, "EndOffset": 2702, "Score": 0.6991317868232727, "Text": "irregular heart-beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6768844127655029}]}, {"Id": 104, "BeginOffset": 2692, "EndOffset": 2697, "Score": 0.9252379536628723, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 140, "BeginOffset": 2704, "EndOffset": 2737, "Score": 0.9126091003417969, "Text": "change in the electrical activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9889079928398132, "RelationshipScore": 0.9829975366592407, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2745, "EndOffset": 2750, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 105, "BeginOffset": 2745, "EndOffset": 2750, "Score": 0.9889079928398132, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe skin reaction", "Type": "PROBLEM", "BeginOffset": 2752, "EndOffset": 2772}, {"Id": 142, "BeginOffset": 2793, "EndOffset": 2797, "Score": 0.9977380037307739, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.844658374786377}]}, {"Id": 143, "BeginOffset": 2799, "EndOffset": 2807, "Score": 0.6304830312728882, "Text": "red skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.833584725856781}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991402626037598, "RelationshipScore": 0.7854750752449036, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2827, "EndOffset": 2831, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blistering of the lips", "Type": "PROBLEM", "BeginOffset": 2809, "EndOffset": 2831}, {"Text": "eyes or mouth", "Type": "PROBLEM", "BeginOffset": 2833, "EndOffset": 2846}, {"Id": 145, "BeginOffset": 2848, "EndOffset": 2860, "Score": 0.7840843796730042, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179463982582092}]}, {"Id": 146, "BeginOffset": 2862, "EndOffset": 2867, "Score": 0.993415355682373, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8751962184906006}]}, {"Text": "these pulmonary arterial hypertension", "Type": "PROBLEM", "BeginOffset": 2890, "EndOffset": 2927}, {"Id": 148, "BeginOffset": 2929, "EndOffset": 2953, "Score": 0.7451149821281433, "Text": "increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4210920035839081}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7094539999961853, "RelationshipScore": 0.9990087747573853, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 112, "BeginOffset": 2961, "EndOffset": 2969, "Text": "arteries", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.844641923904419, "RelationshipScore": 0.9516838788986206, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 2971, "EndOffset": 2984, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9800524711608887, "RelationshipScore": 0.9896201491355896, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 114, "BeginOffset": 2993, "EndOffset": 2998, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 112, "BeginOffset": 2961, "EndOffset": 2969, "Score": 0.7094539999961853, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 113, "BeginOffset": 2971, "EndOffset": 2984, "Score": 0.844641923904419, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 114, "BeginOffset": 2993, "EndOffset": 2998, "Score": 0.9800524711608887, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 149, "BeginOffset": 3017, "EndOffset": 3029, "Score": 0.8346091508865356, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7210942506790161}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 3075, "EndOffset": 3091}, {"Id": 151, "BeginOffset": 3141, "EndOffset": 3150, "Score": 0.9918683767318726, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7816280126571655}]}, {"Text": "skin rash tyverb", "Type": "PROBLEM", "BeginOffset": 3155, "EndOffset": 3171}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 3182, "EndOffset": 3198}, {"Id": 154, "BeginOffset": 3218, "EndOffset": 3227, "Score": 0.8858972191810608, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3278, "EndOffset": 3280}, {"Text": "high protein foods", "Type": "TREATMENT", "BeginOffset": 3362, "EndOffset": 3380}, {"Id": 116, "BeginOffset": 3476, "EndOffset": 3480, "Score": 0.6209174394607544, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "milk and milk products", "Type": "TREATMENT", "BeginOffset": 3513, "EndOffset": 3535}, {"Text": "ice cream", "Type": "TREATMENT", "BeginOffset": 3547, "EndOffset": 3556}, {"Id": 120, "BeginOffset": 3564, "EndOffset": 3582, "Score": 0.6615416407585144, "Text": "herbal supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 3599, "EndOffset": 3608, "Score": 0.9690772891044617, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5299431681632996}, {"Name": "DIAGNOSIS", "Score": 0.5250574350357056}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6209174394607544, "RelationshipScore": 0.7063865661621094, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 3476, "EndOffset": 3480, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your diarrhoea", "Type": "PROBLEM", "BeginOffset": 3631, "EndOffset": 3645}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 3657, "EndOffset": 3663}, {"Id": 157, "BeginOffset": 3674, "EndOffset": 3683, "Score": 0.8867943286895752, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7224074602127075}]}, {"Id": 118, "BeginOffset": 3712, "EndOffset": 3716, "Score": 0.97514808177948, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3735, "EndOffset": 3744}, {"Id": 119, "BeginOffset": 3768, "EndOffset": 3772, "Score": 0.9862355589866638, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a soap-free cleanser use fragrance", "Type": "TREATMENT", "BeginOffset": 3784, "EndOffset": 3818}, {"Id": 161, "BeginOffset": 3825, "EndOffset": 3855, "Score": 0.8001089096069336, "Text": "hypoallergenic beauty products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "sunscreen (sun protection factor", "Type": "TREATMENT", "BeginOffset": 3860, "EndOffset": 3892}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 3899, "EndOffset": 3901}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 3942, "EndOffset": 3953}, {"Id": 168, "BeginOffset": 3968, "EndOffset": 3980, "Score": 0.9477354288101196, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.799978494644165}]}, {"Id": 169, "BeginOffset": 3996, "EndOffset": 4008, "Score": 0.9190041422843933, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.769727349281311}]}, {"Id": 170, "BeginOffset": 4072, "EndOffset": 4084, "Score": 0.9539918899536133, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6542028784751892}]}, {"Id": 171, "BeginOffset": 4133, "EndOffset": 4145, "Score": 0.8627844452857971, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7072568535804749}]}, {"Id": 172, "BeginOffset": 4199, "EndOffset": 4210, "Score": 0.3866140842437744, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6184343695640564}]}, {"Id": 173, "BeginOffset": 4224, "EndOffset": 4236, "Score": 0.8583264350891113, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7417468428611755}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4292, "EndOffset": 4305}]}, "Section_5": {"Title": "5. how to store tyverb", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister or bottle and the carton. do not store above 30ºc. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what tyverb contains - the active substance in tyverb is lapatinib. each film-coated tablet contains lapatinib ditosylate monohydrate, equivalent to 250 mg lapatinib. - the other ingredients are: microcrystalline cellulose, povidone (k30), sodium starch glycolate (type a), magnesium stearate, hypromellose, titanium dioxide (e171), macrogol (400), polysorbate 80, iron oxide yellow (e172), and iron oxide red (e172). what tyverb looks like and contents of the pack tyverb film-coated tablets are oval, biconvex, yellow film-coated, with 'gs xjg' marked on one side. tyverb is supplied in either blisters packs or bottles: blister packs each pack of tyverb contains 70 or 84 tablets in aluminium foil blisters of 10 or 12 tablets each. each foil has a perforation down the middle and can be divided into two blisters with 5 or 6 tablets in each, depending on the pack size. tyverb is also available in multipacks containing 140 tablets that comprise 2 packs, each containing 70 tablets. bottles tyverb is also available in plastic bottles containing 70, 84, 105 or 140 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "tyverb", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 57, "EndOffset": 66, "Score": 0.9900786876678467, "Text": "lapatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7813909649848938, "RelationshipScore": 0.9999393224716187, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 85, "EndOffset": 91, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 68, "EndOffset": 77}, {"Id": 2, "BeginOffset": 101, "EndOffset": 133, "Score": 0.8112044334411621, "Text": "lapatinib ditosylate monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 149, "EndOffset": 152}, {"Id": 4, "BeginOffset": 156, "EndOffset": 165, "Score": 0.9968401193618774, "Text": "lapatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9729862809181213, "RelationshipScore": 0.8700724840164185, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 149, "EndOffset": 155, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 196, "EndOffset": 222, "Score": 0.9970597624778748, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "povidone (k30", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 237}, {"Id": 7, "BeginOffset": 240, "EndOffset": 263, "Score": 0.9980477094650269, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 274, "EndOffset": 292, "Score": 0.9972203969955444, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 294, "EndOffset": 306, "Score": 0.993184506893158, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 308, "EndOffset": 324, "Score": 0.9983450174331665, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 333, "EndOffset": 341, "Score": 0.7722485661506653, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5123438835144043, "RelationshipScore": 0.9887033104896545, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 343, "EndOffset": 347, "Text": "400)", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 349, "EndOffset": 363, "Score": 0.7991242408752441, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 365, "EndOffset": 382}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 395, "EndOffset": 409}, {"Text": "the pack tyverb film", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 477}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 492}, {"Text": "yellow film", "Type": "TEST", "BeginOffset": 513, "EndOffset": 524}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 573}, {"Text": "blisters packs", "Type": "TREATMENT", "BeginOffset": 596, "EndOffset": 610}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 623, "EndOffset": 636}, {"Text": "tyverb", "Type": "TREATMENT", "BeginOffset": 650, "EndOffset": 656}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 666, "EndOffset": 668}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 672, "EndOffset": 674}, {"Text": "aluminium foil blisters", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 709}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 713, "EndOffset": 715}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 719, "EndOffset": 721}, {"Text": "a perforation", "Type": "PROBLEM", "BeginOffset": 750, "EndOffset": 763}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 823}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 827, "EndOffset": 828}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 924, "EndOffset": 927}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 950, "EndOffset": 951}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 975, "EndOffset": 977}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 1050, "EndOffset": 1052}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 1054, "EndOffset": 1056}, {"Text": "105", "Type": "NUMBER", "BeginOffset": 1058, "EndOffset": 1061}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 1065, "EndOffset": 1068}]}}