{"ID": "5A58808766D62D63E9E959E0FC436F65", "URL": "https://www.ema.europa.eu/documents/product-information/pecfent-epar-product-information_en.pdf", "Product_Name": "PecFent", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nPecFent 100 micrograms/spray nasal spray, solution \nPecFent 400 micrograms/spray nasal spray, solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPecFent 100 micrograms/spray nasal spray, solution \nEach ml of solution contains 1,000 micrograms fentanyl (as citrate) \n1 spray (100 microlitres) contains 100 micrograms fentanyl (as citrate) \n \nBottles contain: \n0.95 ml (950 micrograms fentanyl) -  2 spray bottle \nor \n1.55 ml (1,550  micrograms fentanyl) - 8 spray bottle \n \nPecFent 400 micrograms/spray nasal spray, solution \nEach ml of solution contains 4,000 micrograms fentanyl (as citrate) \n1 spray (100 microlitres) contains 400 micrograms fentanyl (as citrate) \n \nEach bottle contains 1.55 ml (6,200 micrograms fentanyl)  \n \nExcipients with known effect: \nEach spray contains 0.02 mg propylparahydroxybenzoate (E216). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nNasal spray, solution (nasal spray). \n \nA clear to practically clear colourless aqueous solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPecFent is indicated for the management of breakthrough pain (BTP) in adults who are already \nreceiving maintenance opioid therapy for chronic cancer pain. Breakthrough pain is a transitory \nexacerbation of pain that occurs on a background of otherwise controlled persistent pain. \n \nPatients receiving maintenance opioid therapy are those who are taking at least 60 mg of oral \nmorphine daily, at least 25 micrograms of transdermal fentanyl per hour, at least 30 mg of oxycodone \ndaily, at least 8 mg of oral hydromorphone daily or an equianalgesic dose of another opioid for a week \nor longer. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated by and remain under the supervision of a physician experienced in the \nmanagement of opioid therapy in cancer patients. Physicians should keep in mind the potential for \nabuse of fentanyl. \n \n\n\n\n 3 \n\nPosology \nPecFent should be titrated to an “effective” dose that provides adequate analgesia and minimises \nadverse reactions without causing undue (or intolerable) adverse reactions, for two consecutively \ntreated episodes of BTP. The efficacy of a given dose should be assessed over the ensuing 30 minute \nperiod.  \n \nPatients should be carefully monitored until an effective dose is reached. \n \n \n \nPecFent is available in two strengths: 100 micrograms/spray and 400 micrograms/spray. \n \nOne dose of PecFent may include administration of 1 spray (100 microgram or 400 microgram doses) \nor 2 sprays (200 microgram or 800 microgram doses) of the same strength (either 100 microgram or \n400 microgram strength).   \n \nPatients should not  use more than 4 doses per day. Patients should wait at least 4 hours after a dose \nbefore treating another BTP episode with PecFent. \n \nPecFent can deliver 100, 200, 400 and 800 microgram doses as follows: \n \n\nDose required  \n(micrograms)  \n\nProduct strength \n(micrograms) \n\nAmount \n\n100 100 One spray administered into one \nnostril \n\n200 100 One spray administered into each \nnostril \n\n400 400 One spray administered into one \nnostril \n\n800 400 One spray administered into each \nnostril \n\n \nInitial dose \n• The initial dose of PecFent to treat episodes of BTP is always 100 micrograms (one spray), even \n\nin patients switching from other fentanyl containing products for their BTP. \n• Patients must wait at least 4 hours before treating another episode of BTP with PecFent. \n \nMethod of titration \n• Patients should be prescribed an initial titration supply of one bottle (2 sprays or 8 sprays) of \n\nPecFent 100 micrograms/spray. \n• Patients whose initial dose is 100 micrograms and who need to titrate to a higher dose due to a \n\nlack of effect can be instructed to use two 100 microgram sprays (one in each nostril) for their \nnext BTP episode. If this dose is not successful, the patient may be prescribed a bottle of \nPecFent 400 micrograms/spray and instructed to change to one 400 microgram spray for their \nnext episode of pain. If this dose is not successful, the patient may be instructed to increase to \ntwo 400 microgram sprays (one in each nostril). \n\n• From treatment initiation, patients should be closely followed and the dose titrated until an \neffective dose is reached and confirmed for two consecutively treated episodes of BTP.  \n\n \nTitration in patients switching between immediate-release fentanyl containing products  \nSubstantial differences may exist in the pharmacokinetic profile of immediate-release fentanyl \nmedicinal products, which result in clinically important differences in the rate and extent of absorption \nof fentanyl.  Therefore, when switching between fentanyl containing medicinal products indicated for \ntreatment of breakthrough pain, including intranasal formulations, it is essential that patients are again \ntitrated with the new medicinal product, and not switched on a dose-for-dose (microgram-for-\nmicrogram) basis. \n \n\n\n\n 4 \n\nMaintenance therapy \nOnce an effective dose has been established during titration, patients should continue to take this dose \nup to a maximum of 4 doses per day.  \n \nDose readjustment \nGenerally, the maintenance dose of PecFent should be increased only where the current dose fails to \nadequately treat the BTP for several consecutive episodes. \n \nA review of the dose of the background opioid therapy may be required if patients consistently present \nwith more than four BTP episodes per 24 hours. \n \nIn absence of adequate pain control, the possibility of hyperalgesia, tolerance and progression of \nunderlying disease should be considered (see section 4.4). \n \nIf adverse reactions are intolerable or persistent, the dose should be reduced or treatment with PecFent \nreplaced by another analgesic. \n \nDiscontinuation of therapy \nPecFent should be discontinued immediately if the patient no longer experiences breakthrough pain \nepisodes. The treatment for persistent backgound pain should be kept as prescribed. \nIf discontinuation of all opioid therapy is required, the patient must be closely followed by the doctor \nas gradual downward opioid titration therapy is necessary in order to avoid the possibility of abrupt \nwithdrawal effects.   \n \nSpecial populations \n \nElderly (older than 65 years) \nIn the PecFent clinical trial programme, 104 (26.1%) of patients were over 60 years of age, 67 (16.8%) \nover 65 years and 15 (3.8%) over 75 years.  There was no indication that older patients tended to \ntitrate to lower doses or experience more adverse reactions. Nevertheless, in view of the importance of \nrenal and hepatic function in the metabolism and clearance of fentanyl, additional care should be \nexercised in the use of PecFent in the elderly. No data on the pharmacokinetics of PecFent in elderly \npatients are available.   \n \nHepatic or renal impairment \nPecFent should be administered with caution to patients with moderate or severe hepatic or renal \nimpairment (see section 4.4). \n \nPaediatric population \nThe safety and efficacy of PecFent in children and adolescents aged below 18 years have not yet been \nestablished.  \n \nNo data are available.  \n \nMethod of administration \nPecFent is for  nasal  use only. \n \nThe bottle should be removed from the child resistant container immediately prior to use and the \nprotective cap removed. The bottle must be primed before first use by holding upright and simply \npressing and releasing the finger grips either side of the nozzle until a green bar appears in the \ncounting window (should occur after four sprays).  \n \n2 spray bottle: \nThe 2 spray bottle cannot be re-primed and once both doses are used, or if longer than 5 days since \npriming, the bottle and contents should be discarded as described in section 6.6. \n \n\n\n\n 5 \n\n8 spray bottle: \nIf the product has not been used for 5 days, it should be re-primed by spraying once.   \n \nThe patient should be advised to write the date of first use in the space provided on the label of the \nchild resistant container. \n \nTo administer PecFent the nozzle is placed a short distance (about 1 cm) into the nostril and pointed \nslightly towards the bridge of the nose. A spray is then administered by pressing and releasing the \nfinger grips either side of the nozzle. An audible click will be heard and the number displayed on the \ncounter will advance by one.   \n \nPatients must be advised that they may not feel the spray being administered, and that they should, \ntherefore, rely on the audible click and the number on the counter advancing to confirm that a spray \nhas been delivered.  \n \nThe PecFent spray droplets form a gel in the nose. Patients should be advised not to blow their nose \nimmediately after PecFent administration.  \n \nThe protective cap should be replaced after each use and the bottle returned to the child resistant \ncontainer for safe storage. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nPatients without maintenance opioid therapy as there is an increased risk of respiratory depression. \n \nSevere respiratory depression or severe obstructive lung conditions. \n \nTreatment of acute pain other than breakthrough pain. \n \n4.4 Special warnings and precautions for use \n \nPatients and their carers must be instructed that PecFent contains an active substance in an amount that \ncan be fatal to a child. \n \nIn order to minimise the risks of opioid-related adverse reactions and to identify the effective dose, it \nis imperative that patients be monitored closely by health professionals during the titration process. \n \nIt is important that the long acting opioid treatment used to treat the patient’s persistent pain has been \nstabilised before PecFent therapy begins. \n \nHyperalgesia \nAs with other opioids, in case of insufficient pain control in response to an increased dose of fentanyl, \nthe possibility of opioid-induced hyperalgesia should be considered. A fentanyl dose reduction or \ndiscontinuation of fentanyl treatment or treatment review may be indicated. \n \nRespiratory depression \nThere is a risk of clinically significant respiratory depression associated with the use of fentanyl. \nPatients with pain who receive chronic opioid therapy develop tolerance to respiratory depression and \nhence the risk of respiratory depression in these patients is reduced. The use of concomitant central \nnervous system depressants may increase the risk of respiratory depression (see section 4.5). \n \nChronic pulmonary disease \nIn patients with chronic obstructive pulmonary diseases, fentanyl may cause more serious adverse \nreactions. In these patients, opioids may decrease respiratory drive and increase airway resistance. \n \n\n\n\n 6 \n\nIncreased intracranial pressure \nPecFent should only be administered with extreme caution in patients who may be particularly \nsusceptible to the intracranial effects of CO2 retention, such as those with evidence of increased \nintracranial pressure or impaired consciousness. Opioids may obscure the clinical course of patients \nwith a head injury and should be used only if clinically warranted. \n \nCardiac disease \nFentanyl may produce bradycardia. PecFent should, therefore, be used with caution in patients with \nprevious or pre-existing bradyarrhythmias. \n \nImpaired hepatic or renal function \nIn addition, PecFent should be administered with caution to patients with hepatic or renal impairment. \nThe influence of hepatic and renal impairment on the pharmacokinetics of the medicinal product has \nnot been evaluated; however, when administered intravenously the clearance of fentanyl has been \nshown to be altered in hepatic and renal impairment due to alterations in metabolic clearance and \nplasma proteins. Therefore, special care should be taken during the titration process in patients with \nmoderate or severe hepatic or renal impairment. \n \nCareful consideration should be given to patients with hypovolaemia and hypotension. \n \nAbuse potential and tolerance \nTolerance and physical and/or psychological dependence may develop upon repeated administration \nof opioids such as fentanyl. However, iatrogenic addiction following therapeutic use of opioids is \nknown to occur. \n \nAthletes should be informed that treatment with fentanyl could lead to positive doping tests. \n \nSerotonin Syndrome \nCaution is advised when PecFent is coadministered with medicinal products that affect the \nserotoninergic neurotransmitter systems. \n \nThe development of a potentially life-threatening serotonin syndrome may occur with the concomitant \nuse of serotonergic medicinal products such as Selective Serotonin Re-uptake Inhibitors (SSRIs) and \nSerotonin Norepinephrine Re-uptake Inhibitors (SNRIs), and with medicinal products which impair \nmetabolism of serotonin (including Monoamine Oxidase Inhibitors [MAOIs]). This may occur within \nthe recommended dose (see section 4.5). \n \nSerotonin syndrome may include mental-status changes (e.g., agitation, hallucinations, coma), \nautonomic instability (e.g., tachycardia, labile blood pressure, hyperthermia), neuromuscular \nabnormalities (e.g., hyperreflexia, incoordination, rigidity), and/or gastrointestinal symptoms (e.g., \nnausea, vomiting, diarrhoea). \n \nIf serotonin syndrome is suspected, treatment with PecFent should be discontinued. \n \nRoute of administration \nPecFent is only intended for nasal use, and must not be administered by any other route.  Due to \nphysico-chemical properties of excipients included in the formulation, intravenous or intra-arterial \ninjection must be avoided in particular. \n \nNasal conditions \nIf the patient experiences recurrent episodes of epistaxis or nasal discomfort while taking PecFent, an \nalternative method of administration for treatment of breakthrough pain should be considered. \n \n\n\n\n 7 \n\nPecFent excipients \nPecFent contains propylparahydroxybenzoate (E216). Propylparahydroxybenzoate  may cause allergic \nreactions (possibly delayed) and, exceptionally, bronchospasm (if the medicinal product is not \ncorrectly administered). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nFentanyl is metabolised mainly via the human cytochrome P450 3A4 isoenzyme system (CYP3A4), \ntherefore potential interactions may occur when PecFent is given concurrently with  medicinal \nproducts that affect CYP3A4 activity. Coadministration with medicinal products that induce 3A4 \nactivity may reduce the efficacy of PecFent. The concomitant use of PecFent with strong CYP3A4 \ninhibitors (e.g. ritonavir, ketoconazole, itraconazole, troleandomycin, clarithromycin, and nelfinavir) \nor moderate CYP3A4 inhibitors (e.g. amprenavir, aprepitant, diltiazem, erythromycin, fluconazole, \nfosamprenavir, grapefruit juice, and verapamil) may result in increased fentanyl plasma \nconcentrations, potentially causing serious adverse drug reactions including fatal respiratory \ndepression. Patients receiving PecFent concomitantly with moderate or strong CYP3A4 inhibitors \nshould be carefully monitored for an extended period of time. Dose increase should be undertaken \nwith caution. \n \nThe concomitant use of other central nervous system depressants, including other opioids, sedatives or \nhypnotics, general anaesthetics, phenothiazines, tranquillisers, skeletal muscle relaxants, sedating \nantihistamines and alcohol may produce additive depressant effects. \n \nSerotoninergic medicinal products: \nCoadministration of fentanyl with a serotoninergic medicinal product, such as a Selective Serotonin \nRe-uptake Inhibitor (SSRI) or a Serotonin Norepinephrine Re-uptake Inhibitor (SNRI) or a \nMonoamine Oxidase Inhibitor (MAOI), may increase the risk of serotonin syndrome, a potentially \nlife-threatening condition. \n \nPecFent is not recommended for use in patients who have received monoamine oxidase (MAO) \ninhibitors within the previous 14 days because severe and unpredictable potentiation by MAO \ninhibitors has been reported with opioid analgesics. \n \nThe concomitant use of partial opioid agonists/antagonists (e.g. buprenorphine, nalbuphine, \npentazocine) is not recommended. They have high affinity to opioid receptors with relatively low \nintrinsic activity and, therefore, partially antagonise the analgesic effect of fentanyl and may induce \nwithdrawal symptoms in opioid dependent patients. \n \nConcomitant use of nasally administered oxymetazoline has been shown to decrease the absorption of \nPecFent (see section 5.2). The concomitant use of nasally administered vasoconstrictive decongestants \nduring titration is, therefore, not recommended as this may lead to patients titrating to a dose that is \nhigher than required. PecFent maintenance treatment may also be less effective in patients with rhinitis \nwhen administered concomitantly with a nasal vasoconstrictive decongestant. If this occurs, patients \nshould be advised to discontinue their decongestant. \n \nConcomitant use of PecFent and other medicinal products (other than oxymetazoline) administered via \nthe nose has not been evaluated in the clinical trials. Other nasally administered treatments should be \navoided within 15 minutes of dosing with PecFent. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy  \nThere are no adequate data from the use of fentanyl in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. PecFent \nshould not be used during pregnancy unless clearly necessary. \n \n\n\n\n 8 \n\nFollowing long-term treatment, fentanyl may cause withdrawal in the new-born infant. It is advised \nnot to use fentanyl during labour and delivery (including caesarean section) because fentanyl passes \nthrough the placenta and may cause respiratory depression in the foetus. If PecFent is administered, an \nantidote for the child should be readily available. \n \nBreastfeeding \nFentanyl passes into breast milk and may cause sedation and respiratory depression in the breast-fed \nchild. Fentanyl should not be used by breastfeeding women and breast-feeding should not be restarted \nuntil at least 5 days after the last administration of fentanyl. \n \nFertility \nThere are no clinical data on the effects of fentanyl on fertility. \n \n4.7 Effects on ability to drive and use machines \n \nOpioid analgesics may impair the mental and/or physical ability required for driving or operating \nmachinery.  \n \nPatients should be advised not to drive or operate machinery if they experience somnolence, dizziness, \nor visual disturbance or other adverse reactions which can impair their ability to drive or operate \nmachinery. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nTypical opioid adverse reactions are to be expected with PecFent. Frequently, these will cease or \ndecrease in intensity with continued use of the medicinal product, as the patient is titrated to the most \nappropriate dose. However, the most serious adverse reactions are respiratory depression (potentially \nleading to apnoea or respiratory arrest), circulatory depression, hypotension and shock and all patients \nshould be monitored for these. \n \nThe clinical studies of PecFent were designed to evaluate safety and efficacy in treating BTP and all \npatients were also on background opioid therapies, such as sustained-release morphine or transdermal \nfentanyl, for their persistent pain. Therefore it is not possible to definitively separate the effects of \nPecFent alone. \n \nTabulated list of adverse reactions \nThe following adverse reactions have been reported with PecFent and/or other fentanyl-containing \ncompounds during clinical studies and post marketing experience (frequencies defined as very \ncommon (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to \n<1/1,000); very rare (<1/10,000); unknown (cannot be estimated from available data)). \n \n\n Common Uncommon Unknown \nInfections and \ninfestations \n \n \n\n Pneumonia \nNasopharyngitis \nPharyngitis \nRhinitis \n\n \n\nBlood and lymphatic \nsystem disorders \n\n Neutropenia  \n\nImmune system \ndisorders \n\n Hypersensitivity  \n\nMetabolism and \nnutrition disorders \n\n Dehydration \nHyperglycaemia \nDecreased appetite \nIncreased appetite \n\n \n\n\n\n 9 \n\n Common Uncommon Unknown \nPsychiatric disorders Disorientation \n\n \nDelirium \nHallucination \nConfusional state \nDepression \nAttention \ndeficit/hyperactivity \ndisorder \nAnxiety \nEuphoric mood \nNervousness \n\nInsomnia \nDrug dependence \n(addiction) \nDrug abuse \n\nNervous system \ndisorders \n\nDysgeusia \nDizziness \nSomnolence \nHeadache \n\nLoss of consciousness \nDepressed level of \nconsciousness \nConvulsion \nAgeusia \nAnosmia \nMemory impairment \nParosmia \nSpeech disorder \nSedation \nLethargy \nTremor \n\n \n\nEar and labyrinth \ndisorders \n\n Vertigo  \n\nCardiac disorders  Cyanosis  \nVascular disorders  Cardiovascular \n\ninsufficiency \nLymphoedema \nHypotension \nHot flush \n\nFlushing \n \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\nEpistaxis \nRhinorrhoea \nNasal discomfort \n \n\nUpper airway \nobstruction \nPharyngolaryngeal pain \nRhinalgia \nNasal mucosal disorder \nCough \nDyspnoea \nSneezing \nUpper respiratory tract \ncongestion \nNasal congestion \nIntranasal hypoaesthesia \nThroat irritiation \nPostnasal drip \nNasal dryness \n\nRespiratory depression \n\nGastrointestinal \ndisorders \n\nVomiting \nNausea \nConstipation \n\nIntestinal perforation \nPeritonitis \nOral hypoaesthesia \nOral paraesthesia \nDiarrhoea \nRetching \nAbdominal pain \nTongue disorder \nMouth ulceration \nDyspepsia \nDry mouth \n\n \n\n\n\n 10 \n\n Common Uncommon Unknown \nSkin and subcutaneous \ntissue disorders \n\nPruritus \n \n\nHyperhydrosis \nUrticaria \n\n \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n Arthralgia \nMuscle twitching \n\n \n\nRenal and urinary \ndisorders \n\n Anuria \nDysuria \nProteinuria \nUrinary hesitation \n\n \n\nReproductive system \nand breast disorders \n\n Vaginal haemorrhage  \n\nGeneral disorders and \nadministration site \nconditions \n\n Non-cardiac chest pain \nAsthenia \nChills \nFace oedema \nPeripheral oedema \nGait disturbance \nPyrexia \nFatigue \nMalaise \nThirst \n\nWithdrawal syndrome* \nNeonatal withdrawal \nsyndrome \n\nInvestigations \n \n\n Platelet count decreased \nWeight increased \n\n \n\nInjury, poisoning and \nprocedural \ncomplications \n\n Fall \nIntentional drug misuse \nMedication error \n\n \n\n*See next section below \n \nDescription of selected adverse reactions \nOpioid withdrawal symptoms such as nausea, vomiting, diarrhoea, anxiety, chills, tremor, and \nsweating have been observed with transmucosal fentanyl. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe symptoms of fentanyl overdose via the nasal route are expected to be similar in nature to those of \nintravenous fentanyl and other opioids, and are an extension of its pharmacological actions, with the \nmost serious significant effect being respiratory depression. Coma is also known to occur. \n \nImmediate management of opioid overdose includes ensuring a patent airway, physical and verbal \nstimulation of the patient, assessment of the level of consciousness, ventilatory and circulatory status, \nand assisted ventilation (ventilatory support) if necessary. \n \nFor treatment of overdose (accidental ingestion) in the opioid-naïve person, intravenous access should \nbe obtained and naloxone or other opioid antagonists should be employed as clinically indicated. The \nduration of respiratory depression following overdose may be longer than the effects of the opioid \nantagonist’s action (e.g. the half life of naloxone ranges from 30 to 81 minutes) and repeated \nadministration may be necessary. For details about such use the Summary of Product Characteristics \nof the individual opioid antagonist should be consulted. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 11 \n\nFor treatment of overdose in opioid-maintained patients, intravenous access should be obtained. The \njudicious use of naloxone or another opioid antagonist may be warranted in some instances, but it is \nassociated with the risk of precipitating an acute withdrawal syndrome. \n \nIt should be noted that although statistically significant increases in Cmax levels were seen following a \nsecond dose of PecFent given either one or two hours after the initial dose, this increase is not \nconsidered to be large enough to suggest that clinically concerning accumulation or over-exposure \nwould occur, providing a wide safety margin for the recommended dose interval of four hours. \n \nAlthough muscle rigidity interfering with respiration has not been seen following the use of PecFent, \nthis is possible with fentanyl and other opioids. If it occurs, it should be managed by the use of \nassisted ventilation, by an opioid antagonist, and as a final alternative, by a neuromuscular blocking \nagent. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Analgesics; opioids; phenylpiperidine derivatives;  \nATC code: N02AB03. \n \nMechanism of action \nFentanyl is an opioid analgesic, interacting predominantly with the opioid µ-receptor. Its primary \ntherapeutic actions are analgesia and sedation. Secondary pharmacological effects are respiratory \ndepression, bradycardia, hypothermia, constipation, miosis, physical dependence and euphoria. \n \nOpioids may influence the hypothalamic-pituitary-adrenal or –gonadal axes. Some changes that can be \nseen include an increase in serum prolactin, and decreases in plasma cortisol and testosterone. Clinical \nsigns and symptoms may be manifest from these hormonal changes. \n\n \nPharmacodynamic effects \nA double-blind, randomised, placebo-controlled crossover study has been conducted in which 114 \npatients who experienced on average 1 to 4 episodes of break through pain (BTP) per day while taking \nmaintenance opioid therapy were entered into an initial open-label titration phase in order to identify \nan effective dose of PecFent (Study CP043). The patients entering the double-blind phase treated up to \n10 episodes of BTP with either PecFent (7 episodes) or placebo (3 episodes) in a random order. \n \nOf the patients entering the titration phase, only 7 (6.1 %) were unable to be titrated to an effective \ndose due to lack of efficacy and 6 (5.3 %) withdrew due to adverse events. \n   \nThe primary endpoint was the comparison between the summed pain intensity difference at 30 minutes \nafter dosing (SPID30), which was 6.57 in the PecFent-treated episodes compared to 4.45 for placebo \n(p<0.0001 ). The SPID for PecFent-treated episodes was also significantly different to placebo at 10 \n15, 45 and 60 minutes after administration. \n \nThe mean pain intensity scores (73 patients) for all PecFent-treated episodes (459 episodes) compared \nto those treated with placebo (200 episodes) were significantly lower at 5, 10, 15, 30, 45 and \n60 minutes following administration (see Figure 1). \n \n\n\n\n 12 \n\nFigure 1: Mean (± SE) Pain Intensity Scores at Each Time Point (mITT Population) \n\nPecFent\n\nPecFent \nPecFent \nPecFent \n\n \n \nThe superior  efficacy of PecFent over placebo was supported by data from secondary endpoints \nincluding the number of BTP episodes with clinically meaningful pain relief, defined as a reduction in \npain intensity score of at least 2 (Figure 2). \n \nFigure 2: Clinically Meaningful Pain Relief – PecFent vs placebo: % Patients’ Episodes With ≥2 Point \nReduction in Pain Intensity \n \n\n \nIn a double-blind, randomized comparator-controlled study (Study 044) of similar design to Study 043 \nconducted in opioid-tolerant patients with breakthrough cancer pain on stable doses of regularly \nscheduled opioids, PecFent was shown to be superior to immediate-release morphine sulfate (IRMS). \nSuperiority was demonstrated by the primary endpoint, Pain Intensity Difference within 15 minutes, \nwhich was 3.02 in patients treated with PecFent compared to 2.69 in patients treated with IRMS \n(p=0.0396). \n\n\n\n 13 \n\nIn a long-term, open-label, safety study (Study 045), 355 patients entered the 16-week treatment \nphase, during which 42,227 episodes of breakthrough cancer pain (BTP) were treated with PecFent. \nOne hundred of these patients continued treatment for up to 26 months in an extension phase. Of the \n355 patients treated in the open-label treatment phase, 90 % required no increase in dose.   \n \nIn the randomised, placebo-controlled study (CP043) 9.4% of 459 PecFent-treated BTP episodes in 73 \npatients required use of any further (rescue) medicinal products within 60 minutes of dosing.  During \nthe longer-term, open-label study (CP045) this was 6.0 % of 42,227 episodes in 355 patients treated \nwith PecFent during up to 159 days of treatment. \n \n5.2 Pharmacokinetic properties \n \nGeneral introduction \nFentanyl is highly lipophilic and can be absorbed very rapidly through the nasal mucosa and more \nslowly by the gastrointestinal route. It is subject to first pass hepatic and intestinal metabolism and the \nmetabolites do not contribute to fentanyl’s therapeutic effects. \n \nPecFent utilises the PecSys nasal drug delivery system to modulate the delivery and absorption of \nfentanyl. The PecSys system allows the product to be sprayed into the front area of the nasal cavity as \na fine mist of droplets, which gel on contact with the calcium ions present in the nasal mucosa. \nFentanyl diffuses from the gel and is absorbed through the nasal mucosa; this gel-modulated \nabsorption of fentanyl restrains the peak in plasma concentration (Cmax) whilst allowing the attainment \nof an early time to that peak (Tmax). \n \nAbsorption \nIn a pharmacokinetic study comparing PecFent (100, 200, 400 and 800 micrograms) with oral \ntransmucosal fentanyl citrate (OTFC, 200 micrograms), fentanyl was shown to be rapidly absorbed \nfollowing single dose intranasal administration of PecFent, with median Tmax ranging from 15 to \n21 minutes (Tmax for OTFC was approximately 90 minutes). The variability of the pharmacokinetics of \nfentanyl was considerable following treatment with both PecFent and OTFC. Relative bioavailability \nof fentanyl from the PecFent treatment compared to the 200 microgram OTFC was approximately \n120 %. \n \nThe main pharmacokinetic parameters are shown in the following table. \n \nPharmacokinetic parameters in adult subjects receiving PecFent and OTFC \nPharmacokinetic \nparameters  \n(mean (%CV)) \n\nPecFent OTFC \n100 \n\nmicrograms \n200 \n\nmicrograms \n400 \n\nmicrograms \n800 \n\nmicrograms \n200 \n\nmicrograms \nTmax (hours)* 0.33 (0.08-\n\n1.50) \n0.25 (0.17-\n\n1.60) \n0.35 (0.25-\n\n0.75) \n0.34 (0.17-\n\n3.00) \n1.50 (0.50 \n\n-8.00) \nCmax (pg/ml) 351.5 (51.3) 780.8 (48.4) 1552.1 (26.2) 2844.0 (56.0) 317.4 (29.9) \nAUC (pg.hour/ml) 2460.5 (17.9 4359.9 (29.8) 7513.4 (26.7) 17272 (48.9) 3735.0 (32.8) \nt1/2 (hour) 21.9 (13.6) 24.9 (51.3) 15.0 (24.7) 24.9 (92.5) 18.6 (31.4) \n\n*Data for Tmax presented as median (range). \n \nThe curves for each dose level are similar in shape with increasing dose levels producing increasing \nplasma fentanyl levels. Dose-proportionality was demonstrated for Cmax and area under the curve \n(AUC) in the dose range 100 micrograms to 800 micrograms (see Figure 3). If switching to PecFent \nfrom another fentanyl product for BTP, independent dose titration with PecFent is required as the \nbioavailability between products differs significantly. \n \n\n\n\n 14 \n\nFigure 3: Mean plasma fentanyl concentrations following single doses of PecFent and OTFC in \nhealthy subjects \n\n \n \nA pharmacokinetic study was conducted to evaluate the absorption and tolerability of a single dose of \nPecFent in patients with pollen-induced seasonal allergic rhinitis, comparing the un-challenged, \nacutely challenged (rhinitic) and acutely challenged and then treated with oxymetazoline, states. \n \nThere was no clinically significant effect of acute rhinitis on Cmax, Tmax or overall exposure to \nfentanyl, comparing the unchallenged with the acutely challenged states. Following treatment of the \nacute rhinitic state with oxymetazoline, there were reductions in Cmax and exposure, and increases in \nTmax that were statistically, and possibly clinically, significant. \n \nDistribution \nFentanyl is highly lipophilic and is well distributed beyond the vascular system, with a large apparent \nvolume of distribution. Animal data have shown that, following absorption, fentanyl is rapidly \ndistributed to the brain, heart, lungs, kidneys and spleen followed by a slower redistribution to muscles \nand fat. \n \nThe plasma protein binding of fentanyl is 80 – 85 %. The main binding protein is alpha-1-acid \nglycoprotein, but both albumin and lipoproteins contribute to some extent. The free fraction of \nfentanyl increases with acidosis. \n \nBiotransformation \nThe metabolic pathways following nasal administration of PecFent have not been characterised in \nclinical studies. Fentanyl is metabolised in the liver to norfentanyl by cytochrome CYP3A4 isoform. \nNorfentanyl is not pharmacologically active in animal studies. It is more than 90 % eliminated by \nbiotransformation to N-dealkylated and hydroxylated inactive metabolites. \n \nElimination \nDisposition of fentanyl following intranasal administration of PecFent has not been characterised in a \nmass balance study. Less than 7 % of an administered dose of fentanyl is excreted unchanged in the \nurine and only about 1 % is excreted unchanged in the faeces. The metabolites are mainly excreted in \nthe urine, while faecal excretion is less important. \n \nThe total plasma clearance of fentanyl following intravenous administration is approximately 42 L/h. \n \nLinearity/non-linearity \nDose-proportionality was demonstrated for Cmax and AUC in the dose range 100 micrograms to \n800 micrograms. \n\n0\n\n500\n\n1000\n\n1500\n\n2000\n\n2500\n\n3000\n\n3500\n\n4000\n\n4500\n\n0 0.5 1 1.5 2 2.5 3 3.5 4\n\nPl\nas\n\nm\na \n\nFe\nnt\n\nan\nyl\n\n (p\ng/\n\nm\nl)\n\nTime (hours)\n\nA.  PecFent 100 µg dose B.  PecFent 200 µg dose\n\nC.  PecFent 400 µg dose D.  PecFent 800 µg dose\n\nE.  OTFC 200 µg dose\n\n\n\n 15 \n\nThe effect of renal or hepatic impairment on the pharmacokinetics of PecFent has not been studied. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity,  genotoxicity and carcinogenicity. \n \nEmbryo-foetal developmental toxicity studies conducted in rats and rabbits revealed no compound-\ninduced malformations or developmental variations when administered during the period of \norganogenesis. \n \nIn a fertility and early embryonic development study in rats, a male-mediated effect was observed at \nhigh doses (300 mcg/kg/day, s.c.) and is consistent with the sedative effects of fentanyl in animal \nstudies. \n \nIn studies on pre and postnatal development in rats the survival rate of offspring was significantly \nreduced at doses causing severe maternal toxicity. Further findings at maternally toxic doses in F1 \npups were delayed physical development, sensory functions, reflexes and behaviour. These effects \ncould either be indirect effects due to altered maternal care and/or decreased lactation rate or a direct \neffect of fentanyl on the pups. \n \nCarcinogenicity studies (26-week dermal alternative bioassay in Tg.AC transgenic mice; two-year \nsubcutaneous carcinogenicity study in rats) with fentanyl did not induce any findings indicative of \noncogenic potential.  Evaluation of brain slides from the carciogenicity study in rats revealed brain \nlesions in animals administered high doses of fentanyl citrate.  The relevance of these findings to \nhumans is unknown. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPectin (E440) \nMannitol (E421) \nPhenylethyl alcohol \nPropylparahydroxybenzoate (E216) \nSucrose \nHydrochloric acid (0.36%) or sodium hydroxide (for pH adjustment) \nPurified water \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 spray bottle:  \n18 months \nAfter priming, use within 5 days. \n \n8 spray bottle:  \n3 years \nAfter first use: 60 days \n \n\n\n\n 16 \n\n6.4 Special precautions for storage \n \nDo not store above 25 °C. \nDo not freeze. \nKeep the bottle in the child resistant container in order to protect from light.  \nStore the bottle in the child resistant container at all times, even when finished. \n \n6.5 Nature and contents of container \n \nBottle (clear Type I glass) with an attached metering pump incorporating an audible dose counter and \na protective cap (solid white cap for the 2 spray and translucent cap for the 8 spray). In each case the \nproduct is packed in a clam-shell-like child resistant container. \n \nBottles contain:  \n0.95 ml ensuring delivery of 2 full sprays  \nor \n1.55 ml ensuring delivery of 8 full sprays. \n \nBottles in their child resistant containers are supplied in cartons containing: \nFor 2 spray bottle: 1 bottle. \nFor 8 spray bottle: 1, 4 or 12 bottles. \n \nNot all presentations or pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nPartially used PecFent bottles may contain enough medicine to be harmful or life-threatening to a \nchild.  Even if there is little or no medicine left in the bottle, PecFent must be disposed of properly, \naccording to the following steps: \no Patients and caregivers must be instructed to properly dispose of all unused, partially used and \n\nused PecFent bottles. The patient should be instructed how to do this correctly.  \no If there are any unwanted therapeutic sprays remaining in the bottle, the patient should be \n\ninstructed to expel these as follows: \n \n\n2 spray bottle: \no Aim the spray away from themselves (and any other people) and expel remaining spray until the \n\nred number “2” appears in the counting window and there are no more full therapeutic sprays \nobtainable from the bottle. \n\no After the counter has advanced to “2”, the patient should continue to push down on the finger \ngrips (there will be some increased resistance) a total of four times in order to expel any residual \nmedicine from the bottle.  \n\no After the 2 therapeutic sprays have been emitted, the patient will not hear a click and the counter \nwill not advance beyond “2”; further sprays emitted will not be full sprays and should not be \nused therapeutically. \n\n \n8 spray bottle: \no Aim the spray away from themselves (and any other people) and expel remaining spray until the \n\nred number “8” appears in the counting window and there are no more full therapeutic sprays \nobtainable from the bottle. \n\no  After the counter has advanced to “8”, the patient should continue to push down on the finger \ngrips (there will be some increased resistance) a total of four times in order to expel any residual \nmedicine from the bottle.  \n\no After the 8 therapeutic sprays have been emitted, the patient will not hear a click and the counter \nwill not advance beyond “8”; further sprays emitted will not be full sprays and should not be \nused therapeutically. \n\n \n\n\n\n 17 \n\nAs soon as PecFent is no longer needed, patients and members of their household must be advised to \nsystematically dispose of any bottles remaining from a prescription as soon as possible by returning \nthem to their child-resistant container and discarding them, according to local requirements or by \nreturning them to the pharmacy. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2,  \n2132NP Hoofddorp \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/644/007 \n \nEU/1/10/644/001 \nEU/1/10/644/002 \nEU/1/10/644/005 \n \nEU/1/10/644/003 \nEU/1/10/644/004 \nEU/1/10/644/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 31 August 2010 \nDate of latest renewal: 17 July 2015 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency  http://www.ema.europa.eu/. \n  \n\nhttp://www.ema.europa.eu/\n\n\n 18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERRESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE  \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION  \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n 19 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \nL. Molteni & C dei F. LLi Alitti Societá di Esercizio S.p.A \nStrada Statale 67  \nTosco Romagnola \nFraz. Granatieri  \nIT-50018 Scandicci (FI) \nItaly \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to special and restricted medical prescription (See Annex I: Summary of \nProduct Characteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OR THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports  \n \nThe marketing authorisation holder shall submit periodic safety update reports for this product \nin accordance with the requirements set out in the list of Union reference dates (EURD list) \nprovided for under Article 107c(7) of Directive 2001/83/EC and published on the European \nmedicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a signficant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n• Additional risk minimisation measures  \n \nPrior to launch in each member State the MAH shall agree the final educational material with the \nNational Competent Authority. \n \nThe MAH shall ensure that, at launch, all physicians, pharmacists and patients expected to \nprescribe/use PecFent are provided with educational material informing about the correct and safe use \nof the product. \n \n\n\n\n 20 \n\nEducational material for patients should highlight the following: \n• Instructions for use of the nasal spray device \n• Instructions for opening and closing of the child-resistant box \n• Information on the correct indication \n• Only use PecFent nasal spray if you are using other opioid pain medicine on a daily basis \n• Only use PecFent nasal spray if you have been experiencing breakthrough cancer pain episodes \n• Do not use PecFent nasal spray to treat any other short-term pain or pain status \n• Do not use PecFent nasal spray for treatment of more than four breakthrough cancer pain \n\nepisodes a day \n• Only use PecFent nasal spray if you have received the proper information regarding the use of \n\nthe device and the safety precautions from the prescriber and/or the pharmacist \n• All unused devices or empty containers should be returned systematically according to the local \n\nregulation \n \nEducational material for physicians should highlight the following: \n• PecFent nasal spray should be prescribed only by physicians experienced in the management of \n\nopioid therapy in cancer patients. \n• The prescribers of PecFent nasal spray must critically select the patients and closely follow \n\no Instructions for use of the nasal spray device \no Instructions for opening and closing of the child-resistant box \no Information on the correct indication \n\n• PecFent nasal spray should not be used to treat any other short-term pain or pain status. \n• All unused devices or empty containers should be returned systematically according to the local \n\nregulation. \n• The prescriber must make use of the checklist for prescribers \n \nEducational material for pharmacists should highlight the following: \n• PecFent nasal spray is only indicated for the management of breakthrough pain in adults already \n\nreceiving maintenance opioid therapy for chronic cancer pain \n• PecFent nasal spray should not be used to treat any other short-term pain or pain status \n• The pharmacist must be familiar with the educational material of PecFent nasal spray before \n\nusing it in his/her organization \n• The PecFent nasal spray dose strengths can not be compared with other PecFent products \n• Instructions for use of the nasal spray device \n• Instructions for opening and closing of the child-resistant box \n• The pharmacist must inform the patients that in order to prevent theft and misuse of PecFent \n\nnasal spray they have to keep it in a safe place to avoid misuse and diversion \n• All unused devices or empty containers should be returned systematically according to the local \n\nregulation \n• The pharmacist must make use of the checklist for pharmacist \n\n  \n\n\n\n 21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n 22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n 23 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPecFent 100 micrograms/spray nasal spray solution \nFentanyl \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach spray contains 100 micrograms of fentanyl (as citrate)  \nEach ml of solution contains 1,000 micrograms fentanyl (as citrate) \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: pectin (E440), mannitol (E421), phenylethyl alcohol, propylparahydroxybenzoate \n(E216), sucrose, purified water and hydrochloric acid (0.36%) or sodium hydroxide for pH \nadjustment. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nNasal spray, solution \n \n[2 spray bottle:] \n1 bottle – 0.95 ml (2 sprays) per bottle \n \n[8 spray bottle:] \n1 bottle –  1.55 ml (8 sprays) per bottle \n4 bottles –  1.55 ml (8 sprays) per bottle \n12 bottles  1.55 ml (8 sprays) per bottle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nNasal use \n \n[2 spray bottle:] \nIf the spray has not been used within 5 days after priming it should be discarded. \n \n[8 spray bottle:] \nIf PecFent has not been used for 5 days, re-prime by spraying once. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHTAND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n\n\n\n 24 \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nThis medicine should only be used by patients taking other opioids. \n \n \n8. EXPIRY DATE \n \nEXP \n \n[2 spray bottle:] \nAfter priming, use within 5 days. \n \n[8 spray bottle:] \nAfter first-use, use within 60 days \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nDo not freeze. \nKeep the bottle in the child resistant container in order to protect from light.  \nStore the PecFent bottle in the child resistant container at all times, even when finished. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2,  \n2132NP Hoofddorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/644/007 100 micrograms, 2 sprays, 1 bottle \n \nEU/1/10/644/001 100 micrograms, 8 sprays, 1 bottle \nEU/1/10/644/002 100 micrograms, 8 sprays, 4 bottles \nEU/1/10/644/005 100 micrograms, 8 sprays, 12 bottles \n \n \n13. BATCH NUMBER \n \nLot \n \n \n\n\n\n 25 \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPecFent 100  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \n\n\n\n 26 \n\nPARTICULARS TO APPEAR ON THE CHILD RESISTANT CONTAINER (CRC) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPecFent 100 micrograms/spray nasal spray  \nFentanyl \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach spray contains 100 micrograms of fentanyl (as citrate)  \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: pectin (E440), mannitol (E421), phenylethyl alcohol, propylparahydroxybenzoate \n(E216), sucrose, purified water and hydrochloric acid (0.36%) or sodium hydroxide for pH \nadjustment. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nNasal use \nRead the package leaflet before use. \n \n[2 spray bottle:] \nIf the spray has not been used within 5 days after priming it should be discarded. \n \n[8 spray bottle:] \nIf PecFent has not been used for 5 days, re-prime by spraying once. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nThis medicine should only be used by patients taking other opioids. \n \n \n8. EXPIRY DATE \n \n2 spray bottle: \nAfter priming, use within 5 days.  \nDate of priming: ………. \n \n\n\n\n 27 \n\n8 spray bottle: \nAfter first-use, use within 60 days \nDate of first use: ………. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nDo not freeze. \nKeep the bottle in the child resistant container in order to protect from light.  \nStore the PecFent bottle in the child resistant container at all times, even when finished. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2,  \n2132NP Hoofddorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \n \n\n\n\n 28 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPecFent 100 micrograms/spray nasal spray  \nFentanyl  \nNasal use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.95 ml – 2 sprays \n1.55 ml - 8 sprays \n \n \n6. OTHER \n \n \n\n\n\n 29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPecFent 400 micrograms/spray nasal spray solution \nFentanyl \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach spray contains 400 micrograms of fentanyl (as citrate)  \nEach ml of solution contains 4,000 micrograms fentanyl (as citrate) \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: pectin (E440), mannitol (E421), phenylethyl alcohol, propylparahydroxybenzoate \n(E216), sucrose, purified water and hydrochloric acid (0.36%) or sodium hydroxide for pH \nadjustment. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nNasal spray, solution \n1 bottle – 1.55 ml (8 sprays) per bottle \n4 bottles – 1.55 ml (8 sprays) per bottle \n12 bottles – 1.55 ml (8 sprays) per bottle \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nNasal use \nIf PecFent has not been used for 5 days, re-prime by spraying once. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nThis medicine should only be used by patients taking other opioids. \n \n \n\n\n\n 30 \n\n8. EXPIRY DATE \n \nEXP \nAfter first-use, use within 60 days. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nDo not freeze. \nKeep the bottle in the child resistant container in order to protect from light.  \nStore the PecFent bottle in the child resistant container at all times, even when finished. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2,  \n2132NP Hoofddorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/10/644/003 400 micrograms, 8 sprays, 1 bottle \nEU/1/10/644/004 400 micrograms, 8 sprays, 4 bottles \nEU/1/10/644/006 400 micrograms, 8 sprays, 12 bottles \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPecFent 400  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n\n\n\n 31 \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \n\n\n\n 32 \n\nPARTICULARS TO APPEAR ON THE CHILD RESISTANT CONTAINER (CRC) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPecFent 400 micrograms/spray nasal spray  \nFentanyl \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach spray contains 400 micrograms of fentanyl (as citrate)  \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: pectin (E440), mannitol (E421), phenylethyl alcohol, propylparahydroxybenzoate \n(E216), sucrose, purified water and hydrochloric acid (0.36%) or sodium hydroxide for pH \nadjustment. See package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nNasal use \nRead the package leaflet before use. \nIf PecFent has not been used for 5 days, re-prime by spraying once. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THESIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nThis medicine should only be used by patients taking other opioids. \n \n \n8. EXPIRY DATE \n \nAfter first-use, use within 60 days \nDate of first use: ………. \n \n \n\n\n\n 33 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 25°C. \nDo not freeze. \nKeep the bottle in the child resistant container in order to protect from light.  \nStore the PecFent bottle in the child resistant container at all times, even when finished. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nKyowa Kirin Holdings B.V. \nBloemlaan 2,  \n2132NP Hoofddorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \n\n\n\n 34 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nBOTTLE LABEL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPecFent 400 micrograms/spray nasal spray  \nFentanyl  \nNasal use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1.55 ml - 8 sprays \n \n \n6. OTHER \n \n \n\n  \n\n\n\n 35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n  \n\n\n\n 36 \n\n \n \n\nPackage leaflet: Information for the user \n \n\nPecFent 100 micrograms/spray nasal spray, solution \nPecFent 400 micrograms/spray nasal spray, solution \n\nFentanyl \n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctoror pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects talk to your doctor or pharmacist.  This includes any possible side \n\neffects not listed in this leaflet. See section 4.  \n \nWhat is in this leaflet  \n1. What PecFent is and what it is used for \n2. What you need to know before you use PecFent \n3. How to use PecFent \n4.  Possible side effects \n5. How to store PecFent \n6. Contents of the pack and other information \n \n \n1. What PecFent is and what it is used for \n \nWhat PecFent is \nPecFent contains fentanyl, which is a strong pain-relieving medicine known as an opioid pain killer.  \n \nWhat PecFent is used for \nPecFent is used in adults with cancer for a type of pain called ‘breakthrough’ pain.  \n• Breakthrough pain comes on suddenly.  \n• It comes on even though you have taken your usual opioid pain killer (such as morphine, \n\nfentanyl, oxycodone or hydromorphone) to control your constant background pain.  \n \nPecFent is only to be used by adults who are already taking other opioid medicines daily for their \nconstant cancer pain. \n \nHow PecFent works \nPecFent is a nasal spray, solution  \n• When you spray PecFent into your nose the very small spray droplets form a thin gel.  \n• Fentanyl is absorbed quickly through the lining of your nose and into the blood stream.  \n• This means the medicine gets into your system quickly to relieve your breakthrough pain. \n \n \n2. What you need to know before you use PecFent \n \nDo not use PecFent if: \n• you are allergic to fentanyl or any of the other ingredients of this medicine (listed in Section 6). \n• you are not regularly using a prescribed opioid medicine (e.g codeine, fentanyl, hydromorphone, \n\nmorphine, oxycodone, pethidine), every day on a regular schedule, for at least a week, to control \nyour persistent pain. If you have not been using these medicines you must not use PecFent, \nbecause it may increase the risk that breathing could become dangerously slow and/or shallow, \nor even stop. \n\n\n\n 37 \n\n• you suffer from short-term pain other than breakthrough pain. \n• you have a serious breathing or lung problem. \n \nDo not use PecFent if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before using PecFent. \n \nWarnings and precautions \n \nKeeping PecFent safe from children \n• You must keep PecFent in the child resistant storage container when you are not using it, even if \n\nyou have used all 8 sprays. This is because PecFent could be life-threatening if taken by a child \nby accident.  \n\n \nCheck with your doctor or pharmacist before using PecFent if: \n• you have not been taking the same dose of your daily opioid medicine for your constant pain for \n\nsome time \n• you have breathing problems such as asthma, wheezing or shortness of breath \n• you suffer a severe blow to the head \n• you have problems with your heart especially slow heart rate \n• you have low blood pressure or a low amount of fluid in your circulation \n• you have liver or kidney problems. This is because it may affect the way in which your body \n\nbreaks down the medicine. \n• you take antidepressants or antipsychotics, please refer to the section ‘Other medicines and \n\nPecFent’. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before using \nPecFent. \n• If you are an athlete, using PecFent may result in positive doping-tests. \n \nConsult your doctor while using PecFent if: \n• you suffer from recurrent nose bleeding - he may advise an alternative treatment \n• you feel that PecFent is becoming less effective in treating your episodes of breakthrough pain \n• you experience pain or increased sensitivity to pain (hyperalgesia) which does not respond to a \n\nhigher dosage of your medicine as prescribed by your doctor \n• you think you are becoming dependent on PecFent \n• you experience a combination of the following symptoms: nausea, vomiting, anorexia, fatigue, \n\nweakness, dizziness and low blood pressure. Together these symptoms may be a sign of a \npotentially life-threatening condition called adrenal insufficiency, a condition in which the \nadrenal glands do not produce enough hormones \n\n• you have ever developed adrenal insufficiency or lack of sex hormones (androgen deficiency) \nwith opioid use \n \n\n \nChildren and adolescents \nPecFent is not approved for use in children under 18 years of age. \n \nOther medicines and PecFent \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines.  \nIn particular tell your doctor or pharmacist before using PecFent if you are taking or have recently \ntaken any of the following medicines: \n• medicines that might make you sleepy such as sleeping tablets, tranquilisers, muscle relaxants, \n\nmedicines for anxiety or medicines for allergies (anti-histamines) \n• medicines for depression called ‘monoamine-oxidase inhibitors’ (MAOI). Tell your doctor or \n\npharmacist if you have taken an MAOI medicine in the past 2 weeks before using PecFent. \nThe risk of side effects increases if you are taking medicines such as certain antidepressants or \nantipsychotics. PecFent may interact with these medicines and you may experience mental \n\n\n\n 38 \n\nstatus changes (e.g. agitation, hallucinations, coma), and other effects such as body temperature \nabove 38°C, increase in heart rate, unstable blood pressure, and exaggeration of reflexes, \nmuscular rigidity, lack of coordination and/or gastrointestinal symptoms (e.g. nausea, vomiting, \ndiarrhoea). Your doctor will tell you whether PecFent is suitable for you. \n\n• nasal sprays to treat a stuffy nose (containing a decongestant such as oxymetazoline) \n• medicines that might have an effect on the way your body breaks down PecFent. These include:  \n\no medicines for HIV infection (such as ritonavir, nelfinavir, amprenavir or fosamprenavir)  \no medicines for fungal infections (such as ketoconazole, itraconazole or fluconazole) \no medicines for bacterial infections (such as troleandomycin, clarithromycin or \n\nerythromycin)  \no ‘aprepitant’ - used to stop you feeling sick \no ‘diltiazem’ and ‘verapamil’ - used for high blood pressure or heart problems. \no other pain killers called partial agonist/antagonist like buprenorphine, nalbuphine, \n\npentazocine. You could experience symptoms of withdrawal syndrome (nausea, \nvomiting, diarrhoea, anxiety, chills, tremor, and sweating) while using these medicines. \n\nIf any of the above applies to you (or you are not sure), talk to your doctor or pharmacist before using \nPecFent. \n \nDon’t use any other kind of nasal spray for at least 15 minutes after using PecFent. \n \nPecFent with food, drink and alcohol \n• Do not drink alcohol while using PecFent. It can increase the risk of getting serious side effects. \n• Do not drink grapefruit juice while using PecFent. It may affect the way your body breaks down \n\nPecFent. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n• Do not use PecFent if you are pregnant or might get pregnant, unless your doctor has told you \n\nto. \n• Do not use PecFent during child birth. This is because it may cause breathing problems in your \n\nbaby. \n• Do not use PecFent if you are breast-feeding. This is because the medicine can get into your \n\nbreast milk and may cause side effects in the breast-fed child. \n• You should not start breast-feeding within 5 days after the last dose of PecFent. \n \nDriving and using machines \n• Talk to your doctor about whether it will be safe for you to drive or use tools or machines after \n\nusing PecFent. \n• You may feel sleepy, dizzy or have problems with your eyesight after using PecFent. If this \n\nhappens, do not drive or use any tools or machines.  \n• Do not drive or use tools or machines until you know how this medicine makes you feel.  \n \nPecFent contains propylparahydroxybenzoate (E216). \nMay cause allergic reactions (possibly delayed), and exceptionally, bronchospasm (if you do not use \nthe nasal spray correctly).  \n \n \n3. How to use PecFent \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nPecFent comes in two different strengths: a 100 microgram per spray bottle and a 400 microgram \nper spray bottle. Make sure that you use the strength that your doctor has prescribed for you. \n \n\n\n\n 39 \n\nHow much to use \n• A dose to treat a breakthrough pain episode might be either 1 spray or 2 sprays (one in each \n\nnostril). Your doctor will tell you how many sprays (1 or 2) you should use to treat your \nbreakthrough pain episode. \n\n• Do not use more than the dose your doctor prescribes for any single breakthrough pain \nepisode. \n\n• Do not use PecFent more than 4 times daily \n• Wait at least 4 hours to take the next dose of PecFent. \nStarting dose \n• The starting dose is 100 micrograms. \n• This is a single spray into one nostril from the 100 microgram per spray bottle.  \n• See ‘Using the PecFent bottle’ for instructions on how to use a dose. \n \nFinding the right dose \n• Your doctor will then help you find the right dose to relieve your breakthrough pain. It is very \n\nimportant to follow your doctor’s instructions. \n• Tell your doctor about your pain and how PecFent is working. Your doctor will decide if your \n\nPecFent dose needs to be changed.  \n• Do not change the dose yourself. \n \nOnce you have found the right dose \n• Tell your doctor if your dose of PecFent does not relieve your breakthrough pain. Your doctor \n\nwill decide if your dose needs to be changed. Do not change the dose of PecFent or your \nother pain medicines yourself. \n\n• Tell your doctor straight away if you have more than 4 episodes of breakthrough pain a day. \nYour doctor may change the medicine for your constant pain. Once your constant pain is \ncontrolled, your doctor may then change your dose of PecFent. \n\nIf you are not sure about the right dose or how much PecFent to use, ask your doctor. \n \nUsing the PecFent bottle \n \n\n \n \nPreparing the PecFent bottle for use  \nBefore you use a new bottle of PecFent you need to prepare it for use. This is called ‘priming’.  \nTo prime the bottle, please follow the instructions below: \n1. A new bottle of PecFent will show two red lines in the counting window in the white plastic top \n\non the bottle (Figure 1 and Figure 3a).  \n2. Take off the clear plastic protective cap from the nozzle (Figure 1). \n3. Aim the nasal spray away from you (and any other people). \n4. Hold the PecFent nasal spray upright with your thumb on the bottom of the bottle, and your first \n\nand middle fingers on the finger grips each side of the nozzle (Figure 2).  \n\n\n\n 40 \n\n5. Firmly press down on the finger grips until a ‘click’ is heard and then let go of the grips (Figure \n2). You will hear a second ‘click’ and there should now be a single large red bar in the counting \nwindow (Figure 3b). \n\n6. Repeat step 5 three times. As you repeat step 5, the red bar will become smaller and smaller \nuntil you see a green bar in the counting window (Figure 3b-e).  The green bar means the \nPecFent nasal spray is ready to use.  \n\n7. Wipe the nozzle with a tissue and flush the tissue down the toilet. \n8. If you are not going to use your medicine straight away, put the protective cap back on. Then \n\nput the PecFent bottle in the child-resistant storage container.   If PecFent has not been used for \n5 days, re-prime by spraying once. \n\n \n\n \n \n \n \n \n \n \n \nUsing PecFent \n \nPecFent is only to be used by spraying into your nostril.  \n \n1. Check that there is a green bar or a number showing in the counting window (Figure 4): this \n\nconfirms that the PecFent bottle has been primed (see ‘Preparing the PecFent bottle for use’ \nabove). \n\n2. Blow your nose if you feel you need to.  \n3. Sit down with your head upright. \n4. Take off the protective cap from the nozzle. \n5. Hold the PecFent bottle with your thumb on the bottom of the bottle and your first and middle \n\nfingers on the finger grips (Figure 4).  \n6. Put the nozzle a short distance (about 1 cm) into your nostril. Point it inwards towards the wall \n\nof your nose. This will tilt the bottle slightly (Figure 5). \n7. Close the other nostril with a finger from your other hand (Figure 5). \n8. Firmly press down on the finger grips so that PecFent sprays into your nostril. When you hear a \n\nclick let go of the grips. Note: You may not feel anything happen in your nose at all – do not \ntrust this to mean the spray did not operate – rely on the click and number counter.  \n\n9. Breathe in gently through your nose and out through your mouth.  \n10. The number counter will move forward after each use and show how many sprays have been \n\nused. \n11. If your doctor has prescribed a second spray, repeat steps 5 to 9, using the other nostril.  \n\n \nDo not use more than the dose that your doctor prescribes to treat any single pain episode. \n12. Put the bottle back in the child-resistant container after each use. Keep out of the sight and reach \n\nof children (Figure 6) \n\n\n\n 41 \n\n13. Stay sitting for at least 1 minute after using the nasal spray. \n \n\n \nNumber of sprays in a PecFent bottle \nThere are 8 full sprays in each PecFent bottle. \n• After the first spray, number 1 will appear in the counting window. This will go up each time \n\nthe spray is used.  \n• When you see a red 8 in the counting window, the bottle is finished and you will no longer be \n\nable to get a full spray from it. \n \n\nDisposal of unused PecFent \nIf you can see a number, other than 8 in the counting window, you have NOT used all 8 sprays in the \nbottle. There are still doses of PecFent left in the bottle. \n \nYou must empty the remaining doses of PecFent from the bottle by aiming the nasal spray away \nfrom you (and any other people) and pressing and releasing the grips until the red number “8” appears \nin the counting window. \n \nWhen you see the number “8” in the counting window, there is still medicine in the bottle that \nyou must empty. \n•  You will need to press down and release the finger grips 4 more times while aiming the nasal \n\nspray away from you (and any other people). \n• You will feel some increased resistance when you press down and the finger grips will only \n\nmove a small amount. \n• You will NOT hear a click when you press down . \n• The counter will stay on the number “8”. \n• Put the protective cap back on the spray bottle.  \n• Put the bottle back in the child resistant container. \n• Speak to your local pharmacy about disposal of empty bottles (see ‘How to store PecFent’) \n\n \nIf the PecFent nasal spray is blocked or does not spray properly \n• If the spray is blocked, aim the spray away from you (and any other people) and push firmly \n\ndown on the pump. This should clear any blockage. \n• If your nasal spray is still not working properly, dispose of the faulty bottle and start a new one. \n\nTell your doctor what happened. Never try to fix the nasal spray yourself or take it apart. \nThis is because it may then give you the wrong dose. \n\n \nDispose of the PecFent bottle and start a new one if: \n\nIt has been 60 days or more since you primed or used your bottle for the first time. \n \n\n\n\n 42 \n\nIf you use more PecFent than you should \n• If you use more PecFent than you should, you may feel sleepy, sick, dizzy or have slow or \n\nshallow breathing. In severe cases taking too much PecFent may also lead to coma. If you feel \nvery dizzy, very sleepy or have slow or shallow breathing, call an ambulance or ask someone \nelse to call one straight away. \n\n \nIf you stop using PecFent \nIf you no longer have breakthrough pain, talk to your doctor before stopping PecFent and follow \nhis/her advice. However, you should keep taking your other opioid medicine to treat your constant \npain. Your doctor may need to check the dose. \n \nYou may experience withdrawal symptoms similar to the possible side effects of PecFent when \ndiscontinuing PecFent. If you experience withdrawal symptoms, you should contact your doctor. Your \ndoctor will evaluate if you need medicine to reduce or eliminate the withdrawal symptoms. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nCall an ambulance or ask someone else to call one straight away if you: \n• feel very dizzy or faint  \n• feel very sleepy \n• get slow or shallow breathing  \n• get cold clammy skin, look pale, have a weak pulse or other signs of shock.  \n \nIf you or your carer notice any of the side effects above, call an ambulance straight away. \n \nCommon side effects (may affect up to 1 in 10 people):  \n• not knowing where you are (disorientated)  \n• change in taste  \n• feeling dizzy \n• feeling or being sick \n• feeling sleepy, headache \n• nose bleed, discomfort in the nose, runny nose  \n• constipation \n• itchy skin \n \nUncommon side effects: (may affect up to 1 in 100 people): \n• chest infection \n• painful, sore or inflamed throat or nose \n• cough, sneezing, catarrh or cold, changes in the fluid produced by your nose  \n• allergic reaction, rash \n• loss of or increase in appetite, weight increase \n• dehydration, feeling thirsty \n• misusing the medicine \n• seeing or hearing things that are not really there (hallucinations/delirium), feeling confused  \n• feeling depressed, worried, slow or nervous \n• a lack of concentration or increased activity \n• memory loss \n• feeling “high” \n• being less aware or responsive, losing consciousness \n• convulsion (fits) \n\n\n\n 43 \n\n• muscle convulsions or trembling \n• loss of taste, loss or change in sense of smell \n• difficulty in speaking \n• blue skin colour \n• vertigo, falling over, malaise \n• heat and circulation not working properly, hot flush or fever, chills, excessive sweating \n• swelling of the soft tissue \n• low blood pressure \n• blockage in the wind-pipe \n• shortness of breath \n• vaginal bleeding \n• tear in the intestine or inflammation of the stomach lining \n• numbness or tingling in the mouth, tongue, or nose, or other tongue problems, mouth ulcers, dry \n\nmouth \n• diarrhoea \n• retching, stomach pains, indigestion \n• sore or painful joints \n• difficulty in or inability to pass water \n• chest pain \n• feeling tired or weak, problems moving \n• changes in blood cells (detected by laboratory tests) \n• increased blood sugar  \n• protein in the urine  \n \nOther side effects (frequency not known (frequency cannot be estimated from the available data)) \n• Severe breathing problems \n• Flushing \n• Insomnia \n• Withdrawal syndrome (may manifest by the occurrence of the following side effects nausea, \n\nvomiting, diarrhoea, anxiety, chills, tremor, and sweating) \n• Drug dependence (addiction) \n• Drug abuse \n \nProlonged treatment with fentanyl during pregnancy may cause withdrawal symptoms in the newborn \nwhich can be life-threatening (see section 2). \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store PecFent \n \nKeep this medicine out of the sight and reach of children. PecFent could be life-threatening if \ntaken by a child by accident.  \n• Do not use this medicine after the expiry date which is stated on the carton and bottle after EXP. \n\nThe expiry date refers to the last day of that month.  \n• Do not store PecFent above 25°C.  \n• Do not freeze. \n• Keep the bottle in its child resistant container in order to protect from light. \n• Store the PecFent bottle in the child resistant container at all times, even when finished. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 44 \n\n• Do not use for more than 60 days after first use (either priming or using to treat a breakthrough \npain episode). \n\n• PecFent that has passed the expiry date or is no longer required may still contain enough \nmedicine to be harmful to other people, especially children. PecFent should not be disposed of \nvia wastewater or household waste. Any unwanted PecFent should be disposed of as soon as \npossible following the instructions under Disposal of unused PecFent. Any empty bottles \nshould be returned to their child resistant container and discarded by taking them back to the \npharmacy or according to local requirements. \n\n6. Contents of the pack and other information \n \nWhat PecFent contains \n \nThe active substance is fentanyl.  \n• PecFent 100 micrograms/spray nasal spray, solution \n\nEach ml of solution contains 1,000 micrograms  fentanyl (as citrate). \n1 spray (100 microlitres) contains 100 micrograms fentanyl (as citrate). \n\n• PecFent 400 micrograms/spray nasal spray, solution \nEach ml of solution contains 4,000 micrograms fentanyl (as citrate). \n1 spray (100 microlitres) contains 400 micrograms fentanyl (as citrate). \n \n\nThe other ingredients (excipients) are pectin (E440), mannitol (E421), phenylethyl alcohol, \npropylparahydroxybenzoate (E216), sucrose, purified water and hydrochloric acid or sodium \nhydroxide for pH adjustment. \n \nWhat PecFent looks like and contents of the pack \nThe medicine is a clear to almost clear, colourless nasal spray, solution. It is contained in a clear glass \nbottle, fitted with a metering pump. The pump has a spray counter that clicks, so you can hear as well \nas see that the spray has been given and a protective cap. After the PecFent bottle has been primed \n(prepared for use) it delivers 8 full sprays. Each PecFent bottle is supplied in a child resistant \ncontainer. \n \nPecFent bottles in their child resistant containers are supplied in cartons containing 1, 4 or 12 bottles. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nKyowa Kirin Holdings B.V. \nBloemlaan 2,  \n2132NP Hoofddorp \nThe Netherlands \n \nManufacturer \nL. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A \nStrada Statale 67 Tosco Romagnola,  \nFraz. Granatieri – 50018 Scandicci (FI) \nItaly \n \nThis leaflet was last revised  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n 45 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n  \n\n\n\n 46 \n\n \n \n\nPackage leaflet: Information for the user \n \n\nPecFent 100 micrograms/spray nasal spray, solution - two-spray bottle \nFentanyl \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctoror pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects talk to your doctor or pharmacist.  This includes any possible side \n\neffects not listed in this leaflet. See section 4.  \n \nWhat is in this leaflet  \n1. What PecFent is and what it is used for \n3. What you need to know before you use PecFent \n3. How to use PecFent \n4.  Possible side effects \n5. How to store PecFent \n6. Contents of the pack and other information \n \n \n1. What PecFent is and what it is used for \n \nWhat PecFent is \nPecFent contains fentanyl, which is a strong pain-relieving medicine known as an opioid pain killer.  \n \nWhat PecFent is used for \nPecFent is used in adults with cancer for a type of pain called ‘breakthrough’ pain.  \n• Breakthrough pain comes on suddenly.  \n• It comes on even though you have taken your usual opioid pain killer (such as morphine, \n\nfentanyl, oxycodone or hydromorphone) to control your constant background pain.  \n \nPecFent is only to be used by adults who are already taking other opioid medicines daily for their \nconstant cancer pain. \n \nHow PecFent works \nPecFent is a nasal spray, solution  \n• When you spray PecFent into your nose the very small spray droplets form a thin gel.  \n• Fentanyl is absorbed quickly through the lining of your nose and into the blood stream.  \n• This means the medicine gets into your system quickly to relieve your breakthrough pain. \n \n \n2. What you need to know before you use PecFent \n \nDo not use PecFent if: \n• you are allergic to fentanyl or any of the other ingredients of this medicine (listed in Section 6). \n• you are not regularly using a prescribed opioid medicine (e.g codeine, fentanyl, hydromorphone, \n\nmorphine, oxycodone, pethidine), every day on a regular schedule, for at least a week, to control \nyour persistent pain. If you have not been using these medicines you must not use PecFent, \nbecause it may increase the risk that breathing could become dangerously slow and/or shallow, \nor even stop. \n\n• you suffer from short-term pain other than breakthrough pain. \n\n\n\n 47 \n\n• you have a serious breathing or lung problem. \nDo not use PecFent if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before using PecFent. \n \nWarnings and precautions \nKeeping PecFent safe from children \n• You must keep PecFent in the child resistant storage container when you are not using it, even if \n\nyou have used all 2 sprays. This is because PecFent could be life-threatening if taken by a child \nby accident.  \n\n \nCheck with your doctor or pharmacist before using PecFent if: \n• you have not been taking the same dose of your daily opioid medicine for your constant pain for \n\nsome time \n• you have breathing problems such as asthma, wheezing or shortness of breath \n• you suffer a severe blow to the head \n• you have problems with your heart especially slow heart rate \n• you have low blood pressure or a low amount of fluid in your circulation \n• you have liver or kidney problems. This is because it may affect the way in which your body \n\nbreaks down the medicine. \n• you take antidepressants or antipsychotics, please refer to the section ‘Other medicines and \n\nPecFent’. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before using \nPecFent. \n• If you are an athlete, using PecFent may result in positive doping-tests. \n \nConsult your doctor while using PecFent if: \n• you suffer from recurrent nose bleeding - he may advise an alternative treatment \n• you feel that PecFent is becoming less effective in treating your episodes of breakthrough pain \n• you experience pain or increased sensitivity to pain (hyperalgesia) which does not respond to a \n\nhigher dosage of your medicine as prescribed by your doctor \n• you think you are becoming dependent on PecFent \n• you experience a combination of the following symptoms: nausea, vomiting, anorexia, fatigue, \n\nweakness, dizziness and low blood pressure. Together these symptoms may be a sign of a \npotentially life-threatening condition called adrenal insufficiency, a condition in which the \nadrenal glands do not produce enough hormones \n\n• you have ever developed adrenal insufficiency or lack of sex hormones (androgen deficiency) \nwith opioid use \n \n\n \nChildren and adolescents \nPecFent is not approved for use in children under 18 years of age. \n \nOther medicines and PecFent \nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines.  \nIn particular tell your doctor or pharmacist before using PecFent if you are taking or have recently \ntaken any of the following medicines: \n• medicines that might make you sleepy such as sleeping tablets, tranquilisers, muscle relaxants, \n\nmedicines for anxiety or medicines for allergies (anti-histamines) \n• medicines for depression called ‘monoamine-oxidase inhibitors’ (MAOI). Tell your doctor or \n\npharmacist if you have taken an MAOI medicine in the past 2 weeks before using PecFent. \nThe risk of side effects increases if you are taking medicines such as certain antidepressants or \nantipsychotics. PecFent may interact with these medicines and you may experience mental \nstatus changes (e.g. agitation, hallucinations, coma), and other effects such as body temperature \nabove 38°C, increase in heart rate, unstable blood pressure, and exaggeration of reflexes, \n\n\n\n 48 \n\nmuscular rigidity, lack of coordination and/or gastrointestinal symptoms (e.g. nausea, vomiting, \ndiarrhoea). Your doctor will tell you whether PecFent is suitable for you. \n\n• nasal sprays to treat a stuffy nose (containing a decongestant such as oxymetazoline) \n• medicines that might have an effect on the way your body breaks down PecFent. These include:  \n\no medicines for HIV infection (such as ritonavir, nelfinavir, amprenavir or fosamprenavir)  \no medicines for fungal infections (such as ketoconazole, itraconazole or fluconazole) \no medicines for bacterial infections (such as troleandomycin, clarithromycin or \n\nerythromycin)  \no ‘aprepitant’ - used to stop you feeling sick \no ‘diltiazem’ and ‘verapamil’ - used for high blood pressure or heart problems. \no other pain killers called partial agonist/antagonist like buprenorphine, nalbuphine, \n\npentazocine. You could experience symptoms of withdrawal syndrome (nausea, \nvomiting, diarrhoea, anxiety, chills, tremor, and sweating) while using these medicines. \n\nIf any of the above applies to you (or you are not sure), talk to your doctor or pharmacist before using \nPecFent. \n \nDon’t use any other kind of nasal spray for at least 15 minutes after using PecFent. \n \nPecFent with food, drink and alcohol \n• Do not drink alcohol while using PecFent. It can increase the risk of getting serious side effects. \n• Do not drink grapefruit juice while using PecFent. It may affect the way your body breaks down \n\nPecFent. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n• Do not use PecFent if you are pregnant or might get pregnant, unless your doctor has told you \n\nto. \n• Do not use PecFent during child birth. This is because it may cause breathing problems in your \n\nbaby. \n• Do not use PecFent if you are breast-feeding. This is because the medicine can get into your \n\nbreast milk and may cause side effects in the breast-fed child. \n• You should not start breast-feeding within 5 days after the last dose of PecFent. \n \nDriving and using machines \n• Talk to your doctor about whether it will be safe for you to drive or use tools or machines after \n\nusing PecFent. \n• You may feel sleepy, dizzy or have problems with your eyesight after using PecFent. If this \n\nhappens, do not drive or use any tools or machines.  \n• Do not drive or use tools or machines until you know how this medicine makes you feel.  \n \nPecFent contains propylparahydroxybenzoate (E216). \nMay cause allergic reactions (possibly delayed), and exceptionally, bronchospasm (if you do not use \nthe nasal spray correctly).  \n \n \n3. How to use PecFent \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nPecFent comes in two different strengths: a 100 microgram per spray bottle and a 400 microgram \nper spray bottle. Make sure that you use the strength that your doctor has prescribed for you. \n \nHow much to use \n\n\n\n 49 \n\n• A dose to treat a breakthrough pain episode might be either 1 spray or 2 sprays (one in each \nnostril). Your doctor will tell you how many sprays (1 or 2) you should use to treat your \nbreakthrough pain episode. \n\n• Do not use more than the dose your doctor prescribes for any single breakthrough pain \nepisode. \n\n• Do not use PecFent more than 4 times daily \n• Wait at least 4 hours to take the next dose of PecFent. \n \nStarting dose \n• The starting dose is 100 micrograms. \n• This is a single spray into one nostril from the 100 microgram per spray bottle.  \n• See ‘Using the PecFent bottle’ for instructions on how to use a dose. \n \nFinding the right dose \n• Your doctor will then help you find the right dose to relieve your breakthrough pain. It is very \n\nimportant to follow your doctor’s instructions. \n• Tell your doctor about your pain and how PecFent is working. Your doctor will decide if your \n\nPecFent dose needs to be changed.  \n• Do not change the dose yourself. \n \nOnce you have found the right dose \n• Tell your doctor if your dose of PecFent does not relieve your breakthrough pain. Your doctor \n\nwill decide if your dose needs to be changed. Do not change the dose of PecFent or your \nother pain medicines yourself. \n\n• Tell your doctor straight away if you have more than 4 episodes of breakthrough pain a day. \nYour doctor may change the medicine for your constant pain. Once your constant pain is \ncontrolled, your doctor may then change your dose of PecFent. \n\nIf you are not sure about the right dose or how much PecFent to use, ask your doctor. \n \nUsing the PecFent bottle \n \n\n \n \nPreparing the PecFent bottle for use  \nBefore you use a new bottle of PecFent you need to prepare it for use. This is called ‘priming’. It is \nrecommended that you prime the bottle immediately before use rather than in advance (Note: This 2 \nspray bottle cannot be re-primed. If the spray has not been used within 5 days after priming, the bottle \nshould be discarded.) \n \nTo prime the bottle, please follow the instructions below: \n1. A new bottle of PecFent will show two red lines in the counting window in the white plastic top \n\non the bottle (Figure 1 and Figure 3a).  \n2. Take off the white plastic protective cap from the nozzle (Figure 1). \n\n\n\n 50 \n\n3. Aim the nasal spray away from you (and any other people). \n4. Hold the PecFent nasal spray upright with your thumb on the bottom of the bottle, and your first \n\nand middle fingers on the finger grips each side of the nozzle (Figure 2).  \n5. Firmly press down on the finger grips until a ‘click’ is heard and then let go of the grips (Figure \n\n2). You will hear a second ‘click’ and there should now be a single large red bar in the counting \nwindow (Figure 3b). \n\n6. Repeat step 5 three times. As you repeat step 5, the red bar will become smaller and smaller \nuntil you see a green bar in the counting window (Figure 3b-e).  The green bar means the \nPecFent nasal spray is ready to use.  \n\n7. Wipe the nozzle with a tissue and flush the tissue down the toilet.  \n \n\n \n \n \n \n \n \n \n \nUsing PecFent \n \nPecFent is only to be used by spraying into your nostril.  \n \n1. Check that there is a green bar or a number showing in the counting window (Figure 4): this \n\nconfirms that the PecFent bottle has been primed (see ‘Preparing the PecFent bottle for use’ \nabove). \n\n2. Blow your nose if you feel you need to.  \n3. Sit down with your head upright. \n4. Take off the protective cap from the nozzle. \n5. Hold the PecFent bottle with your thumb on the bottom of the bottle and your first and middle \n\nfingers on the finger grips (Figure 4).  \n6. Put the nozzle a short distance (about 1 cm) into your nostril. Point it inwards towards the wall \n\nof your nose. This will tilt the bottle slightly (Figure 5). \n7. Close the other nostril with a finger from your other hand (Figure 5). \n8. Firmly press down on the finger grips so that PecFent sprays into your nostril. When you hear a \n\nclick let go of the grips. Note: You may not feel anything happen in your nose at all – do not \ntrust this to mean the spray did not operate – rely on the click and number counter.  \n\n9. Breathe in gently through your nose and out through your mouth.  \n10. The number counter will move forward after each use and show how many sprays have been \n\nused. \n11. If your doctor has prescribed a second spray, repeat steps 5 to 9, using the other nostril.  \n \nDo not use more than the dose that your doctor prescribes to treat any single pain episode. \n12. Put the bottle back in the child-resistant container after each use. Keep out of the sight and reach \n\nof children (Figure 6) \n\n\n\n 51 \n\n13. Stay sitting for at least 1 minute after using the nasal spray. \n \n\n \nNumber of sprays in this PecFent bottle \nThere are 2 full sprays in each PecFent bottle. \n• After the first spray, number 1 will appear in the counting window. This will go up to the \n\nnumber 2 when the spray is used again.  \n• When you see the red 2 in the counting window, the bottle is finished and you will no longer be \n\nable to get a full spray from it. \n \nDisposal of unused PecFent \n• If you can see a number, other than 2 in the counting window, you have NOT used all 2 sprays \n\nin the bottle. There are still doses of PecFent left in the bottle. \n \n\n• You must empty this remaining dose of PecFent from the bottle by aiming the nasal spray \naway from you (and any other people) and pressing and releasing the grips until the red number \n“2” appears in the counting window. \n \n\nWhen you see the number “2” in the counting window, there is still medicine in the bottle that \nyou must empty. \n•  You will need to press down and release the finger grips 4 more times while aiming the nasal \n\nspray away from you (and any other people). \n• You will feel some increased resistance when you press down and the finger grips will only \n\nmove a small amount. \n• You will NOT hear a click when you press down . \n• The counter will stay on the number “2”. \n• Put the protective cap back on the spray bottle.  \n• Put the bottle back in the child resistant container. \n• Speak to your local pharmacy about disposal of empty bottles (see ‘How to store PecFent’) \n \nIf the PecFent nasal spray is blocked or does not spray properly \n• If the spray is blocked, aim the spray away from you (and any other people) and push firmly \n\ndown on the pump. This should clear any blockage. \n• If your nasal spray is still not working properly, dispose of the faulty bottle and start a new one. \n\nTell your doctor what happened. Never try to fix the nasal spray yourself or take it apart. \nThis is because it may then give you the wrong dose. \n\n \nDispose of the PecFent bottle and start a new one if: \n• It is more than 5 days since you primed your bottle for the first time. \n \n\n\n\n 52 \n\nIf you use more PecFent than you should \n• If you use more PecFent than you should, you may feel sleepy, sick, dizzy or have slow or \n\nshallow breathing. In severe cases taking too much PecFent may also lead to coma. If you feel \nvery dizzy, very sleepy or have slow or shallow breathing, call an ambulance or ask someone \nelse to call one straight away. \n \n\nIf you stop using PecFent \nIf you no longer have breakthrough pain, talk to your doctor before stopping PecFent and follow \nhis/her advice. However, you should keep taking your other opioid medicine to treat your constant \npain. Your doctor may need to check the dose. \n \nYou may experience withdrawal symptoms similar to the possible side effects of PecFent when \ndiscontinuing PecFent. If you experience withdrawal symptoms, you should contact your doctor. Your \ndoctor will evaluate if you need medicine to reduce or eliminate the withdrawal symptoms. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nCall an ambulance or ask someone else to call one straight away if you: \n• feel very dizzy or faint  \n• feel very sleepy \n• get slow or shallow breathing  \n• get cold clammy skin, look pale, have a weak pulse or other signs of shock.  \n \nIf you or your carer notice any of the side effects above, call an ambulance straight away. \n \nCommon side effects (may affect up to 1 in 10 people):  \n• not knowing where you are (disorientated)  \n• change in taste  \n• feeling dizzy \n• feeling or being sick \n• feeling sleepy, headache \n• nose bleed, discomfort in the nose, runny nose  \n• constipation \n• itchy skin \n \nUncommon side effects: (may affect up to 1 in 100 people): \n• chest infection \n• painful, sore or inflamed throat or nose \n• cough, sneezing, catarrh or cold, changes in the fluid produced by your nose  \n• allergic reaction, rash \n• loss of or increase in appetite, weight increase \n• dehydration, feeling thirsty \n• misusing the medicine \n• seeing or hearing things that are not really there (hallucinations/delirium), feeling confused  \n• feeling depressed, worried, slow or nervous \n• a lack of concentration or increased activity \n• memory loss \n• feeling “high” \n• being less aware or responsive, losing consciousness \n• convulsion (fits) \n\n\n\n 53 \n\n• muscle convulsions or trembling \n• loss of taste, loss or change in sense of smell \n• difficulty in speaking \n• blue skin colour \n• vertigo, falling over, malaise \n• heat and circulation not working properly, hot flush or fever, chills, excessive sweating \n• swelling of the soft tissue \n• low blood pressure \n• blockage in the wind-pipe \n• shortness of breath \n• vaginal bleeding \n• tear in the intestine or inflammation of the stomach lining \n• numbness or tingling in the mouth , tongue, or nose, or other tongue problems, mouth ulcers, \n\ndry mouth \n• diarrhoea \n• retching, stomach pains, indigestion \n• sore or painful joints \n• difficulty in or inability to pass water \n• chest pain \n• feeling tired or weak, problems moving \n• changes in blood cells (detected by laboratory tests) \n• increased blood sugar  \n• protein in the urine  \n \nOther side effects (frequency not known (frequency cannot be estimated from the available data)) \n• Severe breathing problems \n• Flushing \n• Insomnia \n• Withdrawal syndrome (may manifest by the occurrence of the following side effects nausea, \n\nvomiting, diarrhoea, anxiety, chills, tremor, and sweating) \n• Drug dependence (addiction) \n• Drug abuse \n \nProlonged treatment with fentanyl during pregnancy may cause withdrawal symptoms in the newborn \nwhich can be life-threatening (see section 2). \n\n \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store PecFent \n \nKeep this medicine out of the sight and reach of children. PecFent could be life-threatening if \ntaken by a child by accident.  \n• Do not use this medicine after the expiry date which is stated on the carton and bottle after EXP. \n\nThe expiry date refers to the last day of that month.  \n• Do not store PecFent above 25°C.  \n• Do not freeze. \n• Keep the bottle in its child resistant container in order to protect from light. \n• Store the PecFent bottle in the child resistant container at all times, even when finished. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 54 \n\n• Do not use for more than 5 days after first use (either priming or using to treat a breakthrough \npain episode). \n\n• PecFent that has passed the expiry date or is no longer required may still contain enough \nmedicine to be harmful to other people, especially children. PecFent should not be disposed of \nvia wastewater or household waste. Any unwanted PecFent should be disposed of as soon as \npossible following the instructions under Disposal of unused PecFent. Any empty bottles \nshould be returned to their child resistant container and discarded by taking them back to the \npharmacy or according to local requirements. \n\n6. Contents of the pack and other information \n \nWhat PecFent contains \n \nThe active substance is fentanyl.  \n• PecFent 100 micrograms/spray nasal spray, solution \n\nEach ml of solution contains 1,000 micrograms  fentanyl (as citrate). \n1 spray (100 microlitres) contains 100 micrograms fentanyl (as citrate). \n\n \nThe other ingredients (excipients) are pectin (E440), mannitol (E421), phenylethyl alcohol, \npropylparahydroxybenzoate (E216), sucrose, purified water and hydrochloric acid or sodium \nhydroxide for pH adjustment. \n \nWhat PecFent looks like and contents of the pack \nThe medicine is a clear to almost clear, colourless nasal spray, solution. It is contained in a clear glass \nbottle, fitted with a metering pump and a protective cap. The pump has a spray counter that clicks, so \nyou can hear as well as see that the spray has been given. After the PecFent bottle has been primed \n(prepared for use) it delivers 2 full sprays. Each PecFent bottle is supplied in a child resistant \ncontainer. \n \nPecFent 2 spray bottles in their child resistant containers are supplied in a carton containing 1 bottle. \n \nMarketing Authorisation Holder \nKyowa Kirin Holdings B.V. \nBloemlaan 2,  \n2132NP Hoofddorp \nThe Netherlands \n \nManufacturer \nL. Molteni & C. dei F.lli Alitti Società di Esercizio S.p.A \nStrada Statale 67 Tosco Romagnola,  \nFraz. Granatieri – 50018 Scandicci (FI) \nItaly \n \nThis leaflet was last revised in  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OR THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what pecfent is and what it is used for", "Section_Content": "what pecfent is pecfent contains fentanyl, which is a strong pain-relieving medicine known as an opioid pain killer. what pecfent is used for pecfent is used in adults with cancer for a type of pain called 'breakthrough' pain. breakthrough pain comes on suddenly. it comes on even though you have taken your usual opioid pain killer (such as morphine, fentanyl, oxycodone or hydromorphone) to control your constant background pain. pecfent is only to be used by adults who are already taking other opioid medicines daily for their constant cancer pain. how pecfent works pecfent is a nasal spray, solution when you spray pecfent into your nose the very small spray droplets form a thin gel. fentanyl is absorbed quickly through the lining of your nose and into the blood stream. this means the medicine gets into your system quickly to relieve your breakthrough pain.", "Entity_Recognition": [{"Text": "pecfent", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 33, "EndOffset": 41, "Score": 0.9994800686836243, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a strong pain", "Type": "PROBLEM", "BeginOffset": 52, "EndOffset": 65}, {"Text": "relieving medicine", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 84}, {"Text": "an opioid pain killer", "Type": "PROBLEM", "BeginOffset": 94, "EndOffset": 115}, {"Id": 11, "BeginOffset": 173, "EndOffset": 179, "Score": 0.8537914752960205, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9214816689491272}]}, {"Text": "a type of pain", "Type": "PROBLEM", "BeginOffset": 184, "EndOffset": 198}, {"Text": "'breakthrough' pain", "Type": "PROBLEM", "BeginOffset": 206, "EndOffset": 225}, {"Id": 14, "BeginOffset": 227, "EndOffset": 244, "Score": 0.6547217965126038, "Text": "breakthrough pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6574223637580872}]}, {"Text": "your usual opioid pain killer", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 332}, {"Id": 3, "BeginOffset": 342, "EndOffset": 350, "Score": 0.9987370371818542, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 352, "EndOffset": 360, "Score": 0.999830961227417, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 362, "EndOffset": 371, "Score": 0.9966752529144287, "Text": "oxycodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 375, "EndOffset": 388, "Score": 0.9984368681907654, "Text": "hydromorphone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your constant background pain", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 430}, {"Text": "other opioid medicines", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 514}, {"Text": "their constant cancer pain", "Type": "PROBLEM", "BeginOffset": 525, "EndOffset": 551}, {"Text": "a nasal spray, solution", "Type": "TREATMENT", "BeginOffset": 582, "EndOffset": 605}, {"Id": 0, "BeginOffset": 639, "EndOffset": 643, "Score": 0.8348732590675354, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the very small spray droplets", "Type": "TREATMENT", "BeginOffset": 644, "EndOffset": 673}, {"Text": "a thin gel", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 689}, {"Id": 9, "BeginOffset": 691, "EndOffset": 699, "Score": 0.9979327917098999, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 747, "EndOffset": 751, "Score": 0.9241811037063599, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your breakthrough pain", "Type": "PROBLEM", "BeginOffset": 844, "EndOffset": 866}]}, "Section_2": {"Title": "2. what you need to know before you use pecfent", "Section_Content": "do not use pecfent if: you are allergic to fentanyl or any of the other ingredients of this medicine (listed in section 6). you are not regularly using a prescribed opioid medicine (e.g codeine, fentanyl, hydromorphone, morphine, oxycodone, pethidine), every day on a regular schedule, for at least a week, to control your persistent pain. if you have not been using these medicines you must not use pecfent, because it may increase the risk that breathing could become dangerously slow and/or shallow, or even stop. you suffer from short-term pain other than breakthrough pain. you have a serious breathing or lung problem. do not use pecfent if any of the above applies to you. if you are not sure, talk to your doctor or pharmacist before using pecfent. warnings and precautions keeping pecfent safe from children you must keep pecfent in the child resistant storage container when you are not using it, even if you have used all 8 sprays. this is because pecfent could be life-threatening if taken by a child by accident. check with your doctor or pharmacist before using pecfent if: you have not been taking the same dose of your daily opioid medicine for your constant pain for some time you have breathing problems such as asthma, wheezing or shortness of breath you suffer a severe blow to the head you have problems with your heart especially slow heart rate you have low blood pressure or a low amount of fluid in your circulation you have liver or kidney problems. this is because it may affect the way in which your body breaks down the medicine. you take antidepressants or antipsychotics, please refer to the section 'other medicines and pecfent'. if any of the above apply to you (or you are not sure), talk to your doctor or pharmacist before using pecfent. if you are an athlete, using pecfent may result in positive doping-tests. consult your doctor while using pecfent if: you suffer from recurrent nose bleeding - he may advise an alternative treatment you feel that pecfent is becoming less effective in treating your episodes of breakthrough pain you experience pain or increased sensitivity to pain (hyperalgesia) which does not respond to a higher dosage of your medicine as prescribed by your doctor you think you are becoming dependent on pecfent you experience a combination of the following symptoms: nausea, vomiting, anorexia, fatigue, weakness, dizziness and low blood pressure. together these symptoms may be a sign of a potentially life-threatening condition called adrenal insufficiency, a condition in which the adrenal glands do not produce enough hormones you have ever developed adrenal insufficiency or lack of sex hormones (androgen deficiency) with opioid use children and adolescents pecfent is not approved for use in children under 18 years of age. other medicines and pecfent tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. in particular tell your doctor or pharmacist before using pecfent if you are taking or have recently taken any of the following medicines: medicines that might make you sleepy such as sleeping tablets, tranquilisers, muscle relaxants, medicines for anxiety or medicines for allergies (anti-histamines) medicines for depression called 'monoamine-oxidase inhibitors' (maoi). tell your doctor or pharmacist if you have taken an maoi medicine in the past 2 weeks before using pecfent. the risk of side effects increases if you are taking medicines such as certain antidepressants or antipsychotics. pecfent may interact with these medicines and you may experience mental 38 status changes (e.g. agitation, hallucinations, coma), and other effects such as body temperature above 38, increase in heart rate, unstable blood pressure, and exaggeration of reflexes, muscular rigidity, lack of coordination and/or gastrointestinal symptoms (e.g. nausea, vomiting, diarrhoea). your doctor will tell you whether pecfent is suitable for you. nasal sprays to treat a stuffy nose (containing a decongestant such as oxymetazoline) medicines that might have an effect on the way your body breaks down pecfent. these include: o medicines for hiv infection (such as ritonavir, nelfinavir, amprenavir or fosamprenavir) o medicines for fungal infections (such as ketoconazole, itraconazole or fluconazole) o medicines for bacterial infections (such as troleandomycin, clarithromycin or erythromycin) o 'aprepitant' - used to stop you feeling sick o 'diltiazem' and 'verapamil' - used for high blood pressure or heart problems. o other pain killers called partial agonist/antagonist like buprenorphine, nalbuphine, pentazocine. you could experience symptoms of withdrawal syndrome (nausea, vomiting, diarrhoea, anxiety, chills, tremor, and sweating) while using these medicines. if any of the above applies to you (or you are not sure), talk to your doctor or pharmacist before using pecfent. don't use any other kind of nasal spray for at least 15 minutes after using pecfent. pecfent with food, drink and alcohol do not drink alcohol while using pecfent. it can increase the risk of getting serious side effects. do not drink grapefruit juice while using pecfent. it may affect the way your body breaks down pecfent. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. do not use pecfent if you are pregnant or might get pregnant, unless your doctor has told you to. do not use pecfent during child birth. this is because it may cause breathing problems in your baby. do not use pecfent if you are breast-feeding. this is because the medicine can get into your breast milk and may cause side effects in the breast-fed child. you should not start breast-feeding within 5 days after the last dose of pecfent. driving and using machines talk to your doctor about whether it will be safe for you to drive or use tools or machines after using pecfent. you may feel sleepy, dizzy or have problems with your eyesight after using pecfent. if this happens, do not drive or use any tools or machines. do not drive or use tools or machines until you know how this medicine makes you feel. pecfent contains propylparahydroxybenzoate (e216). may cause allergic reactions (possibly delayed), and exceptionally, bronchospasm (if you do not use the nasal spray correctly).", "Entity_Recognition": [{"Text": "pecfent", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 7, "BeginOffset": 43, "EndOffset": 51, "Score": 0.9990322589874268, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 100}, {"Text": "a prescribed opioid medicine", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 180}, {"Id": 9, "BeginOffset": 186, "EndOffset": 193, "Score": 0.9996998310089111, "Text": "codeine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 195, "EndOffset": 203, "Score": 0.9998290538787842, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 205, "EndOffset": 218, "Score": 0.9994148015975952, "Text": "hydromorphone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8096677660942078, "RelationshipScore": 0.6322450041770935, "RelationshipType": "FREQUENCY", "Id": 15, "BeginOffset": 253, "EndOffset": 262, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 220, "EndOffset": 228, "Score": 0.9992293119430542, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8096677660942078, "RelationshipScore": 0.8837575316429138, "RelationshipType": "FREQUENCY", "Id": 15, "BeginOffset": 253, "EndOffset": 262, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 230, "EndOffset": 239, "Score": 0.9993402361869812, "Text": "oxycodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8096677660942078, "RelationshipScore": 0.9878646731376648, "RelationshipType": "FREQUENCY", "Id": 15, "BeginOffset": 253, "EndOffset": 262, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 241, "EndOffset": 250, "Score": 0.993995726108551, "Text": "pethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8096677660942078, "RelationshipScore": 0.9973872303962708, "RelationshipType": "FREQUENCY", "Id": 15, "BeginOffset": 253, "EndOffset": 262, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your persistent pain", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 338}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 382}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 400, "EndOffset": 407}, {"Id": 19, "BeginOffset": 447, "EndOffset": 501, "Score": 0.4041479229927063, "Text": "breathing could become dangerously slow and/or shallow", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.42131292819976807}, {"Name": "SYMPTOM", "Score": 0.6362338066101074}]}, {"Text": "short-term pain", "Type": "PROBLEM", "BeginOffset": 533, "EndOffset": 548}, {"Text": "breakthrough pain", "Type": "PROBLEM", "BeginOffset": 560, "EndOffset": 577}, {"Text": "a serious breathing", "Type": "PROBLEM", "BeginOffset": 588, "EndOffset": 607}, {"Id": 23, "BeginOffset": 611, "EndOffset": 623, "Score": 0.587941586971283, "Text": "lung problem", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7597294449806213}]}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 770, "EndOffset": 781}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 933, "EndOffset": 934}, {"Id": 24, "BeginOffset": 1016, "EndOffset": 1024, "Score": 0.3513500690460205, "Text": "accident", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your daily opioid medicine", "Type": "TREATMENT", "BeginOffset": 1130, "EndOffset": 1156}, {"Text": "your constant pain", "Type": "PROBLEM", "BeginOffset": 1161, "EndOffset": 1179}, {"Id": 27, "BeginOffset": 1203, "EndOffset": 1221, "Score": 0.8732253909111023, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8815993070602417}]}, {"Id": 28, "BeginOffset": 1230, "EndOffset": 1236, "Score": 0.9986836314201355, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5915770530700684}, {"Name": "DIAGNOSIS", "Score": 0.4048443138599396}]}, {"Id": 29, "BeginOffset": 1238, "EndOffset": 1246, "Score": 0.9981535077095032, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9287705421447754}]}, {"Id": 30, "BeginOffset": 1250, "EndOffset": 1269, "Score": 0.9968720078468323, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9480500221252441}]}, {"Text": "a severe blow to the head", "Type": "PROBLEM", "BeginOffset": 1281, "EndOffset": 1306}, {"Text": "your heart", "Type": "PROBLEM", "BeginOffset": 1330, "EndOffset": 1340}, {"Text": "slow heart rate", "Type": "PROBLEM", "BeginOffset": 1352, "EndOffset": 1367}, {"Id": 31, "BeginOffset": 1377, "EndOffset": 1395, "Score": 0.6038168668746948, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7116226553916931}]}, {"Id": 32, "BeginOffset": 1415, "EndOffset": 1440, "Score": 0.3382759392261505, "Text": "fluid in your circulation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9917872548103333, "RelationshipScore": 0.8894510865211487, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1450, "EndOffset": 1455, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 1450, "EndOffset": 1474, "Score": 0.5304852724075317, "Text": "liver or kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8265018463134766}]}, {"Id": 5, "BeginOffset": 1459, "EndOffset": 1465, "Score": 0.9958881735801697, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1545, "EndOffset": 1557}, {"Id": 37, "BeginOffset": 1568, "EndOffset": 1583, "Score": 0.8963361382484436, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1587, "EndOffset": 1601, "Score": 0.8388597369194031, "Text": "antipsychotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "positive doping-tests", "Type": "TEST", "BeginOffset": 1825, "EndOffset": 1846}, {"Text": "recurrent nose bleeding", "Type": "PROBLEM", "BeginOffset": 1908, "EndOffset": 1931}, {"Text": "an alternative treatment", "Type": "TREATMENT", "BeginOffset": 1948, "EndOffset": 1972}, {"Id": 51, "BeginOffset": 2051, "EndOffset": 2068, "Score": 0.801669180393219, "Text": "breakthrough pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8409534096717834}], "Attributes": [{"Type": "ACUITY", "Score": 0.39449694752693176, "RelationshipScore": 0.9993686079978943, "RelationshipType": "ACUITY", "Id": 50, "BeginOffset": 2039, "EndOffset": 2047, "Text": "episodes", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 52, "BeginOffset": 2084, "EndOffset": 2088, "Score": 0.9934068918228149, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8936810493469238}]}, {"Id": 53, "BeginOffset": 2102, "EndOffset": 2121, "Score": 0.47501760721206665, "Text": "sensitivity to pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7756224870681763}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 2182, "EndOffset": 2195}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 2305, "EndOffset": 2327}, {"Id": 55, "BeginOffset": 2329, "EndOffset": 2335, "Score": 0.9987701773643494, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9241716265678406}]}, {"Id": 56, "BeginOffset": 2337, "EndOffset": 2345, "Score": 0.9993712306022644, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9500377178192139}]}, {"Id": 57, "BeginOffset": 2347, "EndOffset": 2355, "Score": 0.9995638728141785, "Text": "anorexia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336194396018982}]}, {"Id": 58, "BeginOffset": 2357, "EndOffset": 2364, "Score": 0.999790608882904, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9704599380493164}]}, {"Id": 59, "BeginOffset": 2366, "EndOffset": 2374, "Score": 0.9990161657333374, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546754360198975}]}, {"Id": 60, "BeginOffset": 2376, "EndOffset": 2385, "Score": 0.9965998530387878, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9414262771606445}]}, {"Id": 61, "BeginOffset": 2390, "EndOffset": 2408, "Score": 0.8309764266014099, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8839480876922607}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2419, "EndOffset": 2433}, {"Text": "a potentially life-threatening condition", "Type": "PROBLEM", "BeginOffset": 2451, "EndOffset": 2491}, {"Id": 62, "BeginOffset": 2499, "EndOffset": 2520, "Score": 0.9196922779083252, "Text": "adrenal insufficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9133021235466003}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 2522, "EndOffset": 2533}, {"Id": 39, "BeginOffset": 2547, "EndOffset": 2561, "Score": 0.7708396911621094, "Text": "adrenal glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 63, "BeginOffset": 2617, "EndOffset": 2638, "Score": 0.9619160294532776, "Text": "adrenal insufficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9039950966835022}]}, {"Id": 64, "BeginOffset": 2642, "EndOffset": 2662, "Score": 0.6671544313430786, "Text": "lack of sex hormones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2664, "EndOffset": 2683, "Score": 0.5284038782119751, "Text": "androgen deficiency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9198764562606812}]}, {"Id": 83, "BeginOffset": 2690, "EndOffset": 2696, "Score": 0.3159623444080353, "Text": "opioid", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2776, "EndOffset": 2778}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2793, "EndOffset": 2808}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2902, "EndOffset": 2921}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 3037, "EndOffset": 3060}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3062, "EndOffset": 3071}, {"Id": 66, "BeginOffset": 3092, "EndOffset": 3098, "Score": 0.9340146780014038, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5870406627655029}]}, {"Text": "sleeping tablets", "Type": "TREATMENT", "BeginOffset": 3107, "EndOffset": 3123}, {"Text": "tranquilisers", "Type": "TREATMENT", "BeginOffset": 3125, "EndOffset": 3138}, {"Id": 45, "BeginOffset": 3140, "EndOffset": 3156, "Score": 0.5543068051338196, "Text": "muscle relaxants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3158, "EndOffset": 3167}, {"Id": 67, "BeginOffset": 3172, "EndOffset": 3179, "Score": 0.9627068638801575, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9383633732795715}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3183, "EndOffset": 3192}, {"Text": "allergies (anti-histamines) medicines", "Type": "TREATMENT", "BeginOffset": 3197, "EndOffset": 3234}, {"Id": 68, "BeginOffset": 3239, "EndOffset": 3249, "Score": 0.9246775507926941, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9472301602363586}]}, {"Text": "'monoamine-oxidase inhibitors", "Type": "TREATMENT", "BeginOffset": 3257, "EndOffset": 3286}, {"Id": 87, "BeginOffset": 3289, "EndOffset": 3293, "Score": 0.4394947588443756, "Text": "maoi", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an maoi medicine", "Type": "TREATMENT", "BeginOffset": 3345, "EndOffset": 3361}, {"Id": 95, "BeginOffset": 3362, "EndOffset": 3381, "Score": 0.9946158528327942, "Text": "in the past 2 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.3505949079990387, "RelationshipScore": 0.9956501126289368, "RelationshipType": "OVERLAP", "Id": 48, "BeginOffset": 3348, "EndOffset": 3361, "Text": "maoi medicine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3374, "EndOffset": 3375}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 3395, "EndOffset": 3402}, {"Id": 69, "BeginOffset": 3416, "EndOffset": 3428, "Score": 0.9486930966377258, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5606032609939575}, {"Name": "DIAGNOSIS", "Score": 0.5668101906776428}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3457, "EndOffset": 3466}, {"Text": "certain antidepressants", "Type": "TREATMENT", "BeginOffset": 3475, "EndOffset": 3498}, {"Id": 90, "BeginOffset": 3502, "EndOffset": 3516, "Score": 0.8643930554389954, "Text": "antipsychotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3544, "EndOffset": 3559}, {"Id": 70, "BeginOffset": 3583, "EndOffset": 3607, "Score": 0.6541011333465576, "Text": "mental 38 status changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7889289259910583}]}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 3590, "EndOffset": 3592}, {"Id": 71, "BeginOffset": 3614, "EndOffset": 3623, "Score": 0.9958307147026062, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7885249853134155}]}, {"Id": 72, "BeginOffset": 3625, "EndOffset": 3639, "Score": 0.9967343807220459, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8774971961975098}]}, {"Id": 73, "BeginOffset": 3641, "EndOffset": 3645, "Score": 0.942221462726593, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5836831331253052}]}, {"Text": "body temperature", "Type": "TEST", "BeginOffset": 3674, "EndOffset": 3690}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 3697, "EndOffset": 3699}, {"Text": "heart rate", "Type": "TEST", "BeginOffset": 3713, "EndOffset": 3723}, {"Text": "unstable blood pressure", "Type": "PROBLEM", "BeginOffset": 3725, "EndOffset": 3748}, {"Id": 75, "BeginOffset": 3754, "EndOffset": 3778, "Score": 0.5082846879959106, "Text": "exaggeration of reflexes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6691595315933228}]}, {"Id": 76, "BeginOffset": 3780, "EndOffset": 3797, "Score": 0.8113765716552734, "Text": "muscular rigidity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7316027283668518}]}, {"Id": 77, "BeginOffset": 3799, "EndOffset": 3819, "Score": 0.9302482008934021, "Text": "lack of coordination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4705720543861389}]}, {"Id": 78, "BeginOffset": 3827, "EndOffset": 3852, "Score": 0.8875876665115356, "Text": "gastrointestinal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8566668033599854}]}, {"Id": 79, "BeginOffset": 3859, "EndOffset": 3865, "Score": 0.9955558180809021, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.905463695526123}]}, {"Id": 80, "BeginOffset": 3867, "EndOffset": 3875, "Score": 0.9970631003379822, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9102848172187805}]}, {"Id": 81, "BeginOffset": 3877, "EndOffset": 3886, "Score": 0.991405725479126, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7787746787071228}]}, {"Text": "nasal sprays", "Type": "TREATMENT", "BeginOffset": 3952, "EndOffset": 3964}, {"Text": "a stuffy nose", "Type": "PROBLEM", "BeginOffset": 3974, "EndOffset": 3987}, {"Text": "a decongestant", "Type": "TREATMENT", "BeginOffset": 4000, "EndOffset": 4014}, {"Text": "oxymetazoline) medicines", "Type": "TREATMENT", "BeginOffset": 4023, "EndOffset": 4047}, {"Id": 44, "BeginOffset": 4090, "EndOffset": 4094, "Score": 0.7271970510482788, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4133, "EndOffset": 4142}, {"Id": 116, "BeginOffset": 4147, "EndOffset": 4160, "Score": 0.9360403418540955, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9447659254074097}]}, {"Id": 99, "BeginOffset": 4170, "EndOffset": 4179, "Score": 0.9941847920417786, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 4181, "EndOffset": 4191, "Score": 0.9884832501411438, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 4193, "EndOffset": 4203, "Score": 0.9907827973365784, "Text": "amprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 4207, "EndOffset": 4220, "Score": 0.9947171807289124, "Text": "fosamprenavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4224, "EndOffset": 4233}, {"Id": 117, "BeginOffset": 4238, "EndOffset": 4255, "Score": 0.8476645350456238, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9621449708938599}]}, {"Id": 103, "BeginOffset": 4265, "EndOffset": 4277, "Score": 0.9994159936904907, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 4279, "EndOffset": 4291, "Score": 0.9973397850990295, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 4295, "EndOffset": 4306, "Score": 0.9997627139091492, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4310, "EndOffset": 4319}, {"Id": 118, "BeginOffset": 4324, "EndOffset": 4344, "Score": 0.9328005313873291, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9727573394775391}]}, {"Id": 106, "BeginOffset": 4354, "EndOffset": 4368, "Score": 0.9612644910812378, "Text": "troleandomycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 4370, "EndOffset": 4384, "Score": 0.9977996945381165, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 4388, "EndOffset": 4400, "Score": 0.9994357228279114, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6717542409896851}]}, {"Id": 109, "BeginOffset": 4405, "EndOffset": 4415, "Score": 0.9901902675628662, "Text": "aprepitant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.559361457824707}]}, {"Id": 119, "BeginOffset": 4436, "EndOffset": 4448, "Score": 0.3812628984451294, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6604357957839966}]}, {"Id": 110, "BeginOffset": 4452, "EndOffset": 4461, "Score": 0.9801397919654846, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "'verapamil'", "Type": "TREATMENT", "BeginOffset": 4467, "EndOffset": 4478}, {"Id": 120, "BeginOffset": 4490, "EndOffset": 4509, "Score": 0.9334862232208252, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6837145090103149}]}, {"Id": 121, "BeginOffset": 4513, "EndOffset": 4527, "Score": 0.8408394455909729, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.811466634273529}]}, {"Text": "other pain killers", "Type": "PROBLEM", "BeginOffset": 4531, "EndOffset": 4549}, {"Text": "partial agonist/antagonist", "Type": "TREATMENT", "BeginOffset": 4557, "EndOffset": 4583}, {"Id": 113, "BeginOffset": 4589, "EndOffset": 4602, "Score": 0.999693751335144, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 4604, "EndOffset": 4614, "Score": 0.9987693428993225, "Text": "nalbuphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 4616, "EndOffset": 4627, "Score": 0.9989323019981384, "Text": "pentazocine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4650, "EndOffset": 4658}, {"Id": 123, "BeginOffset": 4662, "EndOffset": 4681, "Score": 0.9870207905769348, "Text": "withdrawal syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4757859706878662}, {"Name": "DIAGNOSIS", "Score": 0.5740284323692322}]}, {"Id": 124, "BeginOffset": 4683, "EndOffset": 4689, "Score": 0.9992194175720215, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6664581894874573}]}, {"Id": 125, "BeginOffset": 4691, "EndOffset": 4699, "Score": 0.9995272159576416, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6949713826179504}]}, {"Id": 126, "BeginOffset": 4701, "EndOffset": 4710, "Score": 0.9992844462394714, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7167983651161194}]}, {"Id": 127, "BeginOffset": 4712, "EndOffset": 4719, "Score": 0.9998056292533875, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7055484056472778}]}, {"Id": 128, "BeginOffset": 4721, "EndOffset": 4727, "Score": 0.9998303651809692, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8952253460884094}]}, {"Id": 129, "BeginOffset": 4729, "EndOffset": 4735, "Score": 0.9992917776107788, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7732938528060913}]}, {"Id": 130, "BeginOffset": 4741, "EndOffset": 4749, "Score": 0.9828718900680542, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7251242399215698}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4763, "EndOffset": 4778}, {"Id": 143, "BeginOffset": 4922, "EndOffset": 4933, "Score": 0.5674583315849304, "Text": "nasal spray", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 4947, "EndOffset": 4949}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 5094, "EndOffset": 5114}, {"Id": 97, "BeginOffset": 5194, "EndOffset": 5198, "Score": 0.4490339159965515, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 132, "BeginOffset": 5220, "EndOffset": 5229, "Score": 0.946221113204956, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9110303521156311}]}, {"Id": 133, "BeginOffset": 5271, "EndOffset": 5279, "Score": 0.9900420904159546, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9385437965393066}]}, {"Id": 134, "BeginOffset": 5316, "EndOffset": 5324, "Score": 0.9940232634544373, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508119821548462}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5412, "EndOffset": 5425}, {"Id": 135, "BeginOffset": 5457, "EndOffset": 5465, "Score": 0.9950128197669983, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448039531707764}]}, {"Id": 136, "BeginOffset": 5479, "EndOffset": 5487, "Score": 0.9969258904457092, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9419991374015808}]}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 5536, "EndOffset": 5543}, {"Id": 137, "BeginOffset": 5593, "EndOffset": 5611, "Score": 0.8799170255661011, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8052257299423218}]}, {"Id": 98, "BeginOffset": 5719, "EndOffset": 5725, "Score": 0.8936518430709839, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 138, "BeginOffset": 5745, "EndOffset": 5757, "Score": 0.9581719040870667, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7335509061813354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8936518430709839, "RelationshipScore": 0.8700170516967773, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 98, "BeginOffset": 5719, "EndOffset": 5725, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 5826, "EndOffset": 5827}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 5856, "EndOffset": 5863}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 5996, "EndOffset": 6003}, {"Id": 139, "BeginOffset": 6018, "EndOffset": 6024, "Score": 0.9905421137809753, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9452589750289917}]}, {"Id": 140, "BeginOffset": 6026, "EndOffset": 6031, "Score": 0.9735217094421387, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9389991164207458}]}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 6080, "EndOffset": 6087}, {"Id": 146, "BeginOffset": 6253, "EndOffset": 6278, "Score": 0.7835784554481506, "Text": "propylparahydroxybenzoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 6297, "EndOffset": 6315, "Score": 0.9569216966629028, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8028008341789246}]}, {"Id": 148, "BeginOffset": 6355, "EndOffset": 6367, "Score": 0.8858754634857178, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7457444667816162}]}, {"Text": "the nasal spray", "Type": "TREATMENT", "BeginOffset": 6387, "EndOffset": 6402}]}, "Section_3": {"Title": "3. how to use pecfent", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. pecfent comes in two different strengths: a 100 microgram per spray bottle and a 400 microgram per spray bottle. make sure that you use the strength that your doctor has prescribed for you. how much to use a dose to treat a breakthrough pain episode might be either 1 spray or 2 sprays (one in each nostril). your doctor will tell you how many sprays (1 or 2) you should use to treat your breakthrough pain episode. do not use more than the dose your doctor prescribes for any single breakthrough pain episode. do not use pecfent more than 4 times daily wait at least 4 hours to take the next dose of pecfent. starting dose the starting dose is 100 micrograms. this is a single spray into one nostril from the 100 microgram per spray bottle. see 'using the pecfent bottle' for instructions on how to use a dose. finding the right dose your doctor will then help you find the right dose to relieve your breakthrough pain. it is very important to follow your doctor's instructions. tell your doctor about your pain and how pecfent is working. your doctor will decide if your pecfent dose needs to be changed. do not change the dose yourself. once you have found the right dose tell your doctor if your dose of pecfent does not relieve your breakthrough pain. your doctor will decide if your dose needs to be changed. do not change the dose of pecfent or your other pain medicines yourself. tell your doctor straight away if you have more than 4 episodes of breakthrough pain a day. your doctor may change the medicine for your constant pain. once your constant pain is controlled, your doctor may then change your dose of pecfent. if you are not sure about the right dose or how much pecfent to use, ask your doctor. using the pecfent bottle preparing the pecfent bottle for use before you use a new bottle of pecfent you need to prepare it for use. this is called 'priming'. to prime the bottle, please follow the instructions below: 1. a new bottle of pecfent will show two red lines in the counting window in the white plastic top on the bottle (figure 1 and figure 3a). 2. take off the clear plastic protective cap from the nozzle (figure 1). 3. aim the nasal spray away from you (and any other people). 4. hold the pecfent nasal spray upright with your thumb on the bottom of the bottle, and your first and middle fingers on the finger grips each side of the nozzle (figure 2). 5. firmly press down on the finger grips until a 'click' is heard and then let go of the grips (figure 2). you will hear a second 'click' and there should now be a single large red bar in the counting window (figure 3b). 6. repeat step 5 three times. as you repeat step 5, the red bar will become smaller and smaller until you see a green bar in the counting window (figure 3b-e). the green bar means the pecfent nasal spray is ready to use. 7. wipe the nozzle with a tissue and flush the tissue down the toilet. 8. if you are not going to use your medicine straight away, put the protective cap back on. then put the pecfent bottle in the child-resistant storage container. if pecfent has not been used for 5 days, re-prime by spraying once. using pecfent pecfent is only to be used by spraying into your nostril. 1. check that there is a green bar or a number showing in the counting window (figure 4): this confirms that the pecfent bottle has been primed (see 'preparing the pecfent bottle for use' above). 2. blow your nose if you feel you need to. 3. sit down with your head upright. 4. take off the protective cap from the nozzle. 5. hold the pecfent bottle with your thumb on the bottom of the bottle and your first and middle fingers on the finger grips (figure 4). 6. put the nozzle a short distance (about 1 cm) into your nostril. point it inwards towards the wall of your nose. this will tilt the bottle slightly (figure 5). 7. close the other nostril with a finger from your other hand (figure 5). 8. firmly press down on the finger grips so that pecfent sprays into your nostril. when you hear a click let go of the grips. note: you may not feel anything happen in your nose at all do not trust this to mean the spray did not operate rely on the click and number counter. 9. breathe in gently through your nose and out through your mouth. 10. the number counter will move forward after each use and show how many sprays have been used. 11. if your doctor has prescribed a second spray, repeat steps 5 to 9, using the other nostril. do not use more than the dose that your doctor prescribes to treat any single pain episode. 12. put the bottle back in the child-resistant container after each use. keep out of the sight and reach of children (figure 6) 41 13. stay sitting for at least 1 minute after using the nasal spray. number of sprays in a pecfent bottle there are 8 full sprays in each pecfent bottle. after the first spray, number 1 will appear in the counting window. this will go up each time the spray is used. when you see a red 8 in the counting window, the bottle is finished and you will no longer be able to get a full spray from it. disposal of unused pecfent if you can see a number, other than 8 in the counting window, you have not used all 8 sprays in the bottle. there are still doses of pecfent left in the bottle. you must empty the remaining doses of pecfent from the bottle by aiming the nasal spray away from you (and any other people) and pressing and releasing the grips until the red number \"8\" appears in the counting window. when you see the number \"8\" in the counting window, there is still medicine in the bottle that you must empty. you will need to press down and release the finger grips 4 more times while aiming the nasal spray away from you (and any other people). you will feel some increased resistance when you press down and the finger grips will only move a small amount. you will not hear a click when you press down . the counter will stay on the number \"8\". put the protective cap back on the spray bottle. put the bottle back in the child resistant container. speak to your local pharmacy about disposal of empty bottles (see 'how to store pecfent') if the pecfent nasal spray is blocked or does not spray properly if the spray is blocked, aim the spray away from you (and any other people) and push firmly down on the pump. this should clear any blockage. if your nasal spray is still not working properly, dispose of the faulty bottle and start a new one. tell your doctor what happened. never try to fix the nasal spray yourself or take it apart. this is because it may then give you the wrong dose. dispose of the pecfent bottle and start a new one if: it has been 60 days or more since you primed or used your bottle for the first time. if you use more pecfent than you should if you use more pecfent than you should, you may feel sleepy, sick, dizzy or have slow or shallow breathing. in severe cases taking too much pecfent may also lead to coma. if you feel very dizzy, very sleepy or have slow or shallow breathing, call an ambulance or ask someone else to call one straight away. if you stop using pecfent if you no longer have breakthrough pain, talk to your doctor before stopping pecfent and follow his/her advice. however, you should keep taking your other opioid medicine to treat your constant pain. your doctor may need to check the dose. you may experience withdrawal symptoms similar to the possible side effects of pecfent when discontinuing pecfent. if you experience withdrawal symptoms, you should contact your doctor. your doctor will evaluate if you need medicine to reduce or eliminate the withdrawal symptoms. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "pecfent", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "10.", "Type": "NUMBER", "BeginOffset": 178, "EndOffset": 181}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 215, "EndOffset": 218}, {"Text": "a breakthrough pain", "Type": "PROBLEM", "BeginOffset": 356, "EndOffset": 375}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 400, "EndOffset": 401}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 411, "EndOffset": 412}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 486, "EndOffset": 487}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 491, "EndOffset": 493}, {"Text": "your breakthrough pain episode", "Type": "PROBLEM", "BeginOffset": 518, "EndOffset": 548}, {"Text": "any single breakthrough pain episode", "Type": "PROBLEM", "BeginOffset": 607, "EndOffset": 643}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 674, "EndOffset": 675}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 703}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 735, "EndOffset": 742}, {"Text": "10.", "Type": "NUMBER", "BeginOffset": 779, "EndOffset": 782}, {"Text": "a single spray into one nostril", "Type": "TREATMENT", "BeginOffset": 803, "EndOffset": 834}, {"Text": "10.", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 847}, {"Text": "your breakthrough pain", "Type": "PROBLEM", "BeginOffset": 1031, "EndOffset": 1053}, {"Text": "your pain", "Type": "PROBLEM", "BeginOffset": 1137, "EndOffset": 1146}, {"Text": "your pecfent dose", "Type": "TREATMENT", "BeginOffset": 1202, "EndOffset": 1219}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 1342, "EndOffset": 1349}, {"Text": "your breakthrough pain", "Type": "PROBLEM", "BeginOffset": 1367, "EndOffset": 1389}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 1475, "EndOffset": 1482}, {"Text": "your other pain medicines", "Type": "TREATMENT", "BeginOffset": 1486, "EndOffset": 1511}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1575, "EndOffset": 1576}, {"Id": 18, "BeginOffset": 1589, "EndOffset": 1606, "Score": 0.7996012568473816, "Text": "breakthrough pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8729709386825562}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1637, "EndOffset": 1649}, {"Text": "your constant pain", "Type": "PROBLEM", "BeginOffset": 1654, "EndOffset": 1672}, {"Text": "your constant pain", "Type": "PROBLEM", "BeginOffset": 1679, "EndOffset": 1697}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 1754, "EndOffset": 1761}, {"Text": "the pecfent bottle", "Type": "TREATMENT", "BeginOffset": 1855, "EndOffset": 1873}, {"Text": "the pecfent bottle", "Type": "TREATMENT", "BeginOffset": 1884, "EndOffset": 1902}, {"Text": "a new bottle of pecfent", "Type": "TREATMENT", "BeginOffset": 1926, "EndOffset": 1949}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 2067, "EndOffset": 2069}, {"Text": "a new bottle of pecfent", "Type": "TREATMENT", "BeginOffset": 2070, "EndOffset": 2093}, {"Text": "two red lines", "Type": "TREATMENT", "BeginOffset": 2104, "EndOffset": 2117}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2188, "EndOffset": 2189}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2201, "EndOffset": 2203}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2206, "EndOffset": 2208}, {"Text": "the clear plastic protective cap", "Type": "TREATMENT", "BeginOffset": 2218, "EndOffset": 2250}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 2275, "EndOffset": 2277}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2279, "EndOffset": 2281}, {"Text": "the nasal spray", "Type": "TREATMENT", "BeginOffset": 2286, "EndOffset": 2301}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 2340, "EndOffset": 2342}, {"Text": "the pecfent nasal spray", "Type": "TREATMENT", "BeginOffset": 2348, "EndOffset": 2371}, {"Id": 24, "BeginOffset": 2390, "EndOffset": 2395, "Score": 0.970773458480835, "Text": "thumb", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 2434, "EndOffset": 2458, "Score": 0.27072370052337646, "Text": "first and middle fingers", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 2466, "EndOffset": 2472, "Score": 0.7855245471000671, "Text": "finger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2511, "EndOffset": 2513}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 2515, "EndOffset": 2517}, {"Id": 28, "BeginOffset": 2543, "EndOffset": 2549, "Score": 0.7264615297317505, "Text": "finger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 2618, "EndOffset": 2620}, {"Text": "a single large red bar", "Type": "TREATMENT", "BeginOffset": 2677, "EndOffset": 2699}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2731, "EndOffset": 2733}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 2736, "EndOffset": 2738}, {"Text": "repeat step", "Type": "TEST", "BeginOffset": 2739, "EndOffset": 2750}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 2751, "EndOffset": 2752}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 2785, "EndOffset": 2787}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2889, "EndOffset": 2891}, {"Text": "the pecfent nasal spray", "Type": "TREATMENT", "BeginOffset": 2916, "EndOffset": 2939}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 2957, "EndOffset": 2959}, {"Text": "a tissue", "Type": "TREATMENT", "BeginOffset": 2981, "EndOffset": 2989}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 3028, "EndOffset": 3030}, {"Text": "the protective cap", "Type": "TREATMENT", "BeginOffset": 3092, "EndOffset": 3110}, {"Text": "the pecfent bottle", "Type": "TREATMENT", "BeginOffset": 3129, "EndOffset": 3147}, {"Text": "pecfent", "Type": "PROBLEM", "BeginOffset": 3193, "EndOffset": 3200}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 3223, "EndOffset": 3224}, {"Text": "pecfent pecfent", "Type": "TREATMENT", "BeginOffset": 3264, "EndOffset": 3279}, {"Id": 29, "BeginOffset": 3321, "EndOffset": 3328, "Score": 0.3913630247116089, "Text": "nostril", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 3330, "EndOffset": 3332}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3416, "EndOffset": 3418}, {"Text": "the pecfent bottle", "Type": "TREATMENT", "BeginOffset": 3439, "EndOffset": 3457}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3526, "EndOffset": 3528}, {"Id": 30, "BeginOffset": 3539, "EndOffset": 3543, "Score": 0.9353567957878113, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 3569, "EndOffset": 3571}, {"Id": 32, "BeginOffset": 3591, "EndOffset": 3595, "Score": 0.9768210649490356, "Text": "head", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3605, "EndOffset": 3607}, {"Text": "the protective cap", "Type": "TREATMENT", "BeginOffset": 3617, "EndOffset": 3635}, {"Text": "the nozzle", "Type": "TREATMENT", "BeginOffset": 3641, "EndOffset": 3651}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 3653, "EndOffset": 3655}, {"Text": "the pecfent bottle", "Type": "TREATMENT", "BeginOffset": 3661, "EndOffset": 3679}, {"Id": 34, "BeginOffset": 3690, "EndOffset": 3695, "Score": 0.9660462141036987, "Text": "thumb", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 3733, "EndOffset": 3757, "Score": 0.35872140526771545, "Text": "first and middle fingers", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 3765, "EndOffset": 3777, "Score": 0.5922414064407349, "Text": "finger grips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3786, "EndOffset": 3788}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 3790, "EndOffset": 3792}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3832, "EndOffset": 3833}, {"Id": 38, "BeginOffset": 3848, "EndOffset": 3855, "Score": 0.9469354748725891, "Text": "nostril", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 3886, "EndOffset": 3903, "Score": 0.6587880253791809, "Text": "wall of your nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 3948, "EndOffset": 3950}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 3952, "EndOffset": 3954}, {"Id": 40, "BeginOffset": 3971, "EndOffset": 3978, "Score": 0.6964687705039978, "Text": "nostril", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 3986, "EndOffset": 3992, "Score": 0.8629129528999329, "Text": "finger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 4009, "EndOffset": 4013, "Score": 0.9688575267791748, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 4022, "EndOffset": 4024}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 4026, "EndOffset": 4028}, {"Id": 43, "BeginOffset": 4054, "EndOffset": 4060, "Score": 0.7907388210296631, "Text": "finger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pecfent sprays", "Type": "TREATMENT", "BeginOffset": 4075, "EndOffset": 4089}, {"Id": 44, "BeginOffset": 4100, "EndOffset": 4107, "Score": 0.7846253514289856, "Text": "nostril", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 45, "BeginOffset": 4199, "EndOffset": 4203, "Score": 0.8776541948318481, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "9.", "Type": "NUMBER", "BeginOffset": 4301, "EndOffset": 4303}, {"Id": 46, "BeginOffset": 4335, "EndOffset": 4339, "Score": 0.9657583832740784, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 4361, "EndOffset": 4366, "Score": 0.9492509961128235, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "10.", "Type": "NUMBER", "BeginOffset": 4368, "EndOffset": 4371}, {"Text": "11.", "Type": "NUMBER", "BeginOffset": 4465, "EndOffset": 4468}, {"Text": "a second spray", "Type": "TREATMENT", "BeginOffset": 4499, "EndOffset": 4513}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 4528, "EndOffset": 4529}, {"Text": "9.", "Type": "NUMBER", "BeginOffset": 4533, "EndOffset": 4535}, {"Text": "any single pain episode", "Type": "PROBLEM", "BeginOffset": 4628, "EndOffset": 4651}, {"Text": "12.", "Type": "NUMBER", "BeginOffset": 4653, "EndOffset": 4656}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 4778, "EndOffset": 4780}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 4781, "EndOffset": 4783}, {"Text": "13.", "Type": "NUMBER", "BeginOffset": 4784, "EndOffset": 4787}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4814, "EndOffset": 4815}, {"Text": "the nasal spray", "Type": "TREATMENT", "BeginOffset": 4835, "EndOffset": 4850}, {"Text": "sprays", "Type": "TREATMENT", "BeginOffset": 4862, "EndOffset": 4868}, {"Text": "a pecfent bottle", "Type": "TREATMENT", "BeginOffset": 4872, "EndOffset": 4888}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 4899, "EndOffset": 4900}, {"Text": "the first spray", "Type": "TREATMENT", "BeginOffset": 4943, "EndOffset": 4958}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4967, "EndOffset": 4968}, {"Text": "the spray", "Type": "TREATMENT", "BeginOffset": 5031, "EndOffset": 5040}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 5069, "EndOffset": 5070}, {"Text": "a full spray", "Type": "TREATMENT", "BeginOffset": 5156, "EndOffset": 5168}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 5241, "EndOffset": 5242}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 5289, "EndOffset": 5290}, {"Text": "pecfent left in the bottle", "Type": "TREATMENT", "BeginOffset": 5338, "EndOffset": 5364}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 5404, "EndOffset": 5411}, {"Text": "the nasal spray", "Type": "TREATMENT", "BeginOffset": 5438, "EndOffset": 5453}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 5550, "EndOffset": 5552}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 5610, "EndOffset": 5612}, {"Id": 49, "BeginOffset": 5740, "EndOffset": 5746, "Score": 0.603377103805542, "Text": "finger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5753, "EndOffset": 5754}, {"Text": "the nasal spray", "Type": "TREATMENT", "BeginOffset": 5779, "EndOffset": 5794}, {"Text": "some increased resistance", "Type": "PROBLEM", "BeginOffset": 5847, "EndOffset": 5872}, {"Id": 50, "BeginOffset": 5901, "EndOffset": 5907, "Score": 0.8274840712547302, "Text": "finger", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 6030, "EndOffset": 6032}, {"Text": "the protective cap", "Type": "TREATMENT", "BeginOffset": 6038, "EndOffset": 6056}, {"Text": "the spray bottle", "Type": "TREATMENT", "BeginOffset": 6065, "EndOffset": 6081}, {"Text": "the pecfent nasal spray", "Type": "TREATMENT", "BeginOffset": 6230, "EndOffset": 6253}, {"Text": "the pump", "Type": "TREATMENT", "BeginOffset": 6392, "EndOffset": 6400}, {"Text": "any blockage", "Type": "PROBLEM", "BeginOffset": 6420, "EndOffset": 6432}, {"Text": "your nasal spray", "Type": "TREATMENT", "BeginOffset": 6437, "EndOffset": 6453}, {"Text": "the faulty bottle", "Type": "TREATMENT", "BeginOffset": 6496, "EndOffset": 6513}, {"Text": "the nasal spray", "Type": "TREATMENT", "BeginOffset": 6584, "EndOffset": 6599}, {"Text": "the pecfent bottle", "Type": "TREATMENT", "BeginOffset": 6691, "EndOffset": 6709}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 6746, "EndOffset": 6748}, {"Id": 52, "BeginOffset": 6913, "EndOffset": 6919, "Score": 0.9951621890068054, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.943583071231842}]}, {"Id": 53, "BeginOffset": 6921, "EndOffset": 6925, "Score": 0.9879525303840637, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9358798861503601}]}, {"Id": 54, "BeginOffset": 6927, "EndOffset": 6932, "Score": 0.9827961921691895, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.937225341796875}]}, {"Id": 55, "BeginOffset": 6941, "EndOffset": 6966, "Score": 0.5676671266555786, "Text": "slow or shallow breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96430903673172}]}, {"Id": 56, "BeginOffset": 7025, "EndOffset": 7029, "Score": 0.9312722682952881, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4797666668891907}]}, {"Text": "very dizzy", "Type": "PROBLEM", "BeginOffset": 7043, "EndOffset": 7053}, {"Text": "very sleepy", "Type": "PROBLEM", "BeginOffset": 7055, "EndOffset": 7066}, {"Id": 59, "BeginOffset": 7075, "EndOffset": 7100, "Score": 0.5072850584983826, "Text": "slow or shallow breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9390091300010681}]}, {"Id": 61, "BeginOffset": 7215, "EndOffset": 7232, "Score": 0.840778112411499, "Text": "breakthrough pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7766574025154114}]}, {"Text": "your other opioid medicine", "Type": "TREATMENT", "BeginOffset": 7337, "EndOffset": 7363}, {"Text": "your constant pain", "Type": "PROBLEM", "BeginOffset": 7373, "EndOffset": 7391}, {"Id": 64, "BeginOffset": 7452, "EndOffset": 7471, "Score": 0.9190431833267212, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8290548920631409}]}, {"Id": 65, "BeginOffset": 7496, "EndOffset": 7508, "Score": 0.93196702003479, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6464887857437134}]}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 7512, "EndOffset": 7519}, {"Text": "pecfent", "Type": "TREATMENT", "BeginOffset": 7539, "EndOffset": 7546}, {"Id": 66, "BeginOffset": 7566, "EndOffset": 7585, "Score": 0.9327430725097656, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8956915140151978}]}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 7657, "EndOffset": 7665}, {"Text": "the withdrawal symptoms", "Type": "PROBLEM", "BeginOffset": 7689, "EndOffset": 7712}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7762, "EndOffset": 7775}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. call an ambulance or ask someone else to call one straight away if you: feel very dizzy or faint feel very sleepy get slow or shallow breathing get cold clammy skin, look pale, have a weak pulse or other signs of shock. if you or your carer notice any of the side effects above, call an ambulance straight away. common side effects (may affect up to 1 in 10 people): not knowing where you are (disorientated) change in taste feeling dizzy feeling or being sick feeling sleepy, headache nose bleed, discomfort in the nose, runny nose constipation itchy skin uncommon side effects: (may affect up to 1 in 100 people): chest infection painful, sore or inflamed throat or nose cough, sneezing, catarrh or cold, changes in the fluid produced by your nose allergic reaction, rash loss of or increase in appetite, weight increase dehydration, feeling thirsty misusing the medicine seeing or hearing things that are not really there (hallucinations/delirium), feeling confused feeling depressed, worried, slow or nervous a lack of concentration or increased activity memory loss feeling \"high\" being less aware or responsive, losing consciousness convulsion (fits) 43 muscle convulsions or trembling loss of taste, loss or change in sense of smell difficulty in speaking blue skin colour vertigo, falling over, malaise heat and circulation not working properly, hot flush or fever, chills, excessive sweating swelling of the soft tissue low blood pressure blockage in the wind-pipe shortness of breath vaginal bleeding tear in the intestine or inflammation of the stomach lining numbness or tingling in the mouth, tongue, or nose, or other tongue problems, mouth ulcers, dry mouth diarrhoea retching, stomach pains, indigestion sore or painful joints difficulty in or inability to pass water chest pain feeling tired or weak, problems moving changes in blood cells (detected by laboratory tests) increased blood sugar protein in the urine other side effects (frequency not known (frequency cannot be estimated from the available data)) severe breathing problems flushing insomnia withdrawal syndrome (may manifest by the occurrence of the following side effects nausea, vomiting, diarrhoea, anxiety, chills, tremor, and sweating) drug dependence (addiction) drug abuse prolonged treatment with fentanyl during pregnancy may cause withdrawal symptoms in the newborn which can be life-threatening (see section 2). reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "pecfent", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 23, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9633182287216187, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.801659107208252}]}, {"Text": "very dizzy", "Type": "PROBLEM", "BeginOffset": 169, "EndOffset": 179}, {"Id": 25, "BeginOffset": 183, "EndOffset": 188, "Score": 0.4467712342739105, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4002709984779358}]}, {"Text": "very sleepy", "Type": "PROBLEM", "BeginOffset": 194, "EndOffset": 205}, {"Text": "shallow breathing", "Type": "PROBLEM", "BeginOffset": 218, "EndOffset": 235}, {"Text": "cold clammy skin", "Type": "PROBLEM", "BeginOffset": 240, "EndOffset": 256}, {"Id": 29, "BeginOffset": 258, "EndOffset": 267, "Score": 0.36841461062431335, "Text": "look pale", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9226667284965515}]}, {"Text": "a weak pulse", "Type": "PROBLEM", "BeginOffset": 274, "EndOffset": 286}, {"Id": 31, "BeginOffset": 305, "EndOffset": 310, "Score": 0.9418401122093201, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8497714996337891}]}, {"Id": 32, "BeginOffset": 351, "EndOffset": 363, "Score": 0.7455731630325317, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8402379751205444}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 404, "EndOffset": 423}, {"Id": 34, "BeginOffset": 429, "EndOffset": 435, "Score": 0.23476077616214752, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 442, "EndOffset": 443}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 447, "EndOffset": 449}, {"Id": 35, "BeginOffset": 486, "EndOffset": 499, "Score": 0.7255109548568726, "Text": "disorientated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7542394995689392}]}, {"Id": 36, "BeginOffset": 501, "EndOffset": 524, "Score": 0.9659892320632935, "Text": "change in taste feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7250857353210449}]}, {"Id": 37, "BeginOffset": 525, "EndOffset": 530, "Score": 0.7143473625183105, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8442891836166382}]}, {"Id": 38, "BeginOffset": 531, "EndOffset": 552, "Score": 0.6957576274871826, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8139673471450806}]}, {"Id": 39, "BeginOffset": 553, "EndOffset": 567, "Score": 0.48519378900527954, "Text": "feeling sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982308030128479}]}, {"Text": "headache nose bleed", "Type": "PROBLEM", "BeginOffset": 569, "EndOffset": 588}, {"Text": "discomfort in the nose", "Type": "PROBLEM", "BeginOffset": 590, "EndOffset": 612}, {"Text": "runny nose constipation", "Type": "PROBLEM", "BeginOffset": 614, "EndOffset": 637}, {"Text": "itchy skin uncommon side effects", "Type": "PROBLEM", "BeginOffset": 638, "EndOffset": 670}, {"Id": 47, "BeginOffset": 677, "EndOffset": 683, "Score": 0.2480945587158203, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 690, "EndOffset": 691}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 698}, {"Text": "chest infection painful", "Type": "PROBLEM", "BeginOffset": 708, "EndOffset": 731}, {"Id": 50, "BeginOffset": 733, "EndOffset": 737, "Score": 0.9738116264343262, "Text": "sore", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525030851364136}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967094659805298, "RelationshipScore": 0.8844205737113953, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 750, "EndOffset": 756, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflamed throat", "Type": "PROBLEM", "BeginOffset": 741, "EndOffset": 756}, {"Id": 52, "BeginOffset": 760, "EndOffset": 770, "Score": 0.5191246867179871, "Text": "nose cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9893143177032471}]}, {"Id": 53, "BeginOffset": 772, "EndOffset": 780, "Score": 0.9991180300712585, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9896389245986938}]}, {"Id": 54, "BeginOffset": 782, "EndOffset": 789, "Score": 0.989963948726654, "Text": "catarrh", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9715577960014343}]}, {"Id": 55, "BeginOffset": 793, "EndOffset": 797, "Score": 0.9866292476654053, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9494652152061462}]}, {"Id": 56, "BeginOffset": 799, "EndOffset": 819, "Score": 0.9325833916664124, "Text": "changes in the fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6238279342651367}]}, {"Text": "your nose allergic reaction", "Type": "PROBLEM", "BeginOffset": 832, "EndOffset": 859}, {"Id": 59, "BeginOffset": 866, "EndOffset": 897, "Score": 0.9116628170013428, "Text": "loss of or increase in appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9576623439788818}]}, {"Text": "weight increase dehydration", "Type": "PROBLEM", "BeginOffset": 899, "EndOffset": 926}, {"Id": 62, "BeginOffset": 928, "EndOffset": 943, "Score": 0.9249444603919983, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9379383325576782}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 953, "EndOffset": 965}, {"Text": "hearing things", "Type": "PROBLEM", "BeginOffset": 976, "EndOffset": 990}, {"Id": 63, "BeginOffset": 1018, "EndOffset": 1032, "Score": 0.9926947355270386, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859780073165894}]}, {"Id": 64, "BeginOffset": 1033, "EndOffset": 1041, "Score": 0.9834091663360596, "Text": "delirium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762309193611145}]}, {"Id": 65, "BeginOffset": 1044, "EndOffset": 1060, "Score": 0.7531570196151733, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9874230623245239}]}, {"Id": 66, "BeginOffset": 1061, "EndOffset": 1078, "Score": 0.6674396991729736, "Text": "feeling depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860851764678955}]}, {"Id": 67, "BeginOffset": 1080, "EndOffset": 1087, "Score": 0.8614712357521057, "Text": "worried", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8929505944252014}]}, {"Id": 68, "BeginOffset": 1089, "EndOffset": 1104, "Score": 0.6393597722053528, "Text": "slow or nervous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9581215381622314}]}, {"Id": 69, "BeginOffset": 1107, "EndOffset": 1128, "Score": 0.9684175252914429, "Text": "lack of concentration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9577597975730896}]}, {"Text": "increased activity memory loss", "Type": "PROBLEM", "BeginOffset": 1132, "EndOffset": 1162}, {"Id": 72, "BeginOffset": 1163, "EndOffset": 1208, "Score": 0.899836540222168, "Text": "feeling \"high\" being less aware or responsive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9566957950592041}]}, {"Text": "losing consciousness convulsion (fits)", "Type": "PROBLEM", "BeginOffset": 1210, "EndOffset": 1248}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 1249, "EndOffset": 1251}, {"Text": "muscle convulsions", "Type": "PROBLEM", "BeginOffset": 1252, "EndOffset": 1270}, {"Text": "trembling loss of taste", "Type": "PROBLEM", "BeginOffset": 1274, "EndOffset": 1297}, {"Text": "loss or change in sense of smell", "Type": "PROBLEM", "BeginOffset": 1299, "EndOffset": 1331}, {"Id": 80, "BeginOffset": 1332, "EndOffset": 1371, "Score": 0.9615029096603394, "Text": "difficulty in speaking blue skin colour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9578641057014465}]}, {"Id": 82, "BeginOffset": 1381, "EndOffset": 1388, "Score": 0.7490081787109375, "Text": "falling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.913554847240448}]}, {"Id": 85, "BeginOffset": 1412, "EndOffset": 1444, "Score": 0.5884336829185486, "Text": "circulation not working properly", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5705589056015015}]}, {"Id": 86, "BeginOffset": 1446, "EndOffset": 1455, "Score": 0.8115158081054688, "Text": "hot flush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9700732827186584}]}, {"Id": 87, "BeginOffset": 1459, "EndOffset": 1464, "Score": 0.9945393204689026, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9878981709480286}]}, {"Id": 88, "BeginOffset": 1466, "EndOffset": 1472, "Score": 0.9994452595710754, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9944629073143005}, {"Name": "NEGATION", "Score": 0.5119288563728333}]}, {"Text": "excessive sweating swelling", "Type": "PROBLEM", "BeginOffset": 1474, "EndOffset": 1501}, {"Text": "the soft tissue low blood pressure blockage", "Type": "PROBLEM", "BeginOffset": 1505, "EndOffset": 1548}, {"Id": 93, "BeginOffset": 1566, "EndOffset": 1585, "Score": 0.9786902666091919, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975392758846283}]}, {"Text": "vaginal bleeding tear in the intestine", "Type": "PROBLEM", "BeginOffset": 1586, "EndOffset": 1624}, {"Id": 96, "BeginOffset": 1628, "EndOffset": 1640, "Score": 0.9257432818412781, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8098371028900146}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7657691836357117, "RelationshipScore": 0.8698816299438477, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1615, "EndOffset": 1624, "Text": "intestine", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8352380990982056, "RelationshipScore": 0.9720672369003296, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1648, "EndOffset": 1655, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9918712377548218, "RelationshipScore": 0.6816679835319519, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1691, "EndOffset": 1696, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928035140037537, "RelationshipScore": 0.8027368187904358, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1698, "EndOffset": 1704, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9906414151191711, "RelationshipScore": 0.5396619439125061, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1709, "EndOffset": 1713, "Text": "nose", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the stomach lining numbness", "Type": "PROBLEM", "BeginOffset": 1644, "EndOffset": 1671}, {"Text": "tingling in the mouth, tongue, or nose", "Type": "PROBLEM", "BeginOffset": 1675, "EndOffset": 1713}, {"Text": "other tongue problems", "Type": "PROBLEM", "BeginOffset": 1718, "EndOffset": 1739}, {"Id": 100, "BeginOffset": 1741, "EndOffset": 1753, "Score": 0.6326220631599426, "Text": "mouth ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.979273796081543}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9918712377548218, "RelationshipScore": 0.8635264039039612, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1691, "EndOffset": 1696, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928035140037537, "RelationshipScore": 0.6792517900466919, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1698, "EndOffset": 1704, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9906414151191711, "RelationshipScore": 0.6857402920722961, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1709, "EndOffset": 1713, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9712786078453064, "RelationshipScore": 0.8478794097900391, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1724, "EndOffset": 1730, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "dry mouth diarrhoea retching", "Type": "PROBLEM", "BeginOffset": 1755, "EndOffset": 1783}, {"Id": 104, "BeginOffset": 1785, "EndOffset": 1798, "Score": 0.9657313227653503, "Text": "stomach pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.986227810382843}]}, {"Text": "indigestion sore", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1816}, {"Text": "painful joints", "Type": "PROBLEM", "BeginOffset": 1820, "EndOffset": 1834}, {"Id": 108, "BeginOffset": 1835, "EndOffset": 1886, "Score": 0.8520886898040771, "Text": "difficulty in or inability to pass water chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546310901641846}]}, {"Id": 109, "BeginOffset": 1887, "EndOffset": 1900, "Score": 0.7056804299354553, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8242018818855286}]}, {"Id": 110, "BeginOffset": 1904, "EndOffset": 1908, "Score": 0.9242347478866577, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8997181057929993}]}, {"Id": 111, "BeginOffset": 1910, "EndOffset": 1948, "Score": 0.5187054872512817, "Text": "problems moving changes in blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6193868517875671}]}, {"Id": 113, "BeginOffset": 1962, "EndOffset": 1978, "Score": 0.3602019250392914, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 1980, "EndOffset": 2022, "Score": 0.42354121804237366, "Text": "increased blood sugar protein in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.734890341758728}]}, {"Id": 119, "BeginOffset": 2043, "EndOffset": 2052, "Score": 0.45724716782569885, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 2064, "EndOffset": 2073, "Score": 0.33381590247154236, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "severe breathing problems", "Type": "PROBLEM", "BeginOffset": 2120, "EndOffset": 2145}, {"Text": "flushing insomnia withdrawal syndrome", "Type": "PROBLEM", "BeginOffset": 2146, "EndOffset": 2183}, {"Text": "the following side effects", "Type": "PROBLEM", "BeginOffset": 2219, "EndOffset": 2245}, {"Id": 126, "BeginOffset": 2246, "EndOffset": 2252, "Score": 0.9947521686553955, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.892662525177002}]}, {"Id": 127, "BeginOffset": 2254, "EndOffset": 2262, "Score": 0.9992756247520447, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9375224709510803}]}, {"Id": 128, "BeginOffset": 2264, "EndOffset": 2273, "Score": 0.9988231062889099, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9010177850723267}]}, {"Id": 129, "BeginOffset": 2275, "EndOffset": 2282, "Score": 0.9996623992919922, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8855951428413391}]}, {"Id": 130, "BeginOffset": 2284, "EndOffset": 2290, "Score": 0.9997575879096985, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9501565098762512}]}, {"Id": 131, "BeginOffset": 2292, "EndOffset": 2298, "Score": 0.9992857575416565, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.892686665058136}]}, {"Id": 132, "BeginOffset": 2304, "EndOffset": 2312, "Score": 0.9842118620872498, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8509910702705383}]}, {"Id": 133, "BeginOffset": 2314, "EndOffset": 2329, "Score": 0.8494663238525391, "Text": "drug dependence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 2331, "EndOffset": 2340, "Score": 0.26432329416275024, "Text": "addiction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 2342, "EndOffset": 2352, "Score": 0.450485497713089, "Text": "drug abuse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6529216170310974}]}, {"Text": "prolonged treatment", "Type": "TREATMENT", "BeginOffset": 2353, "EndOffset": 2372}, {"Id": 117, "BeginOffset": 2378, "EndOffset": 2386, "Score": 0.9985582232475281, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 2394, "EndOffset": 2403, "Score": 0.9630375504493713, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.942049503326416}]}, {"Id": 137, "BeginOffset": 2414, "EndOffset": 2433, "Score": 0.9174969792366028, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5877108573913574}]}, {"Id": 138, "BeginOffset": 2509, "EndOffset": 2521, "Score": 0.945033073425293, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7626925110816956}]}, {"Id": 139, "BeginOffset": 2537, "EndOffset": 2549, "Score": 0.9243574738502502, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7537354230880737}]}, {"Id": 140, "BeginOffset": 2613, "EndOffset": 2625, "Score": 0.9546680450439453, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6473700404167175}]}, {"Id": 141, "BeginOffset": 2674, "EndOffset": 2686, "Score": 0.8638691306114197, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7059661746025085}]}, {"Id": 142, "BeginOffset": 2740, "EndOffset": 2751, "Score": 0.3873363435268402, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6170642375946045}]}, {"Id": 143, "BeginOffset": 2765, "EndOffset": 2777, "Score": 0.8590222001075745, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7412049770355225}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2833, "EndOffset": 2846}]}, "Section_5": {"Title": "5. how to store pecfent", "Section_Content": "keep this medicine out of the sight and reach of children. pecfent could be life-threatening if taken by a child by accident. do not use this medicine after the expiry date which is stated on the carton and bottle after exp. the expiry date refers to the last day of that month. do not store pecfent above 25. do not freeze. keep the bottle in its child resistant container in order to protect from light. store the pecfent bottle in the child resistant container at all times, even when finished. do not use for more than 60 days after first use (either priming or using to treat a breakthrough pain episode). pecfent that has passed the expiry date or is no longer required may still contain enough medicine to be harmful to other people, especially children. pecfent should not be disposed of via wastewater or household waste. any unwanted pecfent should be disposed of as soon as possible following the instructions under disposal of unused pecfent. any empty bottles should be returned to their child resistant container and discarded by taking them back to the pharmacy or according to local requirements.", "Entity_Recognition": [{"Text": "pecfent", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 137, "EndOffset": 150}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 306, "EndOffset": 309}, {"Text": "its child resistant container", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 373}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 523, "EndOffset": 525}, {"Text": "a breakthrough pain episode", "Type": "PROBLEM", "BeginOffset": 581, "EndOffset": 608}, {"Text": "any empty bottles", "Type": "PROBLEM", "BeginOffset": 955, "EndOffset": 972}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what pecfent contains the active substance is fentanyl. pecfent 100 micrograms/spray nasal spray, solution each ml of solution contains 1,000 micrograms fentanyl (as citrate). 1 spray (100 microlitres) contains 100 micrograms fentanyl (as citrate). pecfent 400 micrograms/spray nasal spray, solution each ml of solution contains 4,000 micrograms fentanyl (as citrate). 1 spray (100 microlitres) contains 400 micrograms fentanyl (as citrate). the other ingredients (excipients) are pectin (e440), mannitol (e421), phenylethyl alcohol, propylparahydroxybenzoate (e216), sucrose, purified water and hydrochloric acid or sodium hydroxide for ph adjustment. what pecfent looks like and contents of the pack the medicine is a clear to almost clear, colourless nasal spray, solution. it is contained in a clear glass bottle, fitted with a metering pump. the pump has a spray counter that clicks, so you can hear as well as see that the spray has been given and a protective cap. after the pecfent bottle has been primed (prepared for use) it delivers 8 full sprays. each pecfent bottle is supplied in a child resistant container. pecfent bottles in their child resistant containers are supplied in cartons containing 1, 4 or 12 bottles. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "pecfent", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 54, "Score": 0.9947710633277893, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7890704274177551, "RelationshipScore": 0.901830792427063, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 64, "EndOffset": 84, "Text": "100 micrograms/spray", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8429403901100159, "RelationshipScore": 0.999993085861206, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 85, "EndOffset": 96, "Text": "nasal spray", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9776349067687988, "RelationshipScore": 0.9999274015426636, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 98, "EndOffset": 106, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3329692482948303, "RelationshipScore": 0.9592471718788147, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 107, "EndOffset": 114, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9851449728012085, "RelationshipScore": 0.9888196587562561, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 118, "EndOffset": 126, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 56, "EndOffset": 63, "Score": 0.6972039341926575, "Text": "pecfent", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7890704274177551, "RelationshipScore": 0.9695167541503906, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 64, "EndOffset": 84, "Text": "100 micrograms/spray", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8429403901100159, "RelationshipScore": 0.9847175478935242, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 85, "EndOffset": 96, "Text": "nasal spray", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3329692482948303, "RelationshipScore": 0.8264902234077454, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 107, "EndOffset": 114, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9851449728012085, "RelationshipScore": 0.7393897771835327, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 118, "EndOffset": 126, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 64, "EndOffset": 67}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 136, "EndOffset": 141}, {"Id": 8, "BeginOffset": 153, "EndOffset": 161, "Score": 0.9977461695671082, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3329692482948303, "RelationshipScore": 0.9291409850120544, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 107, "EndOffset": 114, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9851449728012085, "RelationshipScore": 0.7577416300773621, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 118, "EndOffset": 126, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8255150318145752, "RelationshipScore": 0.9996473789215088, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 136, "EndOffset": 152, "Text": "1,000 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8667253255844116, "RelationshipScore": 0.9431652426719666, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 176, "EndOffset": 183, "Text": "1 spray", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4766896367073059, "RelationshipScore": 0.9993506073951721, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 185, "EndOffset": 200, "Text": "100 microlitres", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 166, "EndOffset": 173, "Score": 0.6612263321876526, "Text": "citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8667253255844116, "RelationshipScore": 0.9949228167533875, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 176, "EndOffset": 183, "Text": "1 spray", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4766896367073059, "RelationshipScore": 0.9997979998588562, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 185, "EndOffset": 200, "Text": "100 microlitres", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 177}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 185, "EndOffset": 188}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 211, "EndOffset": 214}, {"Id": 13, "BeginOffset": 226, "EndOffset": 234, "Score": 0.9976338148117065, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9367182850837708, "RelationshipScore": 0.9999252557754517, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 211, "EndOffset": 225, "Text": "100 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 239, "EndOffset": 246, "Score": 0.6245303153991699, "Text": "citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8628395199775696, "RelationshipScore": 0.9554659724235535, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 278, "EndOffset": 289, "Text": "nasal spray", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9786943793296814, "RelationshipScore": 0.8556795120239258, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 291, "EndOffset": 299, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 249, "EndOffset": 256, "Score": 0.7513668537139893, "Text": "pecfent", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9323706030845642, "RelationshipScore": 0.9985224604606628, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 257, "EndOffset": 277, "Text": "400 micrograms/spray", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8628395199775696, "RelationshipScore": 0.9999948740005493, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 278, "EndOffset": 289, "Text": "nasal spray", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9786943793296814, "RelationshipScore": 0.9985785484313965, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 291, "EndOffset": 299, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3375060558319092, "RelationshipScore": 0.9999926090240479, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 300, "EndOffset": 307, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9845810532569885, "RelationshipScore": 0.9997001886367798, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 311, "EndOffset": 319, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.924656331539154, "RelationshipScore": 0.9261765480041504, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 329, "EndOffset": 345, "Text": "4,000 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 260}, {"Text": "4,000", "Type": "NUMBER", "BeginOffset": 329, "EndOffset": 334}, {"Id": 22, "BeginOffset": 346, "EndOffset": 354, "Score": 0.9970734119415283, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8628395199775696, "RelationshipScore": 0.793074369430542, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 278, "EndOffset": 289, "Text": "nasal spray", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3375060558319092, "RelationshipScore": 0.9857123494148254, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 300, "EndOffset": 307, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9845810532569885, "RelationshipScore": 0.965996265411377, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 311, "EndOffset": 319, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.924656331539154, "RelationshipScore": 0.9991909861564636, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 329, "EndOffset": 345, "Text": "4,000 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9010495543479919, "RelationshipScore": 0.9942837357521057, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 369, "EndOffset": 376, "Text": "1 spray", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5727149844169617, "RelationshipScore": 0.9987955093383789, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 378, "EndOffset": 393, "Text": "100 microlitres", "Category": "MEDICATION", "Traits": []}]}, {"Id": 23, "BeginOffset": 359, "EndOffset": 366, "Score": 0.6666924953460693, "Text": "citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9010495543479919, "RelationshipScore": 0.9983572363853455, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 369, "EndOffset": 376, "Text": "1 spray", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5727149844169617, "RelationshipScore": 0.998982846736908, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 378, "EndOffset": 393, "Text": "100 microlitres", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 370}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 378, "EndOffset": 381}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 404, "EndOffset": 407}, {"Id": 27, "BeginOffset": 419, "EndOffset": 427, "Score": 0.9984727501869202, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9663290977478027, "RelationshipScore": 0.999923586845398, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 404, "EndOffset": 418, "Text": "400 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 28, "BeginOffset": 432, "EndOffset": 439, "Score": 0.6373153328895569, "Text": "citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 496, "EndOffset": 504, "Score": 0.8497698903083801, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 513, "EndOffset": 532, "Score": 0.9811314344406128, "Text": "phenylethyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 534, "EndOffset": 559, "Score": 0.9659748673439026, "Text": "propylparahydroxybenzoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 568, "EndOffset": 575, "Score": 0.657705545425415, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 577, "EndOffset": 591, "Score": 0.9915837049484253, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 596, "EndOffset": 613, "Score": 0.9977307915687561, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 617, "EndOffset": 633, "Score": 0.9994031190872192, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 651}, {"Text": "colourless nasal spray, solution", "Type": "TREATMENT", "BeginOffset": 743, "EndOffset": 775}, {"Text": "a clear glass bottle", "Type": "TREATMENT", "BeginOffset": 796, "EndOffset": 816}, {"Text": "a metering pump", "Type": "TREATMENT", "BeginOffset": 830, "EndOffset": 845}, {"Text": "the pump", "Type": "TREATMENT", "BeginOffset": 847, "EndOffset": 855}, {"Text": "a spray counter", "Type": "TREATMENT", "BeginOffset": 860, "EndOffset": 875}, {"Text": "the spray", "Type": "TREATMENT", "BeginOffset": 925, "EndOffset": 934}, {"Text": "a protective cap", "Type": "TREATMENT", "BeginOffset": 954, "EndOffset": 970}, {"Text": "the pecfent bottle", "Type": "TREATMENT", "BeginOffset": 978, "EndOffset": 996}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1044, "EndOffset": 1045}, {"Text": "each pecfent bottle", "Type": "TREATMENT", "BeginOffset": 1059, "EndOffset": 1078}, {"Text": "pecfent bottles", "Type": "TREATMENT", "BeginOffset": 1123, "EndOffset": 1138}, {"Text": "their child resistant containers", "Type": "TREATMENT", "BeginOffset": 1142, "EndOffset": 1174}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1210, "EndOffset": 1211}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1213, "EndOffset": 1214}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1218, "EndOffset": 1220}]}}