{"ID": "5D0486A1904663A7442EA0EC5FA5D535", "URL": "https://www.ema.europa.eu/documents/product-information/adjupanrix-previously-pandemic-influenza-vaccine-h5n1-split-virion-inactivated-adjuvanted_en.pdf", "Product_Name": "Adjupanrix", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAdjupanrix suspension and emulsion for emulsion for injection. \nPandemic influenza vaccine (H5N1) (split virion, inactivated, adjuvanted) \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nAfter mixing, 1 dose (0.5 ml) contains: \n \nSplit influenza virus, inactivated, containing antigen* equivalent to: \n \nA/VietNam/1194/2004 (H5N1) like strain used (NIBRG-14) 3.75 micrograms** \n \n* propagated in eggs \n** haemagglutinin  \n \nThis vaccine complies with the WHO recommendation and EU decision for the pandemic. \n \nAS03 adjuvant composed of squalene (10.69 milligrams), DL-α-tocopherol (11.86 milligrams) and \npolysorbate 80 (4.86 milligrams) \n \nThe suspension and emulsion vials once mixed form a multidose container.  See section 6.5 for the \nnumber of doses per vial. \n  \nExcipient with known effect  \nThe vaccine contains 5 micrograms thiomersal (see section 4.4). \n \nFor the full list of excipients see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSuspension and emulsion for emulsion for injection. \nThe suspension is a colourless light opalescent liquid. \nThe emulsion is a whitish to yellowish homogeneous milky liquid. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nProphylaxis of influenza in an officially declared pandemic situation.  \n \nAdjupanrix should be used in accordance with official guidance. \n \n4.2 Posology and method of administration \n \nPosology \n \nPersons not previously vaccinated with Prepandrix  \n \nAdults from the age of 18 years: \nOne dose of 0.5 ml at an elected date. \nA second dose of 0.5 ml should be given after an interval of at least three weeks and up to twelve \nmonths after the first dose for maximum efficacy.  \n\n\n\n3 \n\n \nBased on very limited data, adults aged >80 years may require a double dose of Adjupanrix on an \nelected date and again after an interval of at least three weeks in order to achieve an immune response \n(see section 5.1). \n \nPersons previously vaccinated with one or two doses of Prepandrix containing HA derived from a \ndifferent clade of the same influenza subtype as the pandemic influenza virus: \n \nAdults from the age of 18 years onwards: one dose of 0.5 ml at an elected date. \n \nPaediatric population \n \nThere are limited safety and immunogenicity data available on the administration of Adjupanrix and \non administration of half a dose of the vaccine (i.e. 1.875 µg HA and half the amount of AS03 \nadjuvant) at 0 and 21 days in children aged 3 to 9 years.   \n \nCurrently available data are described in section 4.4, 4.8 and 5.1 but no recommendation on a \nposology can be made. \n \nFor further information, see sections 4.4, 4.8 and 5.1. \n \nMethod of administration \n \nImmunisation should be carried out by intramuscular injection. \n \nIf a double dose is given, the injections should be given into opposite limbs preferably into the deltoid \nmuscle or anterolateral thigh (depending on the muscle mass). \n \nFor instructions on mixing of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHistory of an anaphylactic (i.e. life-threatening) reaction to any of the constituents or trace residues \n(egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate and sodium deoxycholate) of \nthis vaccine. However, in a pandemic situation, it may be appropriate to give the vaccine, provided \nthat facilities for resuscitation are immediately available in case of need. See section 4.4. \n \n4.4 Special warnings and precautions for use \n \nCaution is needed when administering this vaccine to persons with a known hypersensitivity (other \nthan anaphylactic reaction) to the active substance, to any of the excipients listed in section 6.1, to \nthiomersal and to residues (egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate \nand sodium deoxycholate). \n \nAs with all injectable vaccines, appropriate medical treatment and supervision should always be \nreadily available in case of a rare anaphylactic event following the administration of the vaccine. \n \nIf the pandemic situation allows, immunisation shall be postponed in patients with severe febrile \nillness or acute infection. \n \nAdjupanrix should under no circumstances be administered intravascularly. There are no data with \nAdjupanrix using the subcutaneous route.  Therefore, healthcare providers need to assess the benefits \nand potential risks of administering the vaccine in individuals with thrombocytopenia or any bleeding \ndisorder that would contraindicate intramuscular injection unless the potential benefit outweighs the \nrisk of bleedings. \n \n\n\n\n4 \n\nThere are no data on administration of AS03-adjuvanted vaccines before or following other types of \ninfluenza vaccines intended for pre-pandemic or pandemic use. \n \nAntibody response in patients with endogenous or iatrogenic immunosuppression may be insufficient. \n \nA protective immune response may not be elicited in all vaccinees (see section 5.1). \n \nSyncope (fainting) can occur following, or even before, any vaccination as a psychogenic response to \nthe needle injection. This can be accompanied by several neurological signs such as transient visual \ndisturbance, paraesthesia and tonic-clonic limb movements during recovery. It is important that \nprocedures are in place to avoid injury from faints. \n \nEpidemiological studies relating to another AS03-adjuvanted vaccine (Pandemrix H1N1, also \nmanufactured in the same facility as Adjupanrix), in several European countries have indicated an \nincreased risk of narcolepsy with or without cataplexy in vaccinated as compared with unvaccinated \nindividuals. In children/adolescents (aged up to 20 years), these studies have indicated an additional \n1.4 to 8 cases in 100,000 vaccinated subjects. Available epidemiological data in adults aged over 20 \nyears have indicated approximately 1 additional case per 100,000 vaccinated subjects. These data \nsuggest that the excess risk tends to decline with increasing age at vaccination. There is currently no \nevidence to indicate that Adjupanrix may be associated with a risk of narcolepsy. \n \nPaediatric population \n \nClinical data in children less than 6 years of age who received two doses of pandemic preparedness or \nzoonotic influenza vaccine (H5N1) indicate an increase in frequency of fever (axillary≥38°C) after the \nadministration of the second dose. Therefore, monitoring of temperature and measures to lower the \nfever (such as antipyretic medication as seems clinically necessary) are recommended in young \nchildren (e.g. up to approximately 6 years of age) post-vaccination. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThere are no data on co-administration of Adjupanrix with other vaccines. If co-administration with \nanother vaccine is considered, immunisation should be carried out on separate limbs. It should be \nnoted that the adverse reactions may be intensified. \n \nThe immunological response may be diminished if the patient is undergoing immunosuppressant \ntreatment. \n \nFollowing influenza vaccination, false-positive serology test results may be obtained by the ELISA \nmethod for antibody to human immunodeficiency virus-1 (HIV-1), hepatitis C virus and, especially, \nHTLV-1. In such cases, the Western blot method is negative.  These transitory false-positive results \nmay be due to IgM production in response to the vaccine. \n \n4.6  Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are currently no data available on the use of Adjupanrix in pregnancy.  \n \nAn AS03-containing vaccine containing HA from H1N1v has been administered to women in each \ntrimester of pregnancy.  Information on outcomes from estimated more than 200,000 women who \nhave been vaccinated during pregnancy is currently limited. There was no evidence of an increased \nrisk of adverse outcomes in over 100 pregnancies that were followed in a prospective clinical study. \n \nAnimal studies with Adjupanrix do not indicate reproductive toxicity (see section 5.3). \n \n\n\n\n5 \n\nData from pregnant women vaccinated with different inactivated non-adjuvanted seasonal vaccines do \nnot suggest malformations or foetal or neonatal toxicity. \n \nThe use of Adjupanrix may be considered during pregnancy if this is thought to be necessary, taking \ninto account official recommendations.  \n \nBreast-feeding \n \nAdjupanrix may be used in lactating women. \n \nFertility \n \nNo fertility data are available. \n \n4.7 Effects on ability to drive and use machines \n \nSome of the effects mentioned under section 4.8 “Undesirable Effects” may affect the ability to drive \nor operate machinery. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nClinical studies have evaluated the incidence of adverse reactions listed below in approximately 5,000 \nsubjects 18 years old and above who received formulations containing at least 3.75 microgram \nHA/AS03.  \n \nList of adverse reactions \nAdverse reactions reported are listed according to the following frequency: \n \nFrequencies are reported as: \nVery common (≥1/10) \nCommon (≥1/100 to <1/10) \nUncommon (≥1/1,000 to <1/100) \nRare (≥1/10,000 to <1/1,000) \nVery rare (<1/10,000) \n \nAdverse reactions from clinical trials with the pandemic preparedness vaccine are listed here below \n(see section 5.1 for more information on pandemic preparedness vaccines). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nBlood and lymphatic system disorders \nCommon: lymphadenopathy \n \nPsychiatric disorders \nUncommon: insomnia \n \nNervous system disorders \nVery common: headache \nUncommon: paraesthesia, somnolence, dizziness  \n \nGastrointestinal disorders \nUncommon: gastro-intestinal symptoms (such as diarrhoea, vomiting, abdominal pain, nausea) \n \nSkin and subcutaneous tissue disorders \nCommon: ecchymosis at the injection site, sweating increased \n\n\n\n6 \n\nUncommon: pruritus, rash \n \nMusculoskeletal and connective tissue disorders \nVery common: arthralgia, myalgia \n \nGeneral disorders and administration site conditions \nVery common: induration, swelling, pain and redness at the injection site, fever, fatigue \nCommon: shivering, influenza like illness, injection site reactions (such as warmth, pruritus)  \nUncommon: malaise \n \nPaediatric population \n \nA clinical study (D-H5N1-009) evaluated the reactogenicity in children 3 to 5 and 6 to 9 years of age \nwho received either two adult (i.e. 0.5 ml) doses or two half adult (i.e. 0.25 ml) doses (21 days apart) \nof Adjupanrix.  \n \nA difference in the frequency of local and general solicited adverse reactions between half adult and \nadult doses was observed after each dose. The administration of a second half adult or an adult dose \ndid not enhance the reactogenicity, except for rates of general symptoms which were higher after the \nsecond dose, particularly for rates of fever in <6 year olds. The per-dose frequency of adverse \nreactions was as follows: \n \nAdverse reactions 3-5 years 6-9 years \n Half dose Full dose Half dose Full dose \nInduration 9.9% 18.6% 12.0% 12.2% \nPain 48.5% 62.9% 68.0% 73.5% \nRedness 10.9% 19.6% 13.0% 6.1% \nSwelling 11.9% 24.7% 14.0% 20.4% \nFever (>38°C) 4.0% 11.3% 2.0% 17.3% \nFever (>39°C) \n- per-dose \n\nfrequency \n- per-subject \n\nfrequency \n\n \n2.0% \n\n \n3.9% \n\n \n5.2% \n\n \n10.2% \n\n \n0% \n\n \n0% \n\n \n7.1% \n\n \n14.3% \n\nDrowsiness 7.9% 13.4% NA NA \nIrritability 7.9% 18.6% NA NA \nLoss of appetite 6.9% 16.5% NA NA \nShivering 1.0% 12.4% 4.0% 14.3% \nNA=not available \n \nIn other clinical studies where children 6 months to 17 years received  zoonotic influenza vaccine \n(H5N1 A/Indonesia/05/2005 manufactured in Dresden, Germany), increases in the frequency of some \nside effects (including injection site pain, redness and fever) were seen after the second dose in \nchildren aged less than 6 years. \n \n• Post-marketing surveillance \n \nNo post-marketing surveillance data are available following Adjupanrix administration. \n \nAS03-containing vaccines containing 3.75 µg HA derived from A/California/7/2009 (H1N1) \n \nFrom post-marketing experience with AS03-containing vaccines containing 3.75 µg HA derived from \nA/California/7/2009 (H1N1), the following adverse reactions have been reported: \n \nImmune system disorders \nAnaphylaxis, allergic reactions \n \n\n\n\n7 \n\nNervous system disorders \nFebrile convulsions \n \nSkin and subcutaneous tissue disorders \nAngioedema, generalised skin reactions, urticaria  \n \nInterpandemic trivalent vaccines \n \nIn addition, from post-marketing surveillance with interpandemic trivalent vaccines, the following \nadverse reactions have been reported: \n \nRare:  \nNeuralgia, transient thrombocytopenia. \n \nVery rare: \nVasculitis with transient renal involvement. \nNeurological disorders, such as encephalomyelitis, neuritis and Guillain Barré syndrome. \n \nThis medicinal product contains thiomersal (an organomercuric compound) as a preservative and \ntherefore, it is possible that sensitisation reactions may occur (see section 4.4). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo case of overdose has been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Influenza vaccines, ATC Code: J07BB02. \n \nPharmacodynamic effects \n \nThis section describes the clinical experience with the pandemic preparedness vaccines.  \n \nPandemic preparedness vaccines contain influenza antigens that are different from those in the \ncurrently circulating influenza viruses. These antigens can be considered as “novel” antigens and \nsimulate a situation where the target population for vaccination is immunologically naïve. Data \nobtained with the pandemic preparedness vaccine will support a vaccination strategy that is likely to \nbe used for the pandemic vaccine: clinical immunogenicity, safety and reactogenicity data obtained \nwith pandemic preparedness vaccines are relevant for the pandemic vaccines.   \n \nImmune response against A/Vietnam/1194/2004 (H5N1): \n \nAdults aged 18-60 years \n \nIn clinical studies that evaluated the immunogenicity of AS03-adjuvanted vaccine containing 3.75 µg \nHA derived from A/Vietnam/1194/2004 in subjects aged 18-60 years the anti-haemagglutinin (anti-\nHA) antibody responses were as follows: \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 0, 21 days schedule \n\n(D-Pan-H5N1-002) \n0, 6 months schedule \n(D-Pan-H5N1-012) \n\n 21 days after \n1st dose \nN=925 \n\n21 days after \n2nd dose \nN=924 \n\n21 days after \n1st dose \nN=55 \n\n7 days after \n2nd dose \nN=47 \n\n21 days after \n2nd dose \nN=48 \n\nSeroprotection rate1 44.5% 94.3% 38.2% 89.4% 89.6% \nSeroconversion rate2 42.5% 93.7% 38.2% 89.4% 89.6% \nSeroconversion factor3 4.1 39.8 3.1 38.2 54.2 \n1 seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40; \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre;  \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nAfter two doses given 21 days or 6 months apart, 96.0% of subjects had a 4-fold increase in serum \nneutralising antibody titres and 98-100% had a titre of at least 1:80.  \n \nSubjects of D-Pan-H5N1-002 were followed up for persistence of the immune response.  The \nseroprotection rates 6, 12, 24 and 36 months after the first dose were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 6 months after the \n\n1st dose \nN=256 \n\n12 months after \nthe 1st dose \n\nN=559 \n\n24 months after \nthe 1st dose \n\nN=411 \n\n36 months after \nthe 1st dose \n\nN=387 \nSeroprotection rate1 40.2% 23.4% 16.3% 16.3% \n1 seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nOlder (>60 years) \n \nIn another clinical study (D-Pan-H5N1-010), 297 subjects aged > 60 years (stratified in ranges from \n61 to 70, 71 to 80 and > 80 years of age) received either a single or a double dose of AS03-adjuvanted \nvaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 (H5N1) at 0 and 21 days. At day \n42, the anti-HA antibody responses were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 (D42) \n 61 to 70 years 71 to 80 years  >80 years \n\nSingle \ndose \nN=91 \n\nDouble \ndose \nN=92 \n\nSingle \ndose \nN=48 \n\nDouble \ndose \nN=43 \n\nSingle \ndose \nN=13 \n\nDouble \ndose \nN=10 \n\nSeroprotection rate1 \n \n\n84.6% 97.8% 87.5% 93.0% 61.5% 90.0% \n\nSeroconversion rate2 \n \n\n74.7% 90.2% 77.1% 93.0% 38.5% 50.0% \n\nSeroconversion \nfactor3 \n\n11.8 26.5 13.7 22.4 3.8 7.7 \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \n\n\n\n9 \n\nAlthough an adequate immune response was achieved at day 42 following two administrations of a \nsingle dose of AS03-adjuvanted vaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 \n(H5N1), a higher response was observed following two administrations of a double dose of vaccine. \n \nVery limited data in seronegative subjects >80 years of age (N=5) showed that no subject achieved \nseroprotection rate following two administrations of a single dose of AS03-adjuvanted vaccine \ncontaining 3.75 µg HA derived from A/Vietnam/1194/2004 (H5N1). However, following two \nadministrations of a double dose of vaccine, the seroprotection rate at day 42 was 75%. \nSubjects of D-Pan-H5N1-010 were followed up for persistence of the immune response. The \nseroprotection rates 6, 12 and 24 months after vaccination were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Single \n\ndose \n(N=140) \n\nDouble \ndose \n\n(N=131) \n\nSingle \ndose \n\n(N=86) \n\nDouble \ndose \n\n(N=81) \n\nSingle \ndose \n\n(N=86) \n\nDouble \ndose \n\n(N=81) \nSeroprotection rate1 52.9% 69.5% 45.3% 44.4% 37.2% 30.9% \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nIn addition, 44.8% and 56.1% of subjects in respective dose groups had a 4-fold increase in serum \nneutralising antibody titres from day 0 to day 42 and 96.6% and 100% of subjects had a titre of at least \n1:80 at day 42. \n \nTwelve and twenty-four months after vaccination, the neutralising antibody titres were as follows: \n \nSerum neutralising \nantibody \n\nImmune response to A/Vietnam/1194/2004 \n\n 12 months after vaccination 24 months after vaccination \n Single dose \n\nN=51 \nDouble dose \n\nN=54 \nSingle dose \n\nN=49 \nDouble dose \n\nN=54 \nGMT1 274.8 272.0 391.0 382.8 \nSeroconversion \nrate2 \n\n27.5% 27.8% 36.7% 40.7% \n\n≥1:803 82.4% 90.7% 91.8% 100% \n1 Geometric Mean Titre \n2 4-fold increase in serum neutralising antibody titre \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nPaediatric population \n \nChildren aged 3 to 9 years \n \nIn a clinical study (D-Pan-H5N1-009), children aged 3 to 5 and 6 to 9 years old received two doses of \neither a full (0.5 ml) or a half dose (0.25 ml) of an AS03-adjuvanted vaccine containing 3.75 µg HA \nderived from A/Vietnam/1194/2004 (H5N1) at 0 and 21 days. At day 42, the anti-HA antibody \nresponses were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n 3 to 5 years 6 to 9 years \n Half dose \n\nN=49 \nFull dose \n\nN=44 \nHalf dose \n\nN=43 \nFull dose \n\nN=43 \nSeroprotection rate1 95.9% 100% 100% 100% \nSeroconversion rate2 95.9% 100% 100% 100% \nSeroconversion factor3 78.5 191.3 108.1 176.7 \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n\n\n\n10 \n\n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nThe clinical relevance of the haemagglutination inhibition (HI) titre ≥1:40 in children is unknown. \n \nSubjects of D-Pan-H5N1-009 were followed up for persistence of the immune response. The \nseroprotection rates 6, 12 and 24 months after vaccination were as follows: \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n\n3-5 years \n 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Half dose \n\n(N=50) \nFull dose \n(N=29) \n\nHalf dose \n(N=47) \n\nFull dose \n(N=27) \n\nHalf dose \n(N=27) \n\nFull dose \n(N=26) \n\nSeroprotection rate1 56.0% 82.8% 38.3% 48.1% 38.3% 73.1% \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n\n6-9 years \n 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Half dose \n\n(N=44) \nFull dose \n(N=41) \n\nHalf dose \n(N=37) \n\nFull dose \n(N=35) \n\nHalf dose \n(N=37) \n\nFull dose \n(N=34) \n\nSeroprotection rate1 63.6% 78.0% 24.3% 62.9% 24.3% 67.6% \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nAt day 42, and after 6, 12 and 24 months the neutralising antibody responses were as follows: \n \nSerum neutralising \nantibody \n\nImmune response to A/Vietnam/1194/2004 \n \n\n 3-5 years \n 21 days after 2nd dose 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Half dose \n\nN=47 \nFull dose \n\nN=42 \nHalf dose \n\nN=49 \nHalf dose \n\nN=47 \nHalf dose \n\nN=47 \nGMT1 1044.4 4578.3 781.2 238.9 302.5 \nSeroconversion rate2 95.6% 97.4% 87.2%  82.2% 80.0% \n≥1:803 100% 100% 100%  93.6% 95.7% \n1 Geometric Mean Titre \n2 4-fold increase in serum neutralising antibody titre \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nSerum neutralising \nantibody \n\nImmune response to A/Vietnam/1194/2004 \n \n\n 6-9 years \n 21 days after 2nd dose 6 months after \n\nvaccination \n12 months after \n\nvaccination \n24 months after \n\nvaccination \n Half dose \n\nN=42 \nFull dose \n\nN=42 \nHalf dose \n\nN=40 \nHalf dose \n\nN=36 \nHalf dose \n\nN=38 \n \n\nGMT1 1155.1 3032.5 756.1  179.4 234.5 \nSeroconversion \nrate2 \n\n100% 100% 95.0% 67.6%  63.9% \n\n\n\n11 \n\n≥1:803 100% 100% 100% 86.1% 97.4% \n1 Geometric Mean Titre \n2 4-fold increase in serum neutralising antibody titre \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nAdjupanrix in one or more subsets of the paediatric population in influenza infection caused by an \ninfluenza strain contained in the vaccine or related to a strain contained in the vaccine (see section 4.2 \nfor information on paediatric use). \n \nImmune response against A/Indonesia/05/2005 (H5N1) \n \nIn a clinical study (Q-Pan-H5N1-001) in which two doses of AS03-adjuvanted vaccine containing \n3.75 µg HA derived from A/Indonesia/05/2005 were administered on days 0 and 21 to 140 subjects \naged 18-60 years, the anti-HA antibody responses were as follows: \n \nanti-HA antibody Immune response to A/Indonesia/05/2005 \n Day 21 \n\nN=140 \nDay 42 \nN=140 \n\nDay 180 \nN=138 \n\nSeroprotection rate1 45.7% 96.4% 49.3% \nSeroconversion rate2 45.7% 96.4% 48.6% \nSeroconversion factor3 4.7 95.3 5.2 \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nA 4-fold increase in serum neutralising antibody titres was observed in 79.2% of subjects twenty-one \ndays after the first dose, 95.8% twenty-one days after the second dose and 87.5% six months after the \nsecond dose. \n \nIn a second study, 49 subjects aged 18-60 years received two doses of AS03-adjuvanted vaccine \ncontaining 3.75 µg HA derived from A/Indonesia/05/2005 on days 0 and 21. At day 42, the anti-HA \nantibody seroconversion rate was 98%, all subjects were seroprotected and the seroconversion factor \nwas 88.6. In addition, all subjects had neutralising antibody titres of at least 1:80. \n \nCross-reactive immune responses elicited by AS03-adjuvanted vaccine containing 3.75 µg HA derived \nfrom A/Vietnam/1194/2004 (H5N1) \n \nAdults aged 18-60 years \n \nAnti-HA responses against A/Indonesia/5/2005 following administration of AS03-adjuvanted vaccine \ncontaining 3.75 µg HA derived from A/Vietnam/1194/2004 were as follows: \n \nanti-HA antibody A/Indonesia/5/2005 \n\n \n 0, 21 days schedule \n\n(D-Pan-H5N1-002) \n0, 6 months schedule \n(D-Pan-H5N1-012) \n\n 21 days after 2nd dose \nN = 924 \n\n7 days after 2nd dose \nN = 47 \n\n21 days after 2nd dose \nN = 48 \n\nSeroprotection rate*1 50.2% 74.5% 83.3% \nSeroconversion rate2 50.2% 74.5% 83.3% \nSeroconversion factor3 4.9 12.9 18.5 \n* anti-HA ≥1:40 \n\n\n\n12 \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40; \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre;  \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nA 4-fold increase in serum neutralising antibody against A/Indonesia/5/2005 was achieved in >90% of \nsubjects after two doses regardless of the schedule. After two doses administered 6 months apart all \nsubjects had a titre of at least 1:80. \n \nSubjects from study D-Pan-H5N1-002 were followed up for persistence of anti-HA antibodies against \nA/Indonesia/5/2005.  The seroprotection rates were 2.2%, 4.7%, 2.4% and 7.8% at months 6, 12, 24 \nand 36, respectively. \n \nIn a different study (D-Pan-H5N1-007) in 50 subjects aged 18-60 years the anti-HA antibody \nseroprotection rates 21 days after the second dose of AS03-adjuvanted vaccine containing 3.75 µg HA \nderived from A/Vietnam/1194/2004 were 20% against A/Indonesia/5/2005, 35% against \nA/Anhui/01/2005 and 60% against A/Turkey/Turkey/1/2005. \n \nOlder (>60 years) \n \nIn 297 subjects aged > 60 years the anti-HA antibody seroprotection and seroconversion rates against \nA/Indonesia/5/2005 at day 42 after two doses of AS03-adjuvanted vaccine containing 3.75 µg HA \nderived from A/Vietnam/1194/2004 were 23% and the seroconversion factor was 2.7. Neutralising \nantibody titres of at least 1:40 or at least 1:80 were achieved in 87% and 67%, respectively, of the 87 \nsubjects tested. \n \nSubjects from study D-Pan-H5N1-010 who received a single dose were followed-up for persistence of \nanti-HA antibodies against A/Indonesia/5/2005. The seroprotection rates were 16.3% and 4.7% at \nmonths 12 and 24, respectively. Seroconversion rates for neutralising antibodies against \nA/Indonesia/5/2005 were 15.7% and 12.2% for months 12 and 24, respectively. The percentage of \nsubjects reaching neutralising antibody titres of >1/80 were 54.9% and 44.9% at months 12 and 24, \nrespectively. \n \nPaediatric population \n \nChildren aged 3 to 9 years \n \nIn the subjects aged 3 to 5 and 6 to 9 years old who received two doses of either a full or a half dose of \nAS03-adjuvanted vaccine containing 3.75 µg HA derived from A/Vietnam/1194/2004 (H5N1), the \nanti-HA antibody responses at day 42 were as follows: \n \nanti-HA \nantibody \n\nImmune response to A/Indonesia/5/2005 \n\n 3 to 5 years 6 to 9 years \n Half dose \n\nN=49 \nFull dose \n\nN=44 \nHalf dose \n\nN=43 \nFull dose \n\nN=43 \nSeroprotection \nrate1 \n\n71.4% 95.5% 74.4% 79.1% \n\nSeroconversion \nrate2 \n\n71.4% 95.5% 74.4% 79.1% \n\nSeroconversion \nfactor3 \n\n10.7 33.6 12.2 18.5 \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n\n\n\n13 \n\n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nSubjects of D-Pan-H5N1-009 were followed up for persistence of the immune response. The \nseroprotection rate at month 6, 12 and 24 were as follows: \n \nanti-HA \nantibody \n\nImmune response to A/Indonesia/5/2005 \n\n 3 to 5 years \n Month 6 Month 12 Month 24 \n Half dose \n\nN=49 \nFull dose \n\nN=27 \nHalf dose \n\nN=47 \nFull dose \n\nN=27 \nHalf dose \n\nN=47 \nFull dose \n\nN=26 \nSeroprotection \nrate1 \n\n6.1% 70.4% 36.2% 44.4% 10.6% 53.8% \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nanti-HA \nantibody \n\nImmune response to A/Indonesia/5/2005 \n\n 6 to 9 years \n Month 6 Month 12 Month 24 \n Half dose \n\nN=42 \nFull dose \n\nN=34 \nHalf dose \n\nN=36 \nFull dose \n\nN=35 \nHalf dose \n\nN=37 \nFull dose \n\nN=34 \nSeroprotection \nrate1 \n\n4.8% 64.7% 19.4% 42.9% 10.8% 29.4% \n\n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40 \n \nFurthermore, in the group of children that received a half dose of vaccine, the rate of subjects with a \ntitre of neutralising antibodies above 1:80 remained high up to 24 months after the first dose. The \nneutralising antibody responses were as follows: \n \nSerum \nneutralising \nantibody \n\nImmune response to A/Indonesia/5/2005 \n\n 3 to 5 years 6 to 9 years \n Day 42 \n\nN=46 \nMonth 6 \n\nN=48 \nMonth \n\n12 \nN=47 \n\nMonth \n24 \n\nN=47 \n\nDay 42 \nN=42 \n\nMonth 6 \nN=40 \n\nMonth \n12 \n\nN=35 \n\nMonth \n24 \n\nN=38 \nGMT1 331.4 242.1 177.7 188.5 412.1 208.4 128.1 146.0 \nSeropositivity \nrate2 \n\n95.6% 93.0% 97.9% 97.9% 97.2% 97.3% 94.4% 97.4% \n\n≥1:803 75.6% 72.1% 85.1% 80.9% 88.9% 70.3% 86.1% 81.6% \n1 Geometric Mean Titre \n2 % of subjects with titre ≥1:28 \n3 % of subjects reaching a serum neutralising antibody titre of at least 1:80 \n \nCross-reactive immune response elicited by AS03-adjuvanted vaccine containing 3.75 µg HA derived \nfrom A/Indonesia/05/2005 (H5N1) \n \nAfter two doses of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Indonesia/05/2005 administered on days 0 and 21 to 140 subjects aged 18-60 years, the anti-HA \nantibody responses to A/Vietnam/1194/2004 were as follows: \n \n\n\n\n14 \n\nanti-HA antibody Immune response to A/Vietnam/1194/2004 \n Day 21 \n\nN=140 \nDay 42 \nN=140 \n\nSeroprotection rate1 15% 59.3% \nSeroconversion rate2 12.1% 56.4% \nSeroconversion factor3 1.7 6.1 \n1seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40;  \n2seroconversion rate: proportion of subjects who were either seronegative at pre-vaccination and have \na protective post-vaccination titre of ≥1:40, or who were seropositive at pre-vaccination and have a 4-\nfold increase in titre; \n3seroconversion factor: ratio of the post-vaccination geometric mean titre (GMT) and the pre-\nvaccination GMT. \n \nAt day 180, the seroprotection rate was 13%. \n \nA 4-fold increase in serum neutralising antibody titres against A/Vietnam was obtained in 49% of \nsubjects twenty-one days after the first dose, 67.3% twenty-one days after the second dose and 44.9% \nsix months after the second dose. \n \nAlternative schedules \nAn extended dosing interval was investigated in study D-H5N1-012 in which a group of subjects 18-\n60 years of age received two doses of Adjupanrix 6 months or 12 months apart. Twenty-one days after \nthe second dose, the seroprotection rate and the vaccine response rate against A/Vietnam/1194/2004 in \nsubjects who received the vaccine 6 months apart were 89.6% and 95.7%, respectively. Twenty-one \ndays after the second dose, the seroprotection rate and the vaccine response rate in subjects who \nreceived the vaccine 12 months apart were 92.0% and 100%, respectively. \nIn this study, cross-reactive immune responses against A/Indonesia/5/2005 were also observed. \nTwenty-one days after the second dose, the seroprotection rate and the vaccine response rate in \nsubjects who received the vaccine 6 months apart were 83.3% and 100%, respectively. Twenty-one \ndays after the second dose, the seroprotection rate and the vaccine response rate in subjects who \nreceived the vaccine 12 months apart were 84.0% and 100%, respectively. \n \nOne dose of AS03-adjuvanted vaccine containing 3.75 µg HA derived from A/Indonesia/05/2005 \nadministered after one or two doses of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Vietnam/1194/2004 \n \nIn a clinical study (D-Pan-H5N1-012), subjects aged 18-60 years received a dose of AS03-adjuvanted \nvaccine containing 3.75 µg HA derived from either A/Vietnam/1194/2004 or Indonesia/5/2005 six \nmonths after they had received one or two priming doses of AS03-adjuvanted vaccine containing 3.75 \nµg HA derived from A/Vietnam/1194/2004 on day 0 or on days 0 and 21 respectively. The anti-HA \nresponses were as follows: \n \nanti-HA antibody Against A/Vietnam 21 days after \n\nboosting with A/Vietnam \nN=46 \n\nAgainst A/Indonesia 21 days after \nboosting with A/Indonesia \n\nN=49 \n After one \n\npriming dose \nAfter two  \n\npriming doses \nAfter one  \n\npriming dose \nAfter two  \n\npriming doses \nSeroprotection rate1 89.6% 91.3% 98.1% 93.9% \nBooster \nseroconversion rate2 \n\n87.5% 82.6% 98.1% 91.8% \n\nBooster factor3 29.2 11.5 55.3 45.6 \n1 seroprotection rate: proportion of subjects with haemagglutination inhibition (HI) titre ≥1:40; \n2booster seroconversion rate: proportion of subjects who were either seronegative at pre-booster and \nhave a protective post-vaccination titre of ≥1:40, or who were seropositive at pre-booster and have a 4-\nfold increase in titre;  \n3booster factor: ratio of the post-booster geometric mean titre (GMT) and the pre-booster GMT. \n\n\n\n15 \n\n \nRegardless of whether one or two doses of priming vaccine had been given 6 months earlier, the \nseroprotection rates against A/Indonesia were >80% after a dose of AS03-adjuvanted vaccine \ncontaining 3.75 µg HA derived from A/Vietnam/1194/2004 and the seroprotection rates against \nA/Vietnam were >90% after a dose of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Indonesia/05/2005. All subjects achieved a neutralising antibody titre of at least 1:80 against each of \nthe two strains regardless of the HA type in the vaccine and the previous number of doses. \n \nIn another clinical study (D-Pan-H5N1-015), 39 subjects aged 18-60 years received a dose of AS03-\nadjuvanted vaccine containing 3.75 µg HA derived from A/Indonesia/5/2005 fourteen months after \nthey had received two doses of AS03-adjuvanted vaccine containing 3.75 µg HA derived from \nA/Vietnam/1194/2004 administered on day 0 and day 21. The seroprotection rate against A/Indonesia \n21 days after booster vaccination was 92% and 69.2% at day 180. \n \nIn another clinical study (D-Pan-H5N1-038), 387 subjects aged 18-60 years received 1 dose of AS03-\nadjuvanted vaccine containing 3.75 µg HA derived from A/Indonesia/5/2005 36 months after they had \nreceived two doses of A/Vietnam/1194/2004. The seroprotection rate, booster seroconversion rate and \nbooster factor against A/Indonesia/5/2005 21 days after booster vaccination was 100%, 99.7% and \n123.8, respectively. \n \nInformation from non-clinical studies: \n \nThe ability to induce protection against homologous and heterologous vaccine strains was assessed \nnon-clinically using ferret challenge models. \n \nIn each experiment, four groups of six ferrets were immunised intramuscularly with an AS03 \nadjuvanted vaccine containing HA derived from H5N1/A/Vietnam/1194/04 (NIBRG-14). Doses of 15, \n5, 1.7 or 0.6 micrograms of HA were tested in the homologous challenge experiment, and doses of 15, \n7.5, 3.8 or 1.75 micrograms of HA were tested in the heterologous challenge experiment. Control \ngroups included ferrets immunized with adjuvant alone, non-adjuvanted vaccine (15 micrograms HA) \nor phosphate buffered saline solution. Ferrets were vaccinated on days 0 and 21 and challenged by the \nintra-tracheal route on day 49 with a lethal dose of either H5N1/A/Vietnam/1194/04 or heterologous \nH5N1/A/Indonesia/5/05. Of the animals receiving adjuvanted vaccine, 87% and 96% were protected \nagainst the lethal homologous or heterologous challenge, respectively. Viral shedding into the upper \nrespiratory tract was also reduced in vaccinated animals relative to controls, suggesting a reduced risk \nof viral transmission. In the unadjuvanted control group, as well as in the adjuvant control group, all \nanimals died or had to be euthanized as they were moribund, three to four days after the start of \nchallenge. \n \nThis medicinal product has been authorised under ‘exceptional circumstances’. \nThis means that for scientific reasons it has not been possible to obtain complete information on this \nmedicinal product. \nThe European Medicines Agency will review any new information which may become available every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nNot applicable. \n \n5.3  Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, acute and repeated dose toxicity, local tolerance, female fertility, embryo-foetal and \npostnatal toxicity (up to the end of the lactation period). \n \n \n\n\n\n16 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSuspension vial: \nPolysorbate 80 \nOctoxynol 10 \nThiomersal \nSodium chloride (NaCl) \nDisodium hydrogen phosphate (Na2HPO4) \nPotassium dihydrogen phosphate (KH2PO4) \nPotassium chloride (KCl) \nMagnesium chloride (MgCl2) \nWater for injections \n \nEmulsion vial: \nSodium chloride (NaCl) \nDisodium hydrogen phosphate (Na2HPO4) \nPotassium dihydrogen phosphate (KH2PO4) \nPotassium chloride (KCl) \nWater for injections \n \nFor adjuvants, see section 2. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n5 years. \nAfter mixing, the vaccine should be used within 24 hours. Chemical and physical in-use stability has \nbeen demonstrated for 24 hours at 25°C. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nFor storage conditions after mixing of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nOne pack containing: \n- one pack of 50 vials (type I glass) of 2.5 ml suspension with a stopper (butyl rubber). \n- two packs of 25 vials (type I glass) of 2.5 ml emulsion with a stopper (butyl rubber). \n \nThe volume after mixing 1 vial of suspension (2.5 ml) with 1 vial of emulsion (2.5 ml) corresponds to \n10 doses of vaccine (5 ml). \n \n6.6 Special precautions for disposal and other handling \n \nAdjupanrix consists of two containers:  \nSuspension: multidose vial containing the antigen,  \nEmulsion: multidose vial containing the adjuvant.  \n\n\n\n17 \n\n \nPrior to administration, the two components should be mixed. \n \nInstructions for mixing and administration of the vaccine: \n \n1. Before mixing the two components, the emulsion (adjuvant) and suspension (antigen) should be \n\nallowed to reach room temperature (for a minimum of 15 minutes); each vial should be shaken \nand inspected visually for any foreign particulate matter and/or abnormal physical appearance. \nIn the event of either being observed (including rubber particles from the stopper), discard the \nvaccine. \n\n2. The vaccine is mixed by withdrawing the entire contents of the vial containing the adjuvant by \nmeans of a 5 ml syringe and by adding it to the vial containing the antigen. It is recommended \nto equip the syringe with a 23-G needle.  However, in the case this needle size would not be \navailable, a 21-G needle might be used. The vial containing the adjuvant should be maintained \nin upside down position to facilitate the withdrawal of the full content.  \n\n3. After the addition of the adjuvant to the antigen, the mixture should be well shaken. The mixed \nvaccine is a whitish to yellowish homogeneous milky liquid emulsion. In the event of other \nvariation being observed, discard the vaccine. \n\n4. The volume of the Adjupanrix vial after mixing is at least 5 ml. The vaccine should be \nadministered in accordance with the recommended posology (see section 4.2). \n\n5. The vial should be shaken prior to each administration and inspected visually for any foreign \nparticulate matter and/or abnormal physical appearance. In the event of either being observed \n(including rubber particles from the stopper), discard the vaccine. \n\n6. Each vaccine dose of 0.5 ml is withdrawn into a 1 ml syringe for injection and administered \nintramuscularly. It is recommended to equip the syringe with a needle gauge not larger than 23-\nG.  \n\n7. After mixing, use the vaccine within 24 hours. The mixed vaccine can either be stored in a \nrefrigerator (2°C - 8°C) or at room temperature not exceeding 25°C. If the mixed vaccine is \nstored in a refrigerator, it should be allowed to reach room temperature (for a minimum of 15 \nminutes) before each withdrawal. \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nrue de l'Institut 89 \nB-1330 Rixensart, Belgium \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/578/001 \n \n \n9.  DATE OF FIRST AUTHORISATION/RENEWAL OF THE \n\nAUTHORISATION \n \nDate of first authorisation: 19 October 2009 \nDate of latest renewal: 18 July 2014 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n\n\n\n18 \n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency  http://www.ema.europa.eu. \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION  \nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE SPECIFIC OBLIGATION TO THE COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE MARKETING \nAUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n \n\n\n\n20 \n\n \nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer of the biological active substance \n \nSächsisches Serumwerk Dresden  \nBranch of GlaxoSmithKline Biologicals \nZirkusstraße 40, D-01069 Dresden \nGermany \n \nName and address of the manufacturer responsible for batch release \n \nGlaxoSmithKline Biologicals S.A. \n89, rue de l'Institut \nB-1330 Rixensart \nBelgium \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \nAdjupanrix can only be marketed when there is an official WHO/EU declaration of an influenza \npandemic, on the condition that the Marketing Authorisation Holder for Adjupanrix takes due account \nof the officially declared pandemic strain. \n \n• Official batch release \n\n \nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose. \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nOutside of the pandemic period, the normal PSUR periodicity and format will be maintained, with a \nspecific review of AESI and possible adverse events related to adjuvants. This should include data \nfrom ongoing studies, or actual use if applicable, of the pandemic preparedness strains and any safety \ndata relevant to the adjuvant system. \n \nDuring a pandemic situation, the resources must be concentrated on a timely and effective monitoring \nof the safety profile of the influenza vaccines used during the pandemic.  Moreover, a 6-monthly cycle \nmay be too long to allow assessment of the safety of a vaccine for which high levels of exposure are \nexpected within a short period of time.  Therefore, 6-monthly or annual PSURs falling within the \npandemic period will be replaced by monthly “simplified PSURs” (S-PSUR) accompanied by a \nsummary of vaccine distribution. \n \nFrequency of submission \n \n- The clock should start from the first Monday after shipment of the first batch of vaccine. \n\n\n\n21 \n\n- First data-lock point is 30 days later. \n- S-PSUR submission to the Rapporteur and CHMP members on Day 45. \n- Rapporteur’s assessment report is circulated to CHMP members on Day 50. \n- CHMP report is circulated to the vaccine manufacturer on Day 55. \n- Reporting to be monthly for the first 6 months. \n- Periodicity should be reviewed by the MAH and the (Co-)Rapporteur at 6 monthly intervals. \n \nWhen it has been agreed by the CHMP that the S-PSUR is no longer necessary, a full PSUR covering \nthe period since the data lock point of the last routine PSUR will be submitted within a time frame to \nbe agreed with the Rapporteur. \n \nFormat of the simplified PSUR \n \nOnly spontaneously reported data should be included in the PSUR. The report should include the \nfollowing Tables of aggregate data (using the pre-defined templates attached in Annex 2).   \n\n1. An overview for all spontaneous cases per country, stratified according to type of report \n(medically confirmed or non-medically confirmed) and seriousness, for the period covered by \nthe report and cumulatively.  \n\n \n2. An overview for all spontaneous adverse reactions by SOC, High Level Term (HLT) and \n\nPreferred Term (PT), stratified according to type of report (medically confirmed or non-\nmedically confirmed) and including the number of fatal reports, for the period covered by the \nreport and cumulatively. \n\n \n3. Adverse Events of Special Interest stratified according to type of report (medically confirmed \n\nor non-medically confirmed). AESIs will be defined as follows: \n \n\n- Neuritis:   PT “Neuritis” \n- Convulsion:   narrow SMQ “Convulsions” \n- Anaphylaxis:  narrow SMQ “Anaphylactic reaction” and narrow SMQ \n\n“Angioedema” \n- Encephalitis:   narrow SMQ “Non-infectious encephalitis” \n- Vasculitis:   narrow SMQ “Vasculitis” \n- Guillain-Barré syndrome: narrow SMQ “Guillain-Barré syndrome” \n- Demyelination:  narrow SMQ “Demyelination” (as GBS is also included in \n\nthis SMQ, there will be an overlap in the number of cases for \nthese two categories). \n\n- Bell’s palsy:   PT “Bell’s palsy” \n- Vaccination failure:  PT “Vaccination failure”. \n \n\n4. Serious unlisted adverse reactions (SOC, HLT, PTs) stratified according to type of report \n(medically confirmed or non-medically confirmed), for the period covered by the report and \ncumulatively. \n\n \n5. All spontaneous adverse reactions by age group, per SOC, HLT and PT, stratified according to \n\ntype of report (medically confirmed or non-medically confirmed), for the period covered by \nthe report and cumulatively. The following age groups will be used: < 2 years, 2-8 years, > 9 \nyears. \n\n \n6. All spontaneous adverse reactions (SOC, HLT, PT) occurring in pregnant women, stratified \n\naccording to type of report (medically confirmed or non-medically confirmed), for the period \ncovered by the report and cumulatively. \n\n \nThe following principles should be followed when compiling the data: \n \n- Except for Table 1, all tables will be based on number of reactions (presented on PT level, \n\nsorted by System Organ Class [SOC] and High Level Term [HLT]) and not number of cases. \n\n\n\n22 \n\n- All tables will be based on generic and not product-specific data1.  Product-specific data can \nbe evaluated during signal work-up.  \n\n- “Cumulatively” means since the use of the vaccine; events not reported during the period of \ninterest should not be presented in the tables. \n\n- All non-medically confirmed events are those that have been entered into the database by the \ndata-lock point. Those which have not yet been entered should be reported in the following S-\nPSUR.  \n\n- A line listing of fatal cases will be provided in an Annex. \n \nA short summary should be provided in which validated signals and areas of concern are highlighted, \ntaking into account information arising from the prospective cohort study described in 4.5.  In the \nevent of multiple signals, signal work-up may be prioritised and appropriate timelines for submission \nof a full signal evaluation report should be provided.   \n \nVaccine distribution report \n \nTo put the safety report into context, a summary of vaccine distribution should be included and should \nprovide details of the number of doses of vaccine distributed in \n\ni) EU member states for the reporting period by batch number, \nii) EU member states cumulatively and \niii) the rest of the world. \n\n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n \nE.  SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n \nThis being an approval under exceptional circumstances and pursuant to Article 14(8) of Regulation \n(EC) No 726/2004, the MAH shall conduct, within the stated timeframe, the following measures:  \n \nDescription Due date \nDuring the pandemic, the applicant will collect clinical safety \nand effectiveness data of the pandemic vaccine and submit \nthis information to the CHMP for evaluation.  \n\nDepending on and after \nimplementation of vaccine when \nfirst pandemic will take place. \n\nDuring the pandemic, the applicant will conduct a \nprospective cohort study as identified in the \nPharmacovigilance plan. \n\nDepending on and after \nimplementation of vaccine when \nfirst pandemic will take place. \n\n \n                                                      \n1 Based on the assumption that product name will not be provided in a significant proportion of cases. \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n25 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nPACK CONTAINING 1 PACK OF 50 VIALS OF SUSPENSION AND 2 PACKS OF 25 VIALS \nOF EMULSION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAdjupanrix suspension and emulsion for emulsion for injection. \nPandemic influenza vaccine (H5N1) (split virion, inactivated, adjuvanted) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nAfter mixing, 1 dose (0.5 ml) contains: \n \nSplit influenza virus inactivated, containing antigen equivalent to: \n \nA/VietNam/1194/2004 (H5N1) like strain used (NIBRG-14) 3.75 micrograms* \n \nAS03 adjuvant composed of squalene, DL-α-tocopherol and polysorbate 80 \n \n* haemagglutinin \n \n \n3. LIST OF EXCIPIENTS \n \nPolysorbate 80 \nOctoxynol 10 \nThiomersal \nSodium chloride (NaCl) \nDisodium hydrogen phosphate (Na2HPO4) \nPotassium dihydrogen phosphate (KH2PO4) \nPotassium chloride (KCl) \nMagnesium chloride (MgCl2) \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSuspension and emulsion for emulsion for injection  \n \n50 vials: suspension (antigen) \n50 vials: emulsion (adjuvant) \n \nThe volume after mixing 1 vial of suspension (2.5 ml) with 1 vial of emulsion (2.5 ml) corresponds to \n10 doses of 0.5 ml vaccine \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntramuscular use \nShake before use \nRead the package leaflet before use \n \n \n\n\n\n26 \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n\n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSuspension and emulsion to be mixed before administration \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nDispose of in accordance with local regulations \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart, Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/578/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n\n\n\n27 \n\n \nJustification for not including Braille accepted  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n28 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \nPACK OF 50 VIALS OF SUSPENSION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSuspension for emulsion for injection for Adjupanrix \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nSplit influenza virus, inactivated, containing antigen* equivalent to  \n3.75 micrograms  haemagglutinin/dose \n*Antigen: A/VietNam/1194/2004 (H5N1) like strain used (NIBRG-14)  \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients:  \nPolysorbate 80 \nOctoxynol 10 \nThiomersal \nSodium chloride \nDisodium hydrogen phosphate \nPotassium dihydrogen phosphate \nPotassium chloride \nMagnesium chloride \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nAntigen suspension for injection \n50 vials: suspension \n2.5 ml per vial.  \nAfter mixing with adjuvant emulsion: 10 doses of 0.5 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntramuscular use \nShake before use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nSuspension to be exclusively mixed with adjuvant emulsion before administration \n\n\n\n29 \n\n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGSK Biologicals, Rixensart - Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/578/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \nPACK OF 25 VIALS OF EMULSION \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nEmulsion for emulsion for injection for Adjupanrix \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nContent: AS03 adjuvant composed of squalene (10.69 milligrams), DL-α-tocopherol (11.86 \nmilligrams) and polysorbate 80 (4.86 milligrams) \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: \nSodium chloride \nDisodium hydrogen phosphate \nPotassium dihydrogen phosphate \nPotassium chloride \nWater for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nAdjuvant emulsion for injection \n25 vials: emulsion \n2.5 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nIntramuscular use \nShake before use \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nEmulsion to be exclusively mixed with antigen suspension before administration \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n31 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nStore in the original package in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGSK Biologicals, Rixensart - Belgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/578/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n\n\n\n32 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nSUSPENSION VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAntigen suspension for  \nAdjupanrix \nA/VietNam/1194/2004 (H5N1) like strain used (NIBRG-14) \nI.M. \n \n \n2. METHOD OF ADMINISTRATION \n \nMix with adjuvant emulsion before use \n \n \n3. EXPIRY DATE \n \nEXP \nAfter mixing: Use within 24 hours and do not store above 25°C. \nDate and time of mixing: \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.5 ml \nAfter mixing with adjuvant emulsion: 10 doses of 0.5 ml \n \n \n6. OTHER \n \nStorage (2ºC-8ºC), do not freeze, protect from light \n\n\n\n33 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nEMULSION VIAL \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nAdjuvant emulsion for  \nAdjupanrix \nI.M. \n \n \n2. METHOD OF ADMINISTRATION \n \nMix into Antigen suspension before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2.5 ml \n \n \n6. OTHER \n \nStorage (2ºC-8ºC), do not freeze, protect from light \n\n\n\n34 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n35 \n\n \nPackage leaflet: Information for the user \n\n \nAdjupanrix suspension and emulsion for emulsion for injection \n\nPandemic influenza vaccine (H5N1) (split virion, inactivated, adjuvanted) \n \n\nRead all of this leaflet carefully before you start receiving this vaccine because it contains \nimportant information for you. \n \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or nurse. \n• This vaccine has been prescribed for you only. Do not pass it on to others. \n• If you get any side effects, talk to your doctor.This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Adjupanrix is and what it is used for \n2. What you need to know before you receive Adjupanrix \n3. How Adjupanrix is given \n4. Possible side effects \n5. How to store Adjupanrix \n6. Contents of the pack and otherinformation \n \n \n1. What Adjupanrix is and what it is used for \n \nWhat Adjupanrix is and what it is used for \nAdjupanrix is a vaccine for use in adults from 18 years old to prevent pandemic flu (influenza). \n \nPandemic flu is a type of influenza that happens at intervals that vary from less than 10 years to many \ndecades. It spreads rapidly around the world. The signs of pandemic flu are similar to those of \nordinary flu but may be more serious. \n \nHow Adjupanrix works \nWhen a person is given the vaccine, the body’s natural defence system (immune system) produces its \nown protection (antibodies) against the disease. None of the ingredients in the vaccine can cause flu. \n \nAs with all vaccines, Adjupanrix may not fully protect all persons who are vaccinated. \n \n \n2. What you need to know before you receive Adjupanrix \n \nAdjupanrix should not be given \n• If you have previously had a sudden life-threatening allergic reaction to any ingredient of this \n\nvaccine (listed in section 6) or to anything else that may be present in very small amounts, such \nas: egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate (antibiotic) or \nsodium deoxycholate.  \n- Signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling of \n\nthe face or tongue.  \n- However, in a pandemic situation, you may still be given the vaccine. This is as long as \n\nmedical treatment is available straight away, in case you have an allergic reaction. \n \nDo not have Adjupanrix if any of the above apply to you.   \n \nIf you are not sure, talk to your doctor or nurse before having this vaccine. \n \nWarning and precautions: \n\n\n\n36 \n\n \nTalk to your doctor or nurse before you are given Adjupanrix  \n \n• if you have had any allergic reaction other than a sudden life-threatening allergic reaction to any \n\ningredient of Adjupanrix (listed in section 6) or to thiomersal, to egg and chicken protein, \novalbumin, formaldehyde, gentamicin sulphate (antibiotic) or to sodium deoxycholate. \n\n• if you have a serious infection with a high temperature (over 38°C). If this applies to you then \nyour vaccination will usually be postponed until you are feeling better. A minor infection such \nas a cold should not be a problem, but your doctor will advise whether you could still be \nvaccinated with Adjupanrix. \n\n• if you have problems with your immune system, since your response to the vaccine may then be \npoor. \n\n• if you are having a blood test to look for evidence of infection with certain viruses. In the first \nfew weeks after vaccination with Adjupanrix the results of these tests may not be correct. Tell \nthe doctor requesting these tests that you have recently received Adjupanrix. \n\n• you have a bleeding problem or you bruise easily. \n \nFainting can occur following, or even before, any needle injection. Therefore tell the doctor or nurse if \nyou fainted with a previous injection. \n \nIf any of the above apply to you (or you are not sure), talk to your doctor or nurse before having \nAdjupanrix. This is because the vaccination may not be recommended, or may need to be delayed. \n \nChildren \nIf your child receives the vaccine, you should be aware that the side effects may be more intense after \nthe second dose, especially temperature over 38°C. Therefore monitoring of temperature and measures \nto lower the temperature (such as giving paracetamol or other medicines that lower fever) after each \ndose are recommended. \n \nOther medicines and Adjupanrix \nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines or \nhave recently received any other vaccine. \n \nIn particular, tell your doctor or nurse if you are having any treatments (such as corticosteroid \ntreatments or chemotherapy for cancer) that affect the immune system. Adjupanrix can still be given \nbut your response to the vaccine may be poor. \n \nAdjupanrix is not intended to be given at the same time as some other vaccines. However, if this needs \nto happen, the other vaccine will be injected into the other arm. Any side effects that happen may be \nmore serious.  \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this vaccine. \n \nDriving and using machines \nSome side effects listed in Section 4. “Possible side effects” may affect your ability to drive or use \ntools or machines. It is best to see how Adjupanrix affects you before you try these activities. \n \nAdjupanrix contains thiomersal \nAdjupanrix contains thiomersal as a preservative and it is possible that you may experience an allergic \nreaction. Tell your doctor if you have any known allergies. \n \nAdjupanrix contains sodium and potassium \nAdjupanrix contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per \ndose. It is essentially sodium- and potassium-free. \n \n\n\n\n37 \n\n \n3. How Adjupanrix is given \n \nIf you have not previously received doses of Prepandrix  \n \n• From 18 years onwards: you will receive two doses of Adjupanrix. The second dose should be \n\ngiven after an interval of at least three weeks and up to twelve months after the first dose. \n \n• From 80 years onwards: you may receive two double injections of Adjupanrix. The first two \n\ninjections should be given at the elected date and the two other injections should preferably be \ngiven 3 weeks after. \n\n \nIf you have previously received one or two doses of Prepandrix  \n \n• From 18 years onwards: you will receive one dose of Adjupanrix.  \n \nUse in children \n \nIn a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult \n(0.25 ml) doses.  Your doctor will decide the appropriate dose for your child. \n \nYour doctor or nurse will give you Adjupanrix. \n \n• They will give Adjupanrix as an injection into a muscle. \n• This will usually be in the upper arm. \n• The double injections will be given in opposite arms. \n \nIf you have any further questions on the use of this vaccine, ask your doctor or nurse. \n \n \n4. Possible side effects \n\n \nLike all medicines, this vaccine can cause side effects, although not everybody gets them. The \nfollowing side effects may happen with this medicine: \n \nAllergic reactions \nAllergic reactions which may cause you to have dangerously low blood pressure. If this is not treated \nit may lead to shock. Your doctors know that this might happen and will have emergency treatment \nready to use. \n \nOther side effects: \n \nVery common: may affect more than 1 in 10 people \n• Headache \n• Feeling tired \n• Pain, redness, swelling or a hard lump where the injection was given \n• Fever \n• Aching muscles, joint pain \n \nCommon: may affect less than 1 in 10 people \n• Warmth, itching or bruising where the injection was given  \n• Increased sweating, shivering, flu-like symptoms \n• Swollen glands in your neck, armpit or groin \n \nUncommon: may affect less than 1 in 100 people \n• Tingling or numbness of the hands or feet \n\n\n\n38 \n\n• Sleepiness \n• Feeling dizzy \n• Diarrhoea, vomiting, stomach pain, feeling sick \n• Itching, rash \n• Generally feeling unwell \n• Sleeplessness \n \nAdditional side effects in children \n \nIn a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult \n(0.25 ml) doses. The frequency of side effects was lower in the group of children who received half of \nthe adult dose. There was no increase after the second dose whether the children received half of the \nadult or the adult dose, except for some side effects which were higher after the second dose, \nparticularly for rates of fever in < 6 years old children. \n \nIn other clinical studies where children 6 months to 17 years received a similar vaccine containing \nA/Indonesia/05/2005, increases in the frequency of some side effects (including injection site pain, \nredness and fever) were seen after the second dose in children aged less than 6 years. \n \nThe side effects listed below have happened with H1N1 AS03-containing vaccines. They may also \nhappen with Adjupanrix. If any of the side effects below occur, please tell your doctor or nurse \nimmediately: \n \n• Allergic reactions leading to a dangerously low blood pressure. If this is not treated, it may lead \n\nto shock. Your doctors will know that this might happen and will have emergency treatment \nready to use \n\n• Fits \n• Generalised skin reactions including urticaria (hives) \n \nThe side effects listed below have happened in the days or weeks after vaccination with vaccines given \nroutinely every year to prevent flu. They may also happen with Adjupanrix. If any of the side effects \nbelow occur, please tell your doctor or nurse immediately: \n \nVery rare: may affect less than 1 in 10,000 people \n• Problems with your brain and nerves such as inflammation of the central nervous system \n\n(encephalomyelitis), inflammation of nerves (neuritis) or a type of paralysis known as ‘Guillain-\nBarré Syndrome’. \n\n• Inflammation of your blood vessels (vasculitis). This can cause skin rashes, joint pain and \nkidney problems \n\n \nRare: may affectless than 1 in 1,000 people \n• Serious stabbing or throbbing pain along one or more nerves \n• Low blood platelet count. This can cause bleeding or bruising  \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed \nin Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n5. How to store Adjupanrix \n \nKeep this vaccine out of the sight and reach of children. \n \nBefore the vaccine is mixed: \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n39 \n\nDo not use the suspension and the emulsion after the expiry date which is stated on the carton. The \nexpiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C).  \nStore in the original package in order to protect from light. \nDo not freeze.   \n \nAfter the vaccine is mixed: \nAfter mixing, use the vaccine within 24 hours and do not store above 25°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n\n \nWhat Adjupanrix contains \n \n• Active substance:  \n\nSplit influenza virus, inactivated, containing antigen* equivalent to: \n \n\nA/Vietnam/1194/2004 (H5N1) like strain used (NIBRG-14) 3.75 micrograms** per 0.5 ml dose \n \n*propagated in eggs \n**expressed in microgram haemagglutinin \n \n\nThis vaccine complies with the WHO recommendation and EU decision for the pandemic. \n \n• Adjuvant:  \n\nThe vaccine contains an ‘adjuvant’ AS03. This adjuvant contains squalene (10.69 milligrams), \nDL-α-tocopherol (11.86 milligrams) and polysorbate 80 (4.86 milligrams). Adjuvants are used \nto improve the body’s response to the vaccine. \n\n \n• Other ingredients:  \n\nThe other ingredients are: polysorbate 80, octoxynol 10, thiomersal, sodium chloride, disodium \nhydrogen phosphate, potassium dihydrogen phosphate, potassium chloride, magnesium \nchloride, water for injections \n\n \nWhat Adjupanrix looks like and contents of the pack \n \nThe suspension is a colourless light opalescent liquid.  \nThe emulsion is a whitish to yellowish homogeneous milky liquid. \n \nBefore the vaccine is given, the two parts will be mixed together. The mixed vaccine is a whitish to \nyellowish homogeneous milky liquid emulsion. \n \nOne pack of Adjupanrix consists of:  \n• one pack containing 50 vials of 2.5 ml suspension (antigen) \n• two packs containing 25 vials of 2.5 ml emulsion (adjuvant) \n \nMarketing Authorisation Holder and Manufacturer \n \nGlaxoSmithKline Biologicals s.a. \nRue de l’Institut 89 \nB-1330 Rixensart \nBelgium \n \n\n\n\n40 \n\nFor any information about this medicinal vaccine, please contact the local representative of the \nMarketing Authorisation Holder: \n \nBelgique/ België/Belgien \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: +370 5 264 90 00 \ninfo.lt@gsk.com \n\n \nБългария \nГлаксоСмитКлайн ЕООД \nТел. + 359 2 953 10 34 \n \n\n \nLuxembourg/Luxemburg \nGlaxoSmithKline Pharmaceuticals s.a./n.v. \nTél/Tel: + 32 10 85 52 00 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 2 22 00 11 11 \ncz.info@gsk.com \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36-1-2255300 \n \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ndk-info@gsk.com \n \n\nMalta \nGlaxoSmithKline (Malta) Ltd \nTel: + 356 21 238131 \n \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel: + 49 (0)89 360448701 \nprodukt.info@gsk.com \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 69 38 100 \nnlinfo@gsk.com \n\nEesti \nGlaxoSmithKline Eesti OÜ  \nTel: +372 667 6900 \nestonia@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \n \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E \nTηλ: + 30 210 68 82 100 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com  \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com  \n \n\nPolska \nGSK Services Sp. z o.o. \nTel.: + 48 (22) 576 9000 \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél: + 33 (0) 1 39 17 84 44 \ndiam@gsk.com \n \nHrvatska \nGlaxoSmithKline d.o.o. \nTel.: + 385 (0)1 6051999 \n \n\nPortugal \nGlaxoSmithKline - Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com \n \nRomânia \nGlaxoSmithKline (GSK) SRL \nTel: +40 (0)21 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Ltd \nTel: + 353 (0)1 495 5000 \n \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0) 1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland Slovenská republika \n\nmailto:dk-info@gsk.com\n\n\n41 \n\nVistor hf.  \nSími: +354 535 7000 \n \n\nGlaxoSmithKline Slovakia s.r.o. \nTel.: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n\n \nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n \n\n \nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 10 30 30 30 \nFinland.tuoteinfo@gsk.com \n\n \nΚύπρος \nGlaxoSmithKline (Cyprus) Ltd \nΤηλ: + 357 22 39 70 00 \ngskcyprus@gsk.com \n \n\n  \nSverige \nGlaxoSmithKline AB \nTel: + 46 (0)8 638 93 00 \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 67312687 \nlv-epasts@gsk.com \n \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: +44 (0)800 221 441 \ncustomercontactuk@gsk.com \n \n\nThis leaflet was last revised in {MM/YYYY}. \n \nThis medicine has been authorised under ‘exceptional circumstances’. \nThis means that for scientific reasons it has  been impossible to get complete information on  this \nmedicine. \nThe European Medicines Agency will review any new information on the medicine every year and this \nleaflet will be updated as necessary. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n \n--------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nAdjupanrix consists of two containers:  \nSuspension: multidose vial containing the antigen,  \nEmulsion: multidose vial containing the adjuvant.  \n \nPrior to administration, the two components should be mixed. \n \nInstructions for mixing and administration of the vaccine: \n \n1. Before mixing the two components, the emulsion (adjuvant) and suspension (antigen) should be \n\nallowed to reach room temperature (for a minimum of 15 minutes); each vial should be shaken \nand inspected visually for any foreign particulate matter and/or abnormal physical appearance. \nIn the event of either being observed (including rubber particles from the stopper), discard the \nvaccine. \n\n2. The vaccine is mixed by withdrawing the entire contents of the vial containing the adjuvant by \nmeans of a 5 ml syringe and by adding it to the vial containing the antigen. It is recommended \nto equip the syringe with a 23-G needle. However, in the case this needle size would not be \navailable, a 21-G needle might be used. The vial containing the adjuvant should be maintained \nin upside down position to facilitate the withdrawal of the full content.  \n\n3. After the addition of the adjuvant to the antigen, the mixture should be well shaken. The mixed \nvaccine is a whitish to yellowish homogeneous milky liquid emulsion. In the event of other \nvariation being observed, discard the vaccine. \n\n\n\n42 \n\n4. The volume of the Adjupanrix vial after mixing is at least 5 ml. The vaccine should be \nadministered in accordance with the recommended posology (see section 3 “How Adjupanrix is \ngiven”). \n\n5. The vial should be shaken prior to each administration and inspected visually for any foreign \nparticulate matter and/or abnormal physical appearance. In the event of either being observed \n(including rubber particles from the stopper), discard the vaccine. \n\n6. Each vaccine dose of 0.5 ml is withdrawn into a 1 ml syringe for injection and administered \nintramuscularly. It is recommended to equip the syringe with a needle gauge not larger than 23-\nG. \n\n7.  After mixing, use the vaccine within 24 hours. The mixed vaccine can either be stored in a \nrefrigerator (2°C - 8°C) or at room temperature not exceeding 25°C. If the mixed vaccine is \nstored in a refrigerator, it should be allowed to reach room temperature (for a minimum of 15 \nminutes) before each withdrawal. \n\n \nThe vaccine should not be administered intravascularly. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE.  SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what adjupanrix is and what it is used for", "Section_Content": "what adjupanrix is and what it is used for adjupanrix is a vaccine for use in adults from 18 years old to prevent pandemic flu (influenza). pandemic flu is a type of influenza that happens at intervals that vary from less than 10 years to many decades. it spreads rapidly around the world. the signs of pandemic flu are similar to those of ordinary flu but may be more serious. how adjupanrix works when a person is given the vaccine, the body's natural defence system (immune system) produces its own protection (antibodies) against the disease. none of the ingredients in the vaccine can cause flu. as with all vaccines, adjupanrix may not fully protect all persons who are vaccinated.", "Entity_Recognition": [{"Text": "adjupanrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 57, "EndOffset": 66}, {"Id": 6, "BeginOffset": 90, "EndOffset": 92, "Score": 0.9279118776321411, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "pandemic flu (influenza)", "Type": "PROBLEM", "BeginOffset": 114, "EndOffset": 138}, {"Id": 2, "BeginOffset": 140, "EndOffset": 152, "Score": 0.7185556292533875, "Text": "pandemic flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8780784010887146}]}, {"Id": 3, "BeginOffset": 166, "EndOffset": 175, "Score": 0.4782291054725647, "Text": "influenza", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 227, "EndOffset": 229}, {"Id": 11, "BeginOffset": 303, "EndOffset": 315, "Score": 0.32811763882637024, "Text": "pandemic flu", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "ordinary flu", "Type": "PROBLEM", "BeginOffset": 340, "EndOffset": 352}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 433}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 534, "EndOffset": 545}, {"Id": 5, "BeginOffset": 596, "EndOffset": 599, "Score": 0.7255988121032715, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5512282252311707}]}, {"Text": "all vaccines", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 621}, {"Id": 14, "BeginOffset": 623, "EndOffset": 633, "Score": 0.3355763256549835, "Text": "adjupanrix", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you receive adjupanrix", "Section_Content": "adjupanrix should not be given if you have previously had a sudden life-threatening allergic reaction to any ingredient of this vaccine (listed in section 6) or to anything else that may be present in very small amounts, such as: egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate (antibiotic) or sodium deoxycholate. - signs of an allergic reaction may include itchy skin rash, shortness of breath and swelling of the face or tongue. - however, in a pandemic situation, you may still be given the vaccine. this is as long as medical treatment is available straight away, in case you have an allergic reaction. do not have adjupanrix if any of the above apply to you. if you are not sure, talk to your doctor or nurse before having this vaccine. warning and precautions: 36 talk to your doctor or nurse before you are given adjupanrix if you have had any allergic reaction other than a sudden life-threatening allergic reaction to any ingredient of adjupanrix (listed in section 6) or to thiomersal, to egg and chicken protein, ovalbumin, formaldehyde, gentamicin sulphate (antibiotic) or to sodium deoxycholate. if you have a serious infection with a high temperature (over 38). if this applies to you then your vaccination will usually be postponed until you are feeling better. a minor infection such as a cold should not be a problem, but your doctor will advise whether you could still be vaccinated with adjupanrix. if you have problems with your immune system, since your response to the vaccine may then be poor. if you are having a blood test to look for evidence of infection with certain viruses. in the first few weeks after vaccination with adjupanrix the results of these tests may not be correct. tell the doctor requesting these tests that you have recently received adjupanrix. you have a bleeding problem or you bruise easily. fainting can occur following, or even before, any needle injection. therefore tell the doctor or nurse if you fainted with a previous injection. if any of the above apply to you (or you are not sure), talk to your doctor or nurse before having adjupanrix. this is because the vaccination may not be recommended, or may need to be delayed. children if your child receives the vaccine, you should be aware that the side effects may be more intense after the second dose, especially temperature over 38. therefore monitoring of temperature and measures to lower the temperature (such as giving paracetamol or other medicines that lower fever) after each dose are recommended. other medicines and adjupanrix tell your doctor or nurse if you are taking, have recently taken or might take any other medicines or have recently received any other vaccine. in particular, tell your doctor or nurse if you are having any treatments (such as corticosteroid treatments or chemotherapy for cancer) that affect the immune system. adjupanrix can still be given but your response to the vaccine may be poor. adjupanrix is not intended to be given at the same time as some other vaccines. however, if this needs to happen, the other vaccine will be injected into the other arm. any side effects that happen may be more serious. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this vaccine. driving and using machines some side effects listed in section 4. \"possible side effects\" may affect your ability to drive or use tools or machines. it is best to see how adjupanrix affects you before you try these activities. adjupanrix contains thiomersal adjupanrix contains thiomersal as a preservative and it is possible that you may experience an allergic reaction. tell your doctor if you have any known allergies. adjupanrix contains sodium and potassium adjupanrix contains less than 1 mmol sodium (23 mg) and less than 1 mmol of potassium (39 mg) per dose. it is essentially sodium- and potassium-free.", "Entity_Recognition": [{"Text": "adjupanrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 10, "Score": 0.45190319418907166, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a sudden life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 58, "EndOffset": 101}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 135}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 155, "EndOffset": 156}, {"Text": "chicken protein", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 253}, {"Text": "ovalbumin", "Type": "TREATMENT", "BeginOffset": 255, "EndOffset": 264}, {"Id": 4, "BeginOffset": 266, "EndOffset": 278, "Score": 0.4184994101524353, "Text": "formaldehyde", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gentamicin sulphate (antibiotic", "Type": "TREATMENT", "BeginOffset": 280, "EndOffset": 311}, {"Id": 7, "BeginOffset": 316, "EndOffset": 335, "Score": 0.9800803661346436, "Text": "sodium deoxycholate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.40247368812561035}]}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 348, "EndOffset": 368}, {"Id": 18, "BeginOffset": 381, "EndOffset": 396, "Score": 0.5522053241729736, "Text": "itchy skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5388579368591309}, {"Name": "DIAGNOSIS", "Score": 0.4474175274372101}]}, {"Id": 0, "BeginOffset": 387, "EndOffset": 391, "Score": 0.9646938443183899, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 398, "EndOffset": 417, "Score": 0.9961026906967163, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7953363656997681}]}, {"Text": "swelling of the face or tongue", "Type": "PROBLEM", "BeginOffset": 422, "EndOffset": 452}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 513, "EndOffset": 524}, {"Text": "medical treatment", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 562}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 628}, {"Text": "adjupanrix", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 652}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 751, "EndOffset": 763}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 790, "EndOffset": 792}, {"Id": 8, "BeginOffset": 843, "EndOffset": 853, "Score": 0.5626021027565002, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any allergic reaction", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 891}, {"Text": "a sudden life-threatening allergic reaction", "Type": "PROBLEM", "BeginOffset": 903, "EndOffset": 946}, {"Id": 9, "BeginOffset": 968, "EndOffset": 978, "Score": 0.5716966986656189, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 998, "EndOffset": 999}, {"Text": "chicken protein", "Type": "TREATMENT", "BeginOffset": 1030, "EndOffset": 1045}, {"Id": 10, "BeginOffset": 1047, "EndOffset": 1056, "Score": 0.4244726002216339, "Text": "ovalbumin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1058, "EndOffset": 1070, "Score": 0.8123868107795715, "Text": "formaldehyde", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gentamicin sulphate (antibiotic", "Type": "TREATMENT", "BeginOffset": 1072, "EndOffset": 1103}, {"Id": 14, "BeginOffset": 1111, "EndOffset": 1130, "Score": 0.9751796126365662, "Text": "sodium deoxycholate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a serious infection", "Type": "PROBLEM", "BeginOffset": 1144, "EndOffset": 1163}, {"Text": "a high temperature", "Type": "PROBLEM", "BeginOffset": 1169, "EndOffset": 1187}, {"Text": "38.", "Type": "NUMBER", "BeginOffset": 1194, "EndOffset": 1197}, {"Text": "your vaccination", "Type": "TREATMENT", "BeginOffset": 1227, "EndOffset": 1243}, {"Id": 25, "BeginOffset": 1284, "EndOffset": 1298, "Score": 0.69962078332901, "Text": "feeling better", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7855498790740967}]}, {"Text": "a minor infection", "Type": "PROBLEM", "BeginOffset": 1300, "EndOffset": 1317}, {"Id": 27, "BeginOffset": 1328, "EndOffset": 1332, "Score": 0.47228968143463135, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "adjupanrix", "Type": "TREATMENT", "BeginOffset": 1429, "EndOffset": 1439}, {"Text": "your immune system", "Type": "PROBLEM", "BeginOffset": 1467, "EndOffset": 1485}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 1510, "EndOffset": 1521}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1558, "EndOffset": 1570}, {"Id": 28, "BeginOffset": 1595, "EndOffset": 1604, "Score": 0.9840913414955139, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7672502398490906}]}, {"Text": "certain viruses", "Type": "PROBLEM", "BeginOffset": 1610, "EndOffset": 1625}, {"Id": 41, "BeginOffset": 1656, "EndOffset": 1667, "Score": 0.6043127775192261, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "adjupanrix", "Type": "TREATMENT", "BeginOffset": 1673, "EndOffset": 1683}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1699, "EndOffset": 1710}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 1758, "EndOffset": 1769}, {"Id": 46, "BeginOffset": 1784, "EndOffset": 1792, "Score": 0.9999959468841553, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.714669942855835, "RelationshipScore": 0.7365952730178833, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 1802, "EndOffset": 1812, "Text": "adjupanrix", "Category": "MEDICATION", "Traits": []}]}, {"Id": 15, "BeginOffset": 1802, "EndOffset": 1812, "Score": 0.714669942855835, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a bleeding problem", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1841}, {"Id": 30, "BeginOffset": 1849, "EndOffset": 1862, "Score": 0.6483033299446106, "Text": "bruise easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9272094964981079}]}, {"Id": 31, "BeginOffset": 1864, "EndOffset": 1872, "Score": 0.8902366161346436, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8495290279388428}]}, {"Text": "any needle injection", "Type": "TREATMENT", "BeginOffset": 1910, "EndOffset": 1930}, {"Id": 32, "BeginOffset": 1974, "EndOffset": 1981, "Score": 0.8300806879997253, "Text": "fainted", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6508824229240417}]}, {"Text": "a previous injection", "Type": "TREATMENT", "BeginOffset": 1987, "EndOffset": 2007}, {"Text": "the vaccination", "Type": "TREATMENT", "BeginOffset": 2136, "EndOffset": 2151}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 2235, "EndOffset": 2246}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 2273, "EndOffset": 2289}, {"Id": 73, "BeginOffset": 2344, "EndOffset": 2355, "Score": 0.8849166631698608, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6435685753822327, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 74, "BeginOffset": 2361, "EndOffset": 2363, "Text": "38", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "38.", "Type": "NUMBER", "BeginOffset": 2361, "EndOffset": 2364}, {"Text": "monitoring of temperature", "Type": "TEST", "BeginOffset": 2375, "EndOffset": 2400}, {"Id": 76, "BeginOffset": 2427, "EndOffset": 2438, "Score": 0.5179275870323181, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 2455, "EndOffset": 2466, "Score": 0.9542351961135864, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2470, "EndOffset": 2485}, {"Text": "lower fever", "Type": "PROBLEM", "BeginOffset": 2491, "EndOffset": 2502}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2537, "EndOffset": 2552}, {"Id": 50, "BeginOffset": 2557, "EndOffset": 2567, "Score": 0.4453926682472229, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 2675, "EndOffset": 2683, "Score": 0.9999984502792358, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5435193777084351, "RelationshipScore": 0.6371824145317078, "RelationshipType": "OVERLAP", "Id": 77, "BeginOffset": 2703, "EndOffset": 2710, "Text": "vaccine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "any other vaccine", "Type": "TREATMENT", "BeginOffset": 2693, "EndOffset": 2710}, {"Text": "any treatments", "Type": "TREATMENT", "BeginOffset": 2771, "EndOffset": 2785}, {"Id": 78, "BeginOffset": 2795, "EndOffset": 2820, "Score": 0.7442071437835693, "Text": "corticosteroid treatments", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2824, "EndOffset": 2836, "Score": 0.9402406215667725, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2841, "EndOffset": 2847, "Score": 0.9832582473754883, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9697341918945312}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.376467227935791, "RelationshipScore": 0.9087321162223816, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 47, "BeginOffset": 2865, "EndOffset": 2878, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 2865, "EndOffset": 2878, "Score": 0.376467227935791, "Text": "immune system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 2880, "EndOffset": 2890, "Score": 0.3619774580001831, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 2931, "EndOffset": 2942}, {"Text": "adjupanrix", "Type": "TREATMENT", "BeginOffset": 2956, "EndOffset": 2966}, {"Text": "some other vaccines", "Type": "TREATMENT", "BeginOffset": 3015, "EndOffset": 3034}, {"Text": "the other vaccine", "Type": "TREATMENT", "BeginOffset": 3070, "EndOffset": 3087}, {"Id": 48, "BeginOffset": 3120, "EndOffset": 3123, "Score": 0.5320502519607544, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 3125, "EndOffset": 3141}, {"Id": 65, "BeginOffset": 3175, "EndOffset": 3184, "Score": 0.983940601348877, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9381697177886963}]}, {"Id": 66, "BeginOffset": 3215, "EndOffset": 3223, "Score": 0.9894882440567017, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9436169862747192}]}, {"Id": 67, "BeginOffset": 3260, "EndOffset": 3268, "Score": 0.9920448064804077, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9546384811401367}]}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 3342, "EndOffset": 3354}, {"Id": 68, "BeginOffset": 3388, "EndOffset": 3400, "Score": 0.44042059779167175, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44930633902549744}, {"Name": "DIAGNOSIS", "Score": 0.477181613445282}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3419, "EndOffset": 3421}, {"Id": 69, "BeginOffset": 3432, "EndOffset": 3444, "Score": 0.9218257665634155, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.579295814037323}]}, {"Text": "adjupanrix", "Type": "TREATMENT", "BeginOffset": 3583, "EndOffset": 3593}, {"Text": "thiomersal adjupanrix", "Type": "TREATMENT", "BeginOffset": 3603, "EndOffset": 3624}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 3706, "EndOffset": 3726}, {"Text": "any known allergies", "Type": "PROBLEM", "BeginOffset": 3757, "EndOffset": 3776}, {"Text": "sodium and potassium adjupanrix", "Type": "TREATMENT", "BeginOffset": 3798, "EndOffset": 3829}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3849, "EndOffset": 3862}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3885, "EndOffset": 3886}, {"Id": 59, "BeginOffset": 3895, "EndOffset": 3904, "Score": 0.9763575196266174, "Text": "potassium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9665316939353943, "RelationshipScore": 0.9994770884513855, "RelationshipType": "DOSAGE", "Id": 58, "BeginOffset": 3885, "EndOffset": 3891, "Text": "1 mmol", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5250419974327087, "RelationshipScore": 0.9999841451644897, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 3906, "EndOffset": 3911, "Text": "39 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 3941, "EndOffset": 3947}, {"Text": "potassium", "Type": "TEST", "BeginOffset": 3953, "EndOffset": 3962}]}, "Section_3": {"Title": "3. how adjupanrix is given", "Section_Content": "if you have not previously received doses of prepandrix from 18 years onwards: you will receive two doses of adjupanrix. the second dose should be given after an interval of at least three weeks and up to twelve months after the first dose. from 80 years onwards: you may receive two double injections of adjupanrix. the first two injections should be given at the elected date and the two other injections should preferably be given 3 weeks after. if you have previously received one or two doses of prepandrix from 18 years onwards: you will receive one dose of adjupanrix. use in children in a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult (0.25 ml) doses. your doctor will decide the appropriate dose for your child. your doctor or nurse will give you adjupanrix. they will give adjupanrix as an injection into a muscle. this will usually be in the upper arm. the double injections will be given in opposite arms. if you have any further questions on the use of this vaccine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "adjupanrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 45, "EndOffset": 55, "Score": 0.7790772318840027, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.5604832172393799, "RelationshipScore": 0.9999935626983643, "RelationshipType": "DURATION", "Id": 5, "BeginOffset": 61, "EndOffset": 77, "Text": "18 years onwards", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 61, "EndOffset": 69, "Score": 0.819253146648407, "Text": "18 years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7790772318840027, "RelationshipScore": 0.8654468059539795, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 45, "EndOffset": 55, "Text": "prepandrix", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 109, "EndOffset": 119, "Score": 0.8892536759376526, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.5604832172393799, "RelationshipScore": 0.5814869999885559, "RelationshipType": "DURATION", "Id": 5, "BeginOffset": 61, "EndOffset": 77, "Text": "18 years onwards", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5857823491096497, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 96, "EndOffset": 105, "Text": "two doses", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 248}, {"Text": "two double injections of adjupanrix", "Type": "TREATMENT", "BeginOffset": 280, "EndOffset": 315}, {"Text": "the first two injections", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 341}, {"Text": "the two other injections", "Type": "TREATMENT", "BeginOffset": 382, "EndOffset": 406}, {"Id": 28, "BeginOffset": 434, "EndOffset": 447, "Score": 0.5197426676750183, "Text": "3 weeks after", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.43408283591270447, "RelationshipScore": 0.6065294146537781, "RelationshipType": "OVERLAP", "Id": 20, "BeginOffset": 396, "EndOffset": 406, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 29, "BeginOffset": 461, "EndOffset": 471, "Score": 0.9999970197677612, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7958796620368958, "RelationshipScore": 0.5685597062110901, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 501, "EndOffset": 511, "Text": "prepandrix", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 501, "EndOffset": 511, "Score": 0.7958796620368958, "Text": "prepandrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.39458170533180237, "RelationshipScore": 0.9999990463256836, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 481, "EndOffset": 497, "Text": "one or two doses", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.5116371512413025, "RelationshipScore": 0.9999991655349731, "RelationshipType": "DURATION", "Id": 11, "BeginOffset": 517, "EndOffset": 533, "Text": "18 years onwards", "Category": "MEDICATION", "Traits": []}]}, {"Id": 30, "BeginOffset": 517, "EndOffset": 525, "Score": 0.9149600267410278, "Text": "18 years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7958796620368958, "RelationshipScore": 0.831108570098877, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 501, "EndOffset": 511, "Text": "prepandrix", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 564, "EndOffset": 574, "Score": 0.5401503443717957, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.5116371512413025, "RelationshipScore": 0.9698243141174316, "RelationshipType": "DURATION", "Id": 11, "BeginOffset": 517, "EndOffset": 533, "Text": "18 years onwards", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 622, "EndOffset": 623}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 628}, {"Id": 15, "BeginOffset": 840, "EndOffset": 850, "Score": 0.6636432409286499, "Text": "adjupanrix", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.31387054920196533, "RelationshipScore": 0.9999967813491821, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 857, "EndOffset": 866, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 857, "EndOffset": 866, "Score": 0.5247289538383484, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 874, "EndOffset": 880, "Score": 0.8618851900100708, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 916, "EndOffset": 919, "Score": 0.9778196215629578, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the double injections", "Type": "TREATMENT", "BeginOffset": 921, "EndOffset": 942}, {"Id": 3, "BeginOffset": 969, "EndOffset": 973, "Score": 0.850610613822937, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 1023, "EndOffset": 1035}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this vaccine can cause side effects, although not everybody gets them. the following side effects may happen with this medicine: allergic reactions allergic reactions which may cause you to have dangerously low blood pressure. if this is not treated it may lead to shock. your doctors know that this might happen and will have emergency treatment ready to use. other side effects: very common: may affect more than 1 in 10 people headache feeling tired pain, redness, swelling or a hard lump where the injection was given fever aching muscles, joint pain common: may affect less than 1 in 10 people warmth, itching or bruising where the injection was given increased sweating, shivering, flu-like symptoms swollen glands in your neck, armpit or groin uncommon: may affect less than 1 in 100 people tingling or numbness of the hands or feet 38 sleepiness feeling dizzy diarrhoea, vomiting, stomach pain, feeling sick itching, rash generally feeling unwell sleeplessness additional side effects in children in a clinical study, children 3 to 9 years of age have received either two adult (0.5 ml) or two half adult (0.25 ml) doses. the frequency of side effects was lower in the group of children who received half of the adult dose. there was no increase after the second dose whether the children received half of the adult or the adult dose, except for some side effects which were higher after the second dose, particularly for rates of fever in < 6 years old children. in other clinical studies where children 6 months to 17 years received a similar vaccine containing a/indonesia/05/2005, increases in the frequency of some side effects (including injection site pain, redness and fever) were seen after the second dose in children aged less than 6 years. the side effects listed below have happened with h1n1 as03-containing vaccines. they may also happen with adjupanrix. if any of the side effects below occur, please tell your doctor or nurse immediately: allergic reactions leading to a dangerously low blood pressure. if this is not treated, it may lead to shock. your doctors will know that this might happen and will have emergency treatment ready to use fits generalised skin reactions including urticaria (hives) the side effects listed below have happened in the days or weeks after vaccination with vaccines given routinely every year to prevent flu. they may also happen with adjupanrix. if any of the side effects below occur, please tell your doctor or nurse immediately: very rare: may affect less than 1 in 10,000 people problems with your brain and nerves such as inflammation of the central nervous system (encephalomyelitis), inflammation of nerves (neuritis) or a type of paralysis known as 'guillain- barré syndrome'. inflammation of your blood vessels (vasculitis). this can cause skin rashes, joint pain and kidney problems rare: may affectless than 1 in 1,000 people serious stabbing or throbbing pain along one or more nerves low blood platelet count. this can cause bleeding or bruising reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "adjupanrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 32}, {"Id": 12, "BeginOffset": 43, "EndOffset": 55, "Score": 0.9687857031822205, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4724186062812805}, {"Name": "DIAGNOSIS", "Score": 0.5059422254562378}]}, {"Id": 13, "BeginOffset": 105, "EndOffset": 117, "Score": 0.8454723954200745, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6496317982673645}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 147}, {"Id": 14, "BeginOffset": 149, "EndOffset": 167, "Score": 0.9215421080589294, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 168, "EndOffset": 186, "Score": 0.816482424736023, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49559178948402405}, {"Name": "DIAGNOSIS", "Score": 0.6702463030815125}]}, {"Id": 16, "BeginOffset": 215, "EndOffset": 245, "Score": 0.7656290531158447, "Text": "dangerously low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6127511858940125}, {"Name": "DIAGNOSIS", "Score": 0.46952882409095764}]}, {"Id": 17, "BeginOffset": 285, "EndOffset": 290, "Score": 0.9345110058784485, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6346344947814941}]}, {"Text": "emergency treatment", "Type": "TREATMENT", "BeginOffset": 347, "EndOffset": 366}, {"Id": 18, "BeginOffset": 387, "EndOffset": 399, "Score": 0.7934180498123169, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7914958000183105}]}, {"Id": 19, "BeginOffset": 418, "EndOffset": 424, "Score": 0.3048422336578369, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 436}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 442}, {"Id": 20, "BeginOffset": 450, "EndOffset": 458, "Score": 0.9826062917709351, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.878278911113739}]}, {"Text": "tired pain", "Type": "PROBLEM", "BeginOffset": 467, "EndOffset": 477}, {"Id": 23, "BeginOffset": 479, "EndOffset": 486, "Score": 0.9983466863632202, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821895360946655}]}, {"Id": 24, "BeginOffset": 488, "EndOffset": 496, "Score": 0.9984911680221558, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9857672452926636}]}, {"Text": "a hard lump", "Type": "PROBLEM", "BeginOffset": 500, "EndOffset": 511}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 518, "EndOffset": 531}, {"Text": "fever aching muscles", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 562}, {"Id": 28, "BeginOffset": 564, "EndOffset": 574, "Score": 0.6434773802757263, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966475784778595}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 604, "EndOffset": 605}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 609, "EndOffset": 611}, {"Id": 29, "BeginOffset": 619, "EndOffset": 625, "Score": 0.963469922542572, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523791670799255}]}, {"Id": 30, "BeginOffset": 627, "EndOffset": 634, "Score": 0.9989653825759888, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811887145042419}]}, {"Id": 31, "BeginOffset": 638, "EndOffset": 646, "Score": 0.997236967086792, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970982015132904}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 653, "EndOffset": 666}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 695}, {"Id": 33, "BeginOffset": 697, "EndOffset": 706, "Score": 0.9978854060173035, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788277745246887}]}, {"Text": "flu-like symptoms swollen glands in your neck", "Type": "PROBLEM", "BeginOffset": 708, "EndOffset": 753}, {"Id": 4, "BeginOffset": 755, "EndOffset": 761, "Score": 0.9878069758415222, "Text": "armpit", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 765, "EndOffset": 770, "Score": 0.9175904989242554, "Text": "groin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 785, "EndOffset": 791, "Score": 0.4620007276535034, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40396109223365784}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970757961273193, "RelationshipScore": 0.8765676021575928, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 749, "EndOffset": 753, "Text": "neck", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9878069758415222, "RelationshipScore": 0.8275420665740967, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 755, "EndOffset": 761, "Text": "armpit", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9175904989242554, "RelationshipScore": 0.7368154525756836, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 765, "EndOffset": 770, "Text": "groin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 802, "EndOffset": 803}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 807, "EndOffset": 810}, {"Id": 37, "BeginOffset": 818, "EndOffset": 826, "Score": 0.9750620722770691, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643315076828003}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9992225170135498, "RelationshipScore": 0.9940817952156067, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 846, "EndOffset": 851, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947581887245178, "RelationshipScore": 0.9942981600761414, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 855, "EndOffset": 859, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness of the hands or feet 38 sleepiness", "Type": "PROBLEM", "BeginOffset": 830, "EndOffset": 873}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 860, "EndOffset": 862}, {"Id": 40, "BeginOffset": 882, "EndOffset": 887, "Score": 0.8068433403968811, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8757450580596924}]}, {"Id": 41, "BeginOffset": 888, "EndOffset": 897, "Score": 0.9944504499435425, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520285129547119}]}, {"Id": 42, "BeginOffset": 899, "EndOffset": 907, "Score": 0.9992764592170715, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9806948900222778}]}, {"Id": 43, "BeginOffset": 909, "EndOffset": 921, "Score": 0.9738366007804871, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779992699623108}]}, {"Id": 44, "BeginOffset": 923, "EndOffset": 935, "Score": 0.7228556871414185, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7612572312355042}]}, {"Id": 46, "BeginOffset": 945, "EndOffset": 949, "Score": 0.995937705039978, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9526293277740479}]}, {"Id": 47, "BeginOffset": 960, "EndOffset": 988, "Score": 0.5886289477348328, "Text": "feeling unwell sleeplessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9069494605064392}]}, {"Id": 48, "BeginOffset": 1000, "EndOffset": 1012, "Score": 0.8107444047927856, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.84175044298172}]}, {"Text": "a clinical study", "Type": "TEST", "BeginOffset": 1028, "EndOffset": 1044}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1055, "EndOffset": 1056}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1060, "EndOffset": 1061}, {"Id": 49, "BeginOffset": 1154, "EndOffset": 1163, "Score": 0.20021237432956696, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1167, "EndOffset": 1179, "Score": 0.9013944864273071, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7895815968513489}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 1374, "EndOffset": 1391}, {"Id": 52, "BeginOffset": 1459, "EndOffset": 1464, "Score": 0.98763507604599, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49260902404785156}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1470, "EndOffset": 1471}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1533, "EndOffset": 1534}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 1545, "EndOffset": 1547}, {"Id": 60, "BeginOffset": 1604, "EndOffset": 1611, "Score": 0.9998654127120972, "Text": "05/2005", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 1643, "EndOffset": 1660}, {"Text": "injection site pain", "Type": "PROBLEM", "BeginOffset": 1672, "EndOffset": 1691}, {"Id": 55, "BeginOffset": 1693, "EndOffset": 1700, "Score": 0.9967711567878723, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9234724640846252}]}, {"Id": 56, "BeginOffset": 1705, "EndOffset": 1710, "Score": 0.9972003698348999, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7920547723770142}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1771, "EndOffset": 1772}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 1780, "EndOffset": 1796}, {"Text": "h1n1 as03", "Type": "TREATMENT", "BeginOffset": 1829, "EndOffset": 1838}, {"Id": 62, "BeginOffset": 1850, "EndOffset": 1858, "Score": 0.7755376696586609, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 1912, "EndOffset": 1924, "Score": 0.8551702499389648, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6982890367507935}]}, {"Id": 65, "BeginOffset": 1971, "EndOffset": 1982, "Score": 0.9999853372573853, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8681743741035461, "RelationshipScore": 0.5723763108253479, "RelationshipType": "OVERLAP", "Id": 59, "BeginOffset": 1984, "EndOffset": 2002, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.662605881690979}, {"Name": "DIAGNOSIS", "Score": 0.43940219283103943}]}]}, {"Id": 59, "BeginOffset": 1984, "EndOffset": 2002, "Score": 0.8681743741035461, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.662605881690979}, {"Name": "DIAGNOSIS", "Score": 0.43940219283103943}]}, {"Text": "a dangerously low blood pressure", "Type": "PROBLEM", "BeginOffset": 2014, "EndOffset": 2046}, {"Id": 78, "BeginOffset": 2087, "EndOffset": 2092, "Score": 0.9186132550239563, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8789093494415283}]}, {"Text": "emergency treatment", "Type": "TREATMENT", "BeginOffset": 2154, "EndOffset": 2173}, {"Text": "generalised skin reactions", "Type": "PROBLEM", "BeginOffset": 2192, "EndOffset": 2218}, {"Id": 80, "BeginOffset": 2229, "EndOffset": 2238, "Score": 0.9929445385932922, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8739388585090637}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8610967397689819, "RelationshipScore": 0.6688764691352844, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2204, "EndOffset": 2208, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 2240, "EndOffset": 2245, "Score": 0.988373339176178, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8537654876708984}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8610967397689819, "RelationshipScore": 0.5402525067329407, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 2204, "EndOffset": 2208, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 82, "BeginOffset": 2251, "EndOffset": 2263, "Score": 0.45495685935020447, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5041194558143616}, {"Name": "DIAGNOSIS", "Score": 0.5065421462059021}]}, {"Id": 109, "BeginOffset": 2318, "EndOffset": 2329, "Score": 0.41528016328811646, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 2335, "EndOffset": 2343, "Score": 0.9512503743171692, "Text": "vaccines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2382, "EndOffset": 2385, "Score": 0.8984045386314392, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7092714905738831}]}, {"Id": 84, "BeginOffset": 2439, "EndOffset": 2451, "Score": 0.7766892313957214, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6590597033500671}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2543, "EndOffset": 2544}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2548, "EndOffset": 2554}, {"Text": "your brain and nerves", "Type": "PROBLEM", "BeginOffset": 2576, "EndOffset": 2597}, {"Text": "inflammation of the central nervous system", "Type": "PROBLEM", "BeginOffset": 2606, "EndOffset": 2648}, {"Id": 86, "BeginOffset": 2650, "EndOffset": 2667, "Score": 0.9030272960662842, "Text": "encephalomyelitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9055479764938354}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9219227433204651, "RelationshipScore": 0.4927675127983093, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 69, "BeginOffset": 2626, "EndOffset": 2648, "Text": "central nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of nerves (neuritis", "Type": "PROBLEM", "BeginOffset": 2670, "EndOffset": 2702}, {"Id": 89, "BeginOffset": 2717, "EndOffset": 2726, "Score": 0.9604606032371521, "Text": "paralysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8931224346160889}]}, {"Id": 90, "BeginOffset": 2737, "EndOffset": 2761, "Score": 0.9235190749168396, "Text": "guillain- barré syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9358593225479126}]}, {"Id": 91, "BeginOffset": 2764, "EndOffset": 2776, "Score": 0.8932071924209595, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6618099808692932}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9912164211273193, "RelationshipScore": 0.9951747059822083, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2785, "EndOffset": 2798, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your blood vessels", "Type": "PROBLEM", "BeginOffset": 2780, "EndOffset": 2798}, {"Id": 92, "BeginOffset": 2800, "EndOffset": 2810, "Score": 0.9676511883735657, "Text": "vasculitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8472384810447693}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9912164211273193, "RelationshipScore": 0.9982749223709106, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 71, "BeginOffset": 2785, "EndOffset": 2798, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 93, "BeginOffset": 2828, "EndOffset": 2839, "Score": 0.8673282265663147, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7582578659057617}]}, {"Id": 94, "BeginOffset": 2841, "EndOffset": 2851, "Score": 0.8856579661369324, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.823934018611908}]}, {"Id": 95, "BeginOffset": 2856, "EndOffset": 2871, "Score": 0.9491057991981506, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7959238290786743}]}, {"Id": 96, "BeginOffset": 2882, "EndOffset": 2892, "Score": 0.32212263345718384, "Text": "affectless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2898, "EndOffset": 2899}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2903, "EndOffset": 2908}, {"Text": "serious stabbing", "Type": "PROBLEM", "BeginOffset": 2916, "EndOffset": 2932}, {"Text": "throbbing pain", "Type": "PROBLEM", "BeginOffset": 2936, "EndOffset": 2950}, {"Text": "more nerves low blood platelet count", "Type": "PROBLEM", "BeginOffset": 2964, "EndOffset": 3000}, {"Id": 99, "BeginOffset": 3017, "EndOffset": 3025, "Score": 0.9946002960205078, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9160492420196533}]}, {"Id": 100, "BeginOffset": 3029, "EndOffset": 3037, "Score": 0.9887899160385132, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9278537631034851}]}, {"Id": 101, "BeginOffset": 3051, "EndOffset": 3063, "Score": 0.8740403056144714, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8150486350059509}]}, {"Id": 102, "BeginOffset": 3079, "EndOffset": 3091, "Score": 0.9271454215049744, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.790145754814148}]}, {"Id": 103, "BeginOffset": 3150, "EndOffset": 3162, "Score": 0.9594042897224426, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6494392156600952}]}, {"Id": 104, "BeginOffset": 3211, "EndOffset": 3223, "Score": 0.8621169328689575, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7065517902374268}]}, {"Id": 105, "BeginOffset": 3277, "EndOffset": 3288, "Score": 0.383227676153183, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6177516579627991}]}, {"Id": 106, "BeginOffset": 3302, "EndOffset": 3314, "Score": 0.858921229839325, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7414637804031372}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3370, "EndOffset": 3383}]}, "Section_5": {"Title": "5. how to store adjupanrix", "Section_Content": "keep this vaccine out of the sight and reach of children. before the vaccine is mixed: 39 do not use the suspension and the emulsion after the expiry date which is stated on the carton. the expiry date refers to the last day of that month. store in a refrigerator (2 - 8). store in the original package in order to protect from light. do not freeze. after the vaccine is mixed: after mixing, use the vaccine within 24 hours and do not store above 25. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "adjupanrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this vaccine", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 17}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 76}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 87, "EndOffset": 89}, {"Text": "the suspension", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 115}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 356, "EndOffset": 367}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 396, "EndOffset": 407}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 417}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 447, "EndOffset": 450}]}, "Section_6": {"Title": "6. contents of the pack and otherinformation", "Section_Content": "what adjupanrix contains active substance: split influenza virus, inactivated, containing antigen* equivalent to: a/vietnam/1194/2004 (h5n1) like strain used (nibrg-14) 3.75 micrograms** per 0.5 ml dose *propagated in eggs **expressed in microgram haemagglutinin this vaccine complies with the who recommendation and eu decision for the pandemic. adjuvant: the vaccine contains an 'adjuvant' as03. this adjuvant contains squalene (10.69 milligrams), dl-α-tocopherol (11.86 milligrams) and polysorbate 80 (4.86 milligrams). adjuvants are used to improve the body's response to the vaccine. other ingredients: the other ingredients are: polysorbate 80, octoxynol 10, thiomersal, sodium chloride, disodium hydrogen phosphate, potassium dihydrogen phosphate, potassium chloride, magnesium chloride, water for injections what adjupanrix looks like and contents of the pack the suspension is a colourless light opalescent liquid. the emulsion is a whitish to yellowish homogeneous milky liquid. before the vaccine is given, the two parts will be mixed together. the mixed vaccine is a whitish to yellowish homogeneous milky liquid emulsion. one pack of adjupanrix consists of: one pack containing 50 vials of 2.5 ml suspension (antigen) two packs containing 25 vials of 2.5 ml emulsion (adjuvant)", "Entity_Recognition": [{"Text": "adjupanrix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "split influenza virus", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 64}, {"Id": 22, "BeginOffset": 129, "EndOffset": 133, "Score": 0.7029511332511902, "Text": "2004", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "DATE", "Traits": []}, {"Id": 0, "BeginOffset": 159, "EndOffset": 167, "Score": 0.4386518597602844, "Text": "nibrg-14", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "3.75", "Type": "NUMBER", "BeginOffset": 169, "EndOffset": 173}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 191, "EndOffset": 194}, {"Id": 3, "BeginOffset": 248, "EndOffset": 262, "Score": 0.4463132619857788, "Text": "haemagglutinin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pandemic", "Type": "PROBLEM", "BeginOffset": 333, "EndOffset": 345}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 357, "EndOffset": 368}, {"Text": "an 'adjuvant' as03", "Type": "TREATMENT", "BeginOffset": 378, "EndOffset": 396}, {"Text": "this adjuvant contains squalene", "Type": "TREATMENT", "BeginOffset": 398, "EndOffset": 429}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 431, "EndOffset": 433}, {"Id": 6, "BeginOffset": 450, "EndOffset": 465, "Score": 0.4944569766521454, "Text": "dl-α-tocopherol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9002973437309265, "RelationshipScore": 0.6926601529121399, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 431, "EndOffset": 447, "Text": "10.69 milligrams", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8567553162574768, "RelationshipScore": 0.999985933303833, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 467, "EndOffset": 483, "Text": "11.86 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 489, "EndOffset": 500, "Score": 0.6669749617576599, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5753046870231628, "RelationshipScore": 0.999930739402771, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 501, "EndOffset": 520, "Text": "80 (4.86 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 501, "EndOffset": 503}, {"Id": 10, "BeginOffset": 523, "EndOffset": 532, "Score": 0.3123888671398163, "Text": "adjuvants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 576, "EndOffset": 587}, {"Id": 11, "BeginOffset": 635, "EndOffset": 649, "Score": 0.3895971477031708, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 651, "EndOffset": 660, "Score": 0.6704216003417969, "Text": "octoxynol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.1926487684249878, "RelationshipScore": 0.9953038692474365, "RelationshipType": "STRENGTH", "Id": 13, "BeginOffset": 661, "EndOffset": 663, "Text": "10", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 663}, {"Id": 14, "BeginOffset": 665, "EndOffset": 675, "Score": 0.2611055076122284, "Text": "thiomersal", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 677, "EndOffset": 692, "Score": 0.9995161294937134, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 694, "EndOffset": 721, "Score": 0.9880310893058777, "Text": "disodium hydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 723, "EndOffset": 753, "Score": 0.9943242073059082, "Text": "potassium dihydrogen phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 755, "EndOffset": 773, "Score": 0.9989681243896484, "Text": "potassium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 775, "EndOffset": 793, "Score": 0.9983077049255371, "Text": "magnesium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "water", "Type": "TREATMENT", "BeginOffset": 795, "EndOffset": 800}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 805, "EndOffset": 815}, {"Text": "a whitish to yellowish homogeneous milky liquid", "Type": "PROBLEM", "BeginOffset": 940, "EndOffset": 987}, {"Text": "the vaccine", "Type": "TREATMENT", "BeginOffset": 996, "EndOffset": 1007}, {"Text": "the mixed vaccine", "Type": "TREATMENT", "BeginOffset": 1056, "EndOffset": 1073}, {"Text": "a whitish to yellowish homogeneous milky liquid emulsion", "Type": "PROBLEM", "BeginOffset": 1077, "EndOffset": 1133}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1191, "EndOffset": 1193}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1203, "EndOffset": 1206}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 1252, "EndOffset": 1254}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 1264, "EndOffset": 1267}, {"Id": 21, "BeginOffset": 1271, "EndOffset": 1279, "Score": 0.6784148216247559, "Text": "emulsion", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4124086797237396, "RelationshipScore": 0.9999897480010986, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 1264, "EndOffset": 1270, "Text": "2.5 ml", "Category": "MEDICATION", "Traits": []}]}]}}