{"ID": "5DB3EDAE3AAE01A2682DEDC3D9459CF4", "URL": "https://www.ema.europa.eu/documents/product-information/polivy-epar-product-information_en.pdf", "Product_Name": "Polivy", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPolivy 30 mg powder for concentrate for solution for infusion. \nPolivy 140 mg powder for concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPolivy 30 mg powder for concentrate for solution for infusion \n \nEach vial of powder for concentrate for solution for infusion contains 30 mg of polatuzumab vedotin. \nAfter reconstitution, each mL contains 20 mg of polatuzumab vedotin. \n \nPolivy 140 mg powder for concentrate for solution for infusion \n \nEach vial of powder for concentrate for solution for infusion contains 140 mg of polatuzumab vedotin. \nAfter reconstitution, each mL contains 20 mg of polatuzumab vedotin. \n \nPolatuzumab vedotin is an antibody-drug conjugate composed of the anti-mitotic agent monomethyl \nauristatin E (MMAE) covalently conjugated to a CD79b-directed monoclonal antibody (recombinant \nhumanized immunoglobulin G1 [IgG1], produced in Chinese Hamster Ovary cells by recombinant \nDNA technology). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion (powder for concentrate). \n \nWhite to greyish-white lyophilized cake. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPolivy in combination with bendamustine and rituximab is indicated for the treatment of adult patients \nwith relapsed/refractory diffuse large B-cell lymphoma (DLBCL) who are not candidates for \nhaematopoietic stem cell transplant. \n \n4.2 Posology and method of administration \n \nPolivy must only be administered under the supervision of a healthcare professional experienced in the \ndiagnosis and treatment of cancer patients. \n \nPosology \n \nThe recommended dose of Polivy is 1.8 mg/kg, given as an intravenous infusion every 21 days in \ncombination with bendamustine and rituximab for 6 cycles. Polivy, bendamustine and rituximab can \nbe administered in any order on Day 1 of each cycle. When administered with Polivy, the \nrecommended dose of bendamustine is 90 mg/m2/day on Day 1 and Day 2 of each cycle and the \n\n\n\n3 \n\nrecommended dose of rituximab is 375 mg/m2 on Day 1 of each cycle. Due to limited clinical \nexperience in patients treated with 1.8 mg/kg Polivy at a total dose >240 mg, it is recommended not to \nexceed the dose 240 mg/cycle. \n \nIf not already premedicated, premedication with an antihistamine and anti-pyretic should be \nadministered to patients prior to Polivy.  \n \nDelayed or missed doses \n \nIf a planned dose of Polivy is missed, it should be administered as soon as possible and the schedule of \nadministration should be adjusted to maintain a 21-day interval between doses.  \n \nDose modifications \n \nThe infusion rate of Polivy should be slowed or interrupted if the patient develops an infusion-related \nreaction. Polivy should be discontinued immediately and permanently if the patient experiences a \nlife-threatening reaction. \n \nFor dose modifications for peripheral neuropathy (section 4.4) see Table 1 below. \n \nTable 1 Polivy dose modifications for peripheral neuropathy (PN) \n \nSeverity of PN on \nDay 1 of any cycle \n\nDose modification \n\nGrade 2-3  Withhold Polivy dosing until improvement to ≤ Grade 1.  \nIf recovered to Grade ≤ 1 on or before Day 14, restart Polivy at a permanently \nreduced dose of 1.4 mg/kg.  \nIf a prior dose reduction to 1.4 mg/kg has occurred, discontinue Polivy. \nIf not recovered to Grade ≤ 1 on or before Day 14, discontinue Polivy. \n\nGrade 4 Discontinue Polivy. \n \nFor dose modifications for myelosuppression see Table 2.  \n \nTable 2 Polivy, bendamustine and rituximab dose modifications for myelosuppression   \n \nSeverity of \nmyelosuppression on \nDay 1 of any cycle \n\nDose modification1 \n\nGrade 3-4 \nNeutropenia  \n \n \n \n \n \n \n \n \n\nWithhold all treatment until ANC recovers to > 1000/µL.  \nIf ANC recovers to > 1000/µL on or before Day 7, resume all treatment \nwithout any additional dose reductions.  \nIf ANC recovers to > 1000/µL after Day 7: \n\n• restart all treatment with a dose reduction of bendamustine from \n90 mg/m2 to 70 mg/m2 or 70 mg/m2 to 50 mg/m2. \n\n• if a bendamustine dose reduction to 50 mg/m2 has already \noccurred, discontinue all treatment. \n\nGrade 3-4 \nThrombocytopenia \n\nWithhold all treatment until platelets recover to >75,000/µL.  \nIf platelets recover to > 75,000/µL on or before Day 7, resume all \ntreatment without any dose reductions.  \nIf platelets recover to > 75,000/µL after Day 7: \n\n• restart all treatment with a dose reduction of bendamustine from \n90 mg/m2 to 70 mg/m2 or 70 mg/m2 to 50 mg/m2. \n\n• if a bendamustine dose reduction to 50 mg/m2 has already \noccurred, discontinue all treatment. \n\n1If primary cause is due to lymphoma, the dose of bendamustine may not need to be reduced. \n\n\n\n4 \n\n \nFor dose modifications for Infusion-related reactions see Table 3. \n \nTable 3: Polivy dose modifications for Infusion-related reactions (IRRs) \n \nSeverity of IRR on Day 1 \nof any cycle \n\nDose modification \n\nGrade 1–3 \nIRR \n\nInterrupt Polivy infusion and give supportive treatment. \n\nFor the first instance of Grade 3 wheezing, bronchospasm, or \ngeneralized urticaria, permanently discontinue Polivy. \n\nFor recurrent Grade 2 wheezing or urticaria, or for recurrence of any \nGrade 3 symptoms, permanently discontinue Polivy. \n\nOtherwise, upon complete resolution of symptoms, infusion may be \nresumed at 50% of the rate achieved prior to interruption. In the \nabsence of infusion-related symptoms, the rate of infusion may be \nescalated in increments of 50 mg/hour every 30 minutes. \n\nFor the next cycle, infuse Polivy over 90 minutes. If no infusion-\nrelated reaction occurs, subsequent infusions may be administered \nover 30 minutes. Administer premedication for all cycles. \n\nGrade 4 \nIRR \n\nStop Polivy infusion immediately. \nGive supportive treatment. \nPermanently discontinue Polivy. \n\n \nSpecial populations \n \nElderly  \nNo dose adjustment of Polivy is required in patients ≥ 65 years of age (see section 5.2). \n \nRenal impairment  \nNo dose adjustment of Polivy is required in patients with creatinine clearance (CrCL) ≥ 30 mL/min. A \nrecommended dose has not been determined for patients with CrCL < 30mL/min due to limited data. \n \nHepatic impairment  \nThe administration of Polivy in patients with moderate or severe hepatic impairment (bilirubin greater \nthan 1.5 × upper limit of normal [ULN]) should be avoided.  \n \nNo adjustment in the starting dose is required when administering Polivy to patients with mild hepatic \nimpairment (bilirubin greater than ULN to less than or equal to 1.5 × ULN or aspartate transaminase \n[AST] greater than ULN). \n \nPer studied population in mild hepatic impairment (defined as AST or ALT >1.0 to 2.5 × ULN or total \nbilirubin >1.0 to 1.5 × ULN), there was a 40% increase in unconjugated MMAE exposure, which was \nnot deemed clinically significant. \n \nPaediatric population \nThe safety and efficacy in children and adolescents less than 18 years have not been established. No \ndata are available.  \n \nMethod of administration  \n \nPolivy is for intravenous use. \n \nThe initial dose of Polivy should be administered as a 90-minute intravenous infusion. Patients should \nbe monitored for IRRs/hypersensitivity reactions during the infusion and for at least 90 minutes \nfollowing completion of the initial dose.  \n\n\n\n5 \n\n \nIf the prior infusion was well tolerated, the subsequent dose of Polivy may be administered as a \n30-minute infusion and patients should be monitored during the infusion and for at least 30 minutes \nafter completion of the infusion. \n \nPolivy must be reconstituted and diluted using aseptic technique under the supervision of a healthcare \nprofessional. It should be administered as an intravenous infusion through a dedicated infusion line \nequipped with a sterile, non-pyrogenic, low-protein binding in-line or add-on filter (0.2 or \n0.22 micrometer pore size) and catheter. Polivy must not be administered as intravenous push or bolus. \n \nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6. \n \nPrecaution to be taken before manipulating or administering the product \n \nPolivy contains a cytotoxic component which is covalently attached to the monoclonal antibody. \nFollow applicable proper handling and disposal procedure (see section 6.6). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nActive severe infections (see section 4.4). \n \n4.4 Special warnings and precautions for use  \n \nTraceability \n \nIn order to improve traceability of biological medicinal products, the trade name and the batch number \nof the administered product should be clearly recorded. \n \nMyelosuppression \n \nSerious and severe neutropenia and febrile neutropenia have been reported in patients treated with \nPolivy as early as the first cycle of treatment. Prophylactic granulocyte colony stimulating factor \n(G-CSF) administration was required in the clinical development and should be considered. Grade 3 or \n4 thrombocytopenia or anaemia can also occur with Polivy. Complete blood counts should be \nmonitored prior to each dose of Polivy. More frequent lab monitoring and/or Polivy delays or \ndiscontinuation should be considered for patients with Grade 3 or Grade 4 neutropenia and/or \nthrombocytopenia (see section 4.2). \n \nPeripheral neuropathy (PN) \n \nPN has been reported in patients treated with Polivy as early as the first cycle of treatment, and the risk \nincreases with sequential doses. Patients with pre-existing PN may experience worsening of this \ncondition. PN reported with treatment with Polivy is predominantly sensory PN. However, motor and \nsensorimotor PN have also been reported. Patients should be monitored for symptoms of PN such as \nhypoesthesia, hyperesthesia, paraesthesia, dysesthesia, neuropathic pain, burning sensation, muscle \nweakness, or gait disturbance. Patients experiencing new or worsening PN may require a delay, dose \nreduction, or discontinuation of Polivy (see section 4.2). \n \nInfections \n \nSerious, life threatening or fatal infections, including opportunistic infections, such as pneumonia \n(including pneumocystis jirovecii and other fungal pneumonia), bacteraemia, sepsis, herpes infection, \nand cytomegalovirus infection have been reported in patients treated with Polivy (see section 4.8). \nReactivation of latent infections has been reported. Patients should be closely monitored during \ntreatment for signs of bacterial, fungal, or viral infections and seek medical advice if signs and \n\n\n\n6 \n\nsymptoms appear. Anti-infective prophylaxis should be considered throughout treatment with Polivy. \nPolivy should not be administered in the presence of an active severe infection. Polivy and any \nconcomitant chemotherapy should be discontinued in patients who develop serious infections.  \n \nHuman Immunodeficiency Virus (HIV) \n \nPolivy has not been evaluated in patients with HIV. With regard to co-administration of \nCYP3A-inhibitors see section 4.5. \n \nImmunization \n \nLive or live-attenuated vaccines should not be given concurrently with the treatment. Studies have not \nbeen conducted in patients who recently received live vaccines. \n \nProgressive multifocal leukoencephalopathy (PML) \n \nPML has been reported with Polivy treatment (see section 4.8). Patients should be monitored closely \nfor new or worsening neurological, cognitive, or behavioural changes suggestive of PML. Polivy and \nany concomitant chemotherapy should be withheld if PML is suspected and permanently discontinued \nif the diagnosis is confirmed. \n \nTumour lysis syndrome (TLS) \n \nPatients with high tumour burden and rapidly proliferative tumour may be at increased risk of TLS. \nAppropriate measures/prophylaxis in accordance with local guidelines should be taken prior to \ntreatment with Polivy. Patients should be monitored closely for TLS during treatment with Polivy. \n \nInfusion-related reactions \n \nPolivy can cause IRRs, including severe cases. Delayed IRRs as late as 24 hours after receiving Polivy \nhave occurred. An antihistamine and antipyretic should be administered prior to the administration of \nPolivy, and patients should be monitored closely throughout the infusion. If an IRR occurs, the \ninfusion should be interrupted and appropriate medical management should be instituted (see section \n4.2). \n \nEmbryo-foetal toxicity \n \nBased on the mechanism of action and nonclinical studies, Polivy can be harmful to the foetus when \nadministered to a pregnant woman (see section 5.3). Pregnant women should be advised regarding risk \nto the foetus.  \n \nWomen of childbearing potential should be advised to use effective contraception during treatment \nwith Polivy and for at least 9 months after the last dose (see section 4.6). Male patients with female \npartners of childbearing potential should be advised to use effective contraception during treatment \nwith Polivy and for at least 6 months after the last dose (see section 4.6). \n \nFertility \n \nIn non-clinical studies, polatuzumab vedotin has resulted in testicular toxicity, and may impair male \nreproductive function and fertility (see section 5.3). Therefore, men being treated with Polivy are \nadvised to have sperm samples preserved and stored before treatment (see section 4.6). \n \nElderly \n \nAmong 151 previously treated DLBCL patients treated with Polivy  in combination with \nbendamustine and rituximab (BR) in Study GO29365, 103 (68%) were ≥65 years of age. Patients aged \n≥65 had a similar incidence of serious adverse reactions (55%) to patients aged <65 (56%). Clinical \n\n\n\n7 \n\nstudies of Polivy did not include sufficient numbers of patients aged ≥65 to determine whether they \nrespond differently from younger patients. \n \nHepatic toxicity \n \nSerious cases of hepatic toxicity that were consistent with hepatocellular injury, including elevations \nof transaminases and/or bilirubin, have occurred in patients treated with Polivy (see section 4.8). \nPre-existing liver disease, elevated baseline liver enzymes, and concomitant medicinal products may \nincrease the risk. Liver enzymes and bilirubin level should be monitored (see section 4.2). \n \nExcipients \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction  \n \nNo dedicated clinical drug-drug interaction studies with polatuzumab vedotin in humans have been \nconducted. \n \nDrug interactions with concomitant medicines that are CYP3A4 inhibitors, substrates or inducers and \nco-medications that are P-gp inhibitors \n \nBased on physiological-based pharmacokinetic (PBPK) model simulations of MMAE released from \npolatuzumab vedotin, strong CYP3A4 and P-gp inhibitors (e.g., ketoconazole) may increase the area \nunder the concentration-time curve (AUC) of unconjugated MMAE by 48%. Caution is advised in \ncase of concomitant treatment with CYP3A4 inhibitor. Patients receiving concomitant strong CYP3A4 \ninhibitors (e.g., boceprevir, clarithromycin, cobicistat, indinavir, itraconazole, nefazodone, nelfinavir, \nposaconazole, ritonavir, saquinavir, telaprevir, telithromycin, voriconazole) should be monitored more \nclosely for signs of toxicities. \n \nUnconjugated MMAE is not predicted to alter the AUC of concomitant medicines that are CYP3A4 \nsubstrates (e.g., midazolam). \n \nStrong CYP3A4 inducers (e.g., rifampicin, carbamazepine, phenobarbital, phenytoin, St John’s wort \n[Hypericum perforatum]) may decrease the exposure of unconjugated MMAE. \n \nDrug interactions of rituximab and bendamustine in combination with polatuzumab vedotin \n \nThe pharmacokinetics (PK) of rituximab and bendamustine are not affected by co-administration with \npolatuzumab vedotin. Concomitant rituximab is associated with increased antibody conjugated \nMMAE (acMMAE) plasma AUC by 24% and decreased unconjugated MMAE plasma AUC by 37%, \nbased on population PK analysis. No dose adjustment is required.  \nBendamustine does not affect acMMAE and unconjugated MMAE plasma AUC. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in males and females \n \nWomen \nWomen of childbearing potential should be advised to use effective contraception during treatment \nwith polatuzumab vedotin and for at least 9 months after the last dose. \n \nMen \nMale patients with female partners of childbearing potential should be advised to use effective \ncontraception during treatment with polatuzumab vedotin and for at least 6 months after the last dose. \n \n\n\n\n8 \n\nPregnancy  \n \nThere are no data in pregnant women using Polivy. Studies in animals have shown reproductive \ntoxicity (see section 5.3). Based on the mechanism of action and nonclinical studies, polatuzumab \nvedotin can be harmful to the foetus when administered to a pregnant woman. In women of \nchildbearing potential, the pregnancy status shall be checked prior to treatment. Polivy is not \nrecommended during pregnancy and in women of childbearing potential not using contraception \nunless the potential benefit for the mother outweighs the potential risk to the foetus. \n \nBreast-feeding  \n \nIt is not known whether polatuzumab vedotin or its metabolites are excreted in human breast milk. A \nrisk for breast-feeding children cannot be excluded. Women should discontinue breast-feeding during \ntreatment with Polivy and for at least 3 months after the last dose. \n \nFertility \n \nIn nonclinical studies, polatuzumab vedotin has resulted in testicular toxicity, and may impair male \nreproductive function and fertility (see section 5.3).  \nTherefore, men being treated with this medicine are advised to have sperm samples preserved and \nstored before treatment. Men being treated with Polivy are advised not to father a child during \ntreatment and for up to 6 months following the last dose. \n \n4.7 Effects on ability to drive and use machines \n \nPolivy has minor influence on the ability to drive and use machines. IRRs, PN, fatigue, and dizziness \nmay occur during treatment with Polivy (see sections 4.4 and 4.8). \n \n4.8 Undesirable effects  \n \nSummary of the safety profile \n \nFor the clinical development program of Polivy as a whole, an estimated total of 1429 patients have \nreceived Polivy. The adverse drug reactions (ADRs) described in this section were identified during \ntreatment and follow-up of previously treated DLBCL patients (n=151) from the pivotal clinical trial \nGO29365. This includes run-in phase patients (n=6), randomized patients (n=39), and extension \ncohort patients (n=106) who received Polivy plus BR compared to randomized patients (n=39) who \nreceived BR alone. Patients in the treatment arms received a median of 5 cycles of treatment while \nrandomized patients in the comparator arm received a median of 3 cycles of treatment. \n \nThe most frequently-reported (≥ 30%) ADRs in patients treated with Polivy in combination with BR \nwere anaemia (31.8%), thrombocytopenia (32.5%), neutropenia (45.7%), diarrhoea (35.8%), nausea \n(33.1%), and peripheral neuropathy (30.5%). Serious adverse reactions were reported in 42.4% of \nPolivy plus BR treated patients. The most common serious adverse reactions were reported in > 5% of \npatients were febrile neutropenia (10.6%), sepsis (9.9%), IRRs (11.3%), pneumonia (8.6%), and \npyrexia (7.9%). \n \nThe ADR leading to treatment regimen discontinuation in >5% of patients was thrombocytopenia \n(6.0%). \n \nTabulated list of ADRs from clinical trials \n \nThe ADRs are listed below by MedDRA system organ class (SOC) and categories of frequency. The \ncorresponding frequency category for each adverse drug reaction is based on the following \nconvention: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), \nrare (≥ 1/10,000 to < 1/1000), very rare (< 1/10,000). Within each frequency grouping, adverse \nreactions are presented in the order of decreasing seriousness. \n\n\n\n9 \n\nTable 4 Summary of ADRs occurring in relapsed or refractory DLBCL patients treated with \nPolivy in combination with BR \n \nInfections and infestations \n\nVery common sepsis, pneumoniaa, upper respiratory tract infection \n\nCommon herpes virus infectiona, cytomegalovirus infection \n\nBlood and lymphatic system disorders \n\nVery common  febrile neutropenia, neutropenia, thrombocytopenia, anaemia, leukopenia, \nlymphopenia \n\nCommon pancytopenia \n\nMetabolism and nutrition disorders \n\nVery common hypokalaemia, decreased appetite \n\nCommon hypocalcaemia, hypoalbuminemia \n\nNervous system disorders \n\nVery common neuropathy peripheral, dizziness \n\nCommon gait disturbance, paraesthesia, hypoaesthesia \n\nEye disorders \n\nCommon vision blurred \n\nRespiratory, thoracic and mediastinal disorders \n\nVery common Cough \n\nCommon Pneumonitis \n\nGastrointestinal disorders \n\nVery common diarrhoea, nausea, constipation, vomiting, abdominal pain \n\nCommon upper abdominal pain \n\nSkin and subcutaneous tissue disorders \n\nCommon Pruritus \n\nMusculoskeletal disorders \n\nCommon Arthralgia \n\nGeneral disorders and administration site conditions \n\nVery common fatigue, pyrexia, asthenia \n\nCommon Chills \n\nInvestigations \n\nVery common weight decreased \n\nCommon transaminase elevation, lipase increase, hypophosphataemia \n\nInjury, poisoning and procedural complications \n\nVery Common infusion-related reactions \na ADR associated with fatal outcome \nUncommon, rare and very rare ADRs: none  \n \n\n\n\n10 \n\nDescription of selected adverse drug reactions  \n \nIn the Polivy plus BR arms, Grade 3 or higher neutropenia, thrombocytopenia, and anaemia were \nreported in 40.4%, 25.8%, and 12.6% of patients, respectively. \n \nMyelosuppression \n4% of patients in the Polivy plus BR arms discontinued Polivy due to neutropenia compared to 2.6% \nof patients in the BR arm who discontinued treatment due to neutropenia. Thrombocytopenia events \nled to discontinuation of treatment in 7.9% of patients in the Polivy plus BR arms and 5.1% of patients \nin the BR arm. No patients discontinued treatment due to anaemia in either the Polivy plus BR arms or \nBR arm. \n \nPeripheral neuropathy (PN) \nIn the Polivy plus BR arms, Grade 1 PN and Grade 2 PN were reported in 15.9% and 12.6% of \npatients, respectively. In the BR arm, Grade 1 and 2 PN events were reported in 2.6% and 5.1% of \npatients, respectively. One Grade 3 PN event was reported in the Polivy plus BR arms and no patients \nreported PN events in the BR arm. No Grade 4-5 PN events were reported in either the Polivy plus BR \narms or BR arm. 2.6% of patients discontinued Polivy treatment due to PN and 2.0% of patients had \nPolivy dose reduction due to PN. No patients in the BR arm discontinued treatment or had dose \nreductions due to PN. In the Polivy plus BR arms, the median onset to first event of PN was 1.6 \nmonths, and 39.1% of patients with PN events reported event resolution. \n \nInfections \nInfections, including pneumonia and other types of infections, were reported in 48.3% of patients in \nthe Polivy plus BR arms and 51.3% of patients in the BR arm. In the Polivy plus BR arms, serious \ninfections were reported in 27.2% of patients and fatal infections were reported in 6.6% of patients. In \nthe BR arm, serious infections were reported in 30.8% of patients and fatal infections were reported in \n10.3% of patients. Four patients (2.6%) in the Polivy plus BR arms discontinued treatment due to \ninfection compared to 2 patients (5.1%) in the BR arm. \n \nProgressive multifocal leukoencephalopathy (PML) \nOne case of PML, which was fatal, occurred in one patient treated with Polivy plus bendamustine and \nobinutuzumab. This patient had three prior lines of therapy that included anti-CD20 antibodies. \n \nHepatic toxicity \nIn another study, two cases of serious hepatic toxicity (hepatocellular injury and hepatic steatosis) \nwere reported and were reversible.  \n \nGastrointestinal toxicity \nGastrointestinal toxicity events were reported in 72.8% of patients in the Polivy plus BR arms \ncompared to 66.7% of patients in the BR arm. Most events were Grade 1-2, and Grade 3-4 events were \nreported in 16.5% of patients in the Polivy plus BR arms compared to 12.9% of patients in the BR arm. \nThe most common gastrointestinal toxicity events were diarrhoea and nausea.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no experience with overdose in human clinical trials. The highest dose tested to date is \n2.4 mg/kg administered as an intravenous infusion; it was associated with a higher frequency and \nseverity of PN events. Patients who experience overdose should have immediate interruption of their \ninfusion and be closely monitored.  \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n11 \n\n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties  \n \nPharmacotherapeutic group: antineoplastic agents; other antineoplastic agents; monoclonal antibodies \nATC code: L01XC37 \n \nMechanism of action \n \nPolatuzumab vedotin is a CD79b-targeted antibody-drug conjugate that preferentially delivers a potent \nanti-mitotic agent (monomethyl auristatin E, or MMAE) to B-cells, which results in the killing of \nmalignant B-cells. The polatuzumab vedotin molecule consists of MMAE covalently attached to a \nhumanized immunoglobulin G1 monoclonal antibody via a cleavable linker. The monoclonal antibody \nbinds with high affinity and selectivity to CD79b, a cell surface component of the B-cell receptor. \nCD79b expression is restricted to normal cells within the B-cell lineage (with the exception of plasma \ncells) and malignant B-cells; it is expressed in > 95% of diffuse large B-cell lymphoma. Upon binding \nCD79b, polatuzumab vedotin is rapidly internalized and the linker is cleaved by lysosomal proteases \nto enable intracellular delivery of MMAE. MMAE binds to microtubules and kills dividing cells by \ninhibiting cell division and inducing apoptosis. \n \nPharmacodynamic effects \n \nCardiac electrophysiology  \n \nPolatuzumab vedotin did not prolong the mean QTc interval to any clinically relevant extent based on \nECG data from two open-label studies in patients with previously treated B-cell malignancies at the \nrecommended dosage.  \n \nClinical efficacy and safety \n \nThe efficacy of Polivy was evaluated in an international, multicentre, open-label study (GO29365) \nwhich included a randomized cohort of 80 patients with previously treated DLBCL. Patients were \nrandomized 1:1 to receive Polivy plus BR or BR alone for six 21-day cycles. Patients were stratified \nby duration of response to last prior treatment of ≤ 12 months or > 12 months.  \n \nEligible patients were not candidates for autologous haematopoietic stem cell transplant (HSCT) and \nhad relapsed or refractory disease after receiving at least one prior systemic chemotherapy regimen. \nThe study excluded patients with prior allogeneic HSCT, central nervous system lymphoma, \ntransformed indolent lymphoma, grade 3b FL, significant cardiovascular or pulmonary disease, active \ninfections, AST or alanine transaminase (ALT) >2.5× ULN or total bilirubin ≥1.5 x ULN, creatinine \n>1.5 x ULN (or CrCl  <40 mL/min) unless due to underlying lymphoma. \n \nPolivy was given intravenously at 1.8 mg/kg administered on Day 2 of Cycle 1 and on Day 1 of \nCycles 2-6. Bendamustine was administered at 90 mg/m2 intravenously daily on Days 2 and 3 of \nCycle 1 and on Days 1 and 2 of Cycles 2-6. Rituximab was administered at 375 mg/m2 on Day 1 of \nCycles 1-6. \n \nAmong the 80 patients who were randomized to receive Polivy plus BR (n=40) or BR alone (n = 40) \nthe majority were white (71%) and male (66%). The median age was 69 years (range: 30-86 years). \nSixty-four out of 80 patients (80%) had ECOG performance score (PS) of 0-1 and 14 out of 80 \npatients (18%) had ECOG PS of 2. The majority of patients (98%) had DLBCL not otherwise \nspecified (NOS). Overall, 48% of patients had activated B-cell (ABC) DLBCL and 40% had germinal \ncenter B-cell like (GCB) DLBCL. Primary reasons patients were not candidates for HSCT included \nage (40%), insufficient response to salvage therapy (26%) and prior transplant failure (20%). The \nmedian number of prior therapies was 2 (range: 1-7), with 29% (n = 23) receiving one prior therapy, \n\n\n\n12 \n\n25% (n = 20) receiving 2 prior therapies, and 46% (n = 37) receiving 3 or more prior therapies. All \nexcept one patient in the pola+BR arm of the randomized Phase II were naïve to bendamustine \ntreatment. 80% of patients had refractory disease. For patients who received polatuzumab vedotin plus \nBR and had CD3+ lymphocyte count evaluated, the absolute CD3+ lymphocyte count was > 200 \ncells/μL in 95%, 79% and 83% of patients analyzed at prior to therapy (n=134), end of treatment \n(n=72) and 6 months after end of treatment (n=18), respectively. \n \nThe primary endpoint of the study was complete response (CR) rate at end of treatment (6-8 weeks \nafter Day 1 of Cycle 6 or last study treatment) as assessed by PET-CT by an Independent Review \nCommittee (IRC).  \n \nTable 5  Summary of efficacy in patients with previously treated DLBCL from study GO29365 \n \n Polivy + bendamustine \n\n+ rituximab \nN = 40 \n\nBendamustine + \nrituximab \n\nN = 40 \n Median observation time 22 months \nPrimary endpoint  \nComplete Response Rate* (IRC-assessed) at End \nof treatment**  \n\n  \n\nResponders (%) 16 (40.0) 7 (17.5) \nDifference in response rate (%) [95% CI] 22.5 [2.6, 40.2] \np-value (CMH chi-squared test***) 0.0261 \n\nKey secondary and exploratory endpoints   \nDuration of response (INV-assessed)   \n\nNumber of patients included in analysis \nNumber (%) of patients with event  \n\n28 \n17 (60.7) \n\n13 \n11 (84.6) \n\nMedian DOR (95% CI), months \nHR [95% CI] \n\n10.3 (5.6, NE) 4.1 (2.6, 12.7) \n0.44 [0.20, 0.95] \n\np-value (Log-Rank test, stratified***) 0.0321 \nOverall Response Rate* (INV-assessed) at End of \nTreatment** \n\n \n \n\nResponders (%) (CR, PR) 19 (47.5) 7 (17.5) \nDifference in response rate (%) [95% CI] 30.0 [9.5, 47.4] \np-value (CMH chi-squared test***) 0.0036 \n\nComplete Response (%) (CR) 17 (42.5) 6 (15.0) \nDifference in response rate (%) [95% CI] 27.5 [7.7, 44.7] \np-value (CMH chi-squared test***) 0.0061 \n\nPartial Response (%) (PR) \n95% CI Clopper-Pearson \n\n2 (5.0) \n[0.6, 16.9] \n\n1 (2.5) \n[0.06, 13.2] \n\nBest Overall Response Rate* (INV-assessed)   \nResponders (%) (CR, PR) 28 (70.0) 13 (32.5) \n\nDifference in response rate (%) [95% CI] 37.5 [15.6, 54.7] \nComplete Response (%) (CR) 23 (57.5) 8 (20.0) \n\n95% CI Clopper-Pearson [40.9, 73.0] [9.1, 35.7] \nPartial Response (%) (PR) \n\n95% CI Clopper-Pearson \n5 (12.5) \n\n[4.2, 26.8] \n5 (12.5) \n\n[4.2, 26.8] \nCI: Confidence Interval; CMH: Cochran-Mantel-Haenszel; CR: Complete Response; DOR: Duration of Response; HR: \nHazard Ratio; INV: Investigator; IRC: Independent Review Committee; NE: Not evaluable; PR: Partial Response  \n*Per modified Lugano 2014 criteria: Bone marrow confirmation of PET-CT CR required. PET-CT PR required meeting both \nPET-CT criteria and CT criteria. \n**6-8 weeks after Day 1 of Cycle 6 or last study treatment \n*** Stratification by duration of response to prior therapy (≤ 12 months vs > 12 months) \n \nOverall survival (OS) was an exploratory endpoint which was not type 1 error controlled. The median \nOS in the Polivy plus BR arm was 12.4 months (95% CI: 9.0, NE) vs 4.7 months (95% CI: 3.7, 8.3) in \nthe control arm. The unadjusted estimate for OS HR was 0.42. When accounting for the influence of \n\n\n\n13 \n\nbaseline covariates the OS HR was adjusted to 0.59. Covariates included primary refractory status, \nnumber of prior lines of therapy, IPI, and prior stem cell transplant. \n \nInvestigator-assessed progression free survival (PFS) was an exploratory endpoint which was not type \n1 error controlled. The median PFS in the Polivy plus BR arm was 7.6 months (95% CI: 6.0, 17.0) vs \n2.0 months (95% CI: 1.5, 3.7) in the control arm. The unadjusted estimate for PFS HR was 0.34. \n \nImmunogenicity  \n \nAs with all therapeutic proteins, there is the potential for an immune response in patients treated with \npolatuzumab vedotin. Across all arms of study GO29365, 8 out of 134 (6.0%) patients tested positive \nfor anti-polatuzumab vedotin antibodies at one or more post-baseline time points. Across seven \nclinical studies, 14 out of 536 (2.6%) patients tested positive for anti-polatuzumab vedotin antibodies \nat one or more post-baseline time points. Due to the limited number of anti-polatuzumab vedotin \nantibody positive patients, no conclusions can be drawn concerning a potential effect of \nimmunogenicity on efficacy or safety. \n \nImmunogenicity assay results are highly dependent on several factors including assay sensitivity and \nspecificity, assay methodology, sample handling, timing of sample collection, concomitant \nmedications and underlying disease. For these reasons, comparison of incidence of antibodies to \npolatuzumab vedotin with the incidence of antibodies to other products may be misleading. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit results of studies with Polivy in \nall subsets of the paediatric population for the treatment of mature B-cell neoplasms (see section 4.2 \nfor information on paediatric use). This medicinal product has been authorised under a so-called \n‘conditional approval’ scheme. This means that further evidence on this medicinal product is awaited. \nThe European Medicines Agency will review new information on this medicinal product at least every \nyear and this SmPC will be updated as necessary. \n \n5.2 Pharmacokinetic properties \n \nAntibody-conjugated MMAE (acMMAE) plasma exposure increased dose-proportionally over the 0.1 \nto 2.4 mg/kg polatuzumab vedotin dose range. After the first 1.8 mg/kg polatuzumab vedotin dose, the \nacMMAE mean maximum concentration (Cmax) was 803 (± 233) ng/mL and the area under the \nconcentration-time curve from time zero to infinity (AUCinf) was 1860 (±966) day•ng/mL. Based on \nthe population PK analysis, Cycle 3 acMMAE AUC increased by approximately 30% over Cycle 1 \nAUC, and achieved more than 90% of the Cycle 6 AUC. The terminal half-life at Cycle 6 was \napproximately 12 days (95% CI of 8.1-19.5 days) for acMMAE. Based on population PK analysis, the \npredicted acMMAE concentration at the end of cycle 6 is approximately 80% of the theoretical steady-\nstate value. Exposures of unconjugated MMAE, the cytotoxic component of polatuzumab vedotin, \nincreased dose proportionally over the 0.1 to 2.4 mg/kg polatuzumab vedotin dose range. MMAE \nplasma concentrations followed formation rate limited kinetics. After the first 1.8 mg/kg polatuzumab \nvedotin dose, the Cmax was 6.82 (± 4.73) ng/mL, the time to maximum plasma concentration is \napproximately 2.5 days, and the terminal half-life is approximately 4 days. Plasma exposures of \nunconjugated MMAE are < 3% of acMMAE exposures. Based on the population PK analysis there is \na decrease of plasma unconjugated MMAE exposure (AUC) after repeated every-three-week dosing.  \n \nBased on population pharmacokinetics simulations, a sensitivity analysis predicted exposure to \nunconjugated MMAE for patients with bodyweight over 100 kg to be increased by 27%.  \n \nAbsorption  \n \nPolivy is administered as an intravenous infusion. There have been no studies performed with other \nroutes of administration. \n \n\n\n\n14 \n\nDistribution \n \nThe population estimate of central volume of distribution for acMMAE was 3.15 L, which \napproximated plasma volume. In vitro, MMAE is moderately bound (71%-77%) to human plasma \nproteins. MMAE does not significantly partition into human red blood cells in vitro; the blood to \nplasma ratio is 0.79 to 0.98. \n \nIn vitro data indicate that MMAE is a P-gp substrate but does not inhibit P-gp at clinically relevant \nconcentrations.  \n \nBiotransformation \n \nPolatuzumab vedotin is expected to undergo catabolism in patients, resulting in the production of \nsmall peptides, amino acids, unconjugated MMAE, and unconjugated MMAE related catabolites. The \nlevels of MMAE metabolites have not been measured in human plasma. \n \nIn vitro studies indicate that MMAE is a substrate for CYP3A4/5 but does not induce major CYP \nenzymes. MMAE is a weak time-dependent inhibitor of CYP3A4/5 but does not competitively inhibit \nCYP3A4/5 at clinically relevant concentrations.  \n \nMMAE does not inhibit CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19, or CYP2D6. \n \nElimination \n \nBased on a population PK analysis, the conjugate (acMMAE) is primarily eliminated by non-specific \nlinear clearance pathway with a value of 0.9 L/day. In vivo studies in rats dosed with polatuzumab \nvedotin (radiolabel on MMAE) demonstrate that the majority of radioactivity is excreted in faeces and \nthe minority of radioactivity is excreted in urine. \n \nPaediatric population \n \nNo studies have been conducted to investigate the pharmacokinetics of polatuzumab vedotin in the \npaediatric population (<18 years old). \n \nElderly \n \nAge did not have an effect on the pharmacokinetics of acMMAE and unconjugated MMAE based on a \npopulation PK analysis with patients aged 20-89 years. No significant difference was observed in the \npharmacokinetics of acMMAE and unconjugated MMAE among patients < 65 years of age (n = 187) \nand patients ≥ 65 years of age (n = 273).  \n \nRenal impairment \n \nIn patients with mild (CrCL 60-89 mL/min, n = 161) or moderate (CrCL 30- 59 mL/min, n = 109) \nrenal impairment, acMMAE and unconjugated MMAE exposures are similar to patients with normal \nrenal function (CrCL ≥ 90 mL/min, n = 185), based on a population PK analysis. There are insufficient \ndata to assess the impact of severe renal impairment (CrCL 15-29 mL/min, n = 3) on PK. No data are \navailable in patients with end-stage renal disease and/or who are on dialysis. \n \nHepatic impairment \n \nIn patients with mild hepatic impairment [AST or ALT >1.0 to 2.5 × ULN or total bilirubin >1.0 to \n1.5 × ULN], n = 54], acMMAE exposures are similar whereas unconjugated MMAE AUC are 40% \nhigher compared to patients with normal hepatic function (n = 399), based on a population PK analysis. \n \n\n\n\n15 \n\nThere are insufficient data to assess the impact of moderate hepatic impairment (total \nbilirubin > 1.5-3×ULN, n = 2) on PK. No data are available in patients with severe hepatic impairment \nor liver transplantation. \n \n5.3 Preclinical safety data \n \nSystemic toxicity  \n \nIn both rats and cynomolgus monkeys, the predominant systemic toxicities associated with \nadministration of MMAE and polatuzumab vedotin included reversible bone marrow toxicity and \nassociated peripheral blood cell effects. \n \nGenotoxicity \n \nNo dedicated mutagenicity studies have been performed with polatuzumab vedotin. MMAE was not \nmutagenic in the bacterial reverse mutation assay (Ames test) or the L5178Y mouse lymphoma \nforward mutation assay. \n \nMMAE was genotoxic in the rat bone marrow micronucleus study probably through an aneugenic \nmechanism. This mechanism is consistent with the pharmacological effect of MMAE as a microtubule \ndisrupting agent. \n \nCarcinogenicity \n \nNo dedicated carcinogenicity studies have been performed with polatuzumab vedotin and/or MMAE. \n \nImpairment of fertility \n \nNo dedicated fertility studies in animals have been performed with polatuzumab vedotin. However, \nresults of the 4-week rat toxicity study indicate the potential for polatuzumab vedotin to impair male \nreproductive function and fertility. Testicular seminiferous tubule degeneration did not reverse \nfollowing a 6-week treatment-free period and correlated with decreased testes weight and gross \nfindings at recovery necropsy of small and/or soft testes in males given ≥ 2 mg/kg. \n \nReproductive toxicity \n \nNo dedicated teratogenicity studies in animals have been performed with polatuzumab vedotin. \nHowever, treatment of pregnant rats with MMAE at 0.2 mg/kg caused embryolethality and foetal \nmalformations (including protruding tongue, malrotated limbs, gastroschisis, and agnathia). Systemic \nexposure (AUC) in rats at a dose of 0.2 mg/kg MMAE is approximately 50% of the AUC in patients \nwho received the recommended dose of 1.8 mg/kg Polivy every 21-days. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSuccinic acid \nSodium hydroxide (for pH-adjustment) \nSucrose \nPolysorbate 20 (E 432) \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed or diluted with other medicinal products except those \nmentioned in section 6.6. \n \n\n\n\n16 \n\n6.3 Shelf life \n \nUnopened vial \n \n2 years  \n \nReconstituted solution  \n \nFrom a microbiological point of view, the reconstituted solution should be used immediately. If not \nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than 24 hours refrigerated (2 °C − 8 °C), unless reconstitution has \ntaken place in controlled and validated aseptic conditions. Chemical and physical in-use stability of \nthe reconstituted solution has been demonstrated for up to 72 hours refrigerated (2 °C − 8 °C) and up \nto 24 hours at room temperature (9 °C − 25 °C).  \n \nDiluted solution  \n \nFrom a microbiological point of view, the prepared solution for infusion should be used immediately. \nIf not used immediately, in-use storage times and conditions prior to use are the responsibility of the \nuser and would normally not be longer than 24 hours refrigerated (2 °C − 8 °C), unless dilution has \ntaken place in controlled and validated aseptic conditions. Chemical and physical stability of the \nprepared solution for infusion has been demonstrated for the durations listed in Table 6. The diluted \nsolution must be discarded if storage time exceeds the limits specified in Table 6.  \n \nTable 6   Durations for which chemical and physical stability of the prepared solution for \ninfusion have been demonstrated \n \n\nDiluent used to prepare solution \nfor infusion \n\nSolution for infusion  \nstorage conditions1 \n\nSodium chloride 9 mg/mL (0.9%)  Up to 72 hours refrigerated (2 °C − 8 °C) or \nup to 4 hours at room temperature (9 °C − 25 °C)  \n\nSodium chloride 4.5 mg/mL (0.45%)  Up to 72 hours refrigerated (2 °C − 8 °C) or \nup to 8 hours at room temperature (9 °C − 25 °C) \n\n5% Glucose  Up to 72 hours refrigerated (2 °C − 8 °C) or \nup to 8 hours at room temperature (9 °C − 25 °C) \n\n1 To ensure product stability, do not exceed specified storage durations. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C - 8 °C). \n \nDo not freeze. \n \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \nPolivy 30 mg powder for concentrate for solution for infusion: \n \n6 mL vial (colourless Type 1 glass) closed with a stopper (fluororesin laminate), with an aluminium \nseal with plastic flip-off cap containing 30 mg polatuzumab vedotin. Pack size of one vial.  \n\n\n\n17 \n\n \nPolivy 140 mg powder for concentrate for solution for infusion: \n \n20 mL vial (colourless Type 1 glass) closed with a stopper (fluororesin laminate), with an aluminium \nseal with plastic flip-off cap containing 140 mg polatuzumab vedotin. Pack size of one vial.  \n \n6.6 Special precautions for disposal and other handling \n \nGeneral precautions \n \nPolivy contains a cytotoxic component. To be administered under the supervision of a physician \nexperienced in the use of cytotoxic agents. Procedures for proper handling and disposal of \nantineoplastic and cytotoxic medicines should be used. \n \nThe reconstituted product contains no preservative and is intended for single-dose only. Proper aseptic \ntechnique throughout the handling of this medicinal product should be followed.  \n \nPolivy must be reconstituted using sterile water for injection and diluted into an intravenous infusion \nbag containing sodium chloride 9 mg/mL (0.9%) solution for injection, or sodium chloride 4.5 mg/ml \n(0.45%) solution for injection, or 5% glucose prior to administration. \n \nThe reconstituted solution and solution for infusion should not be frozen or exposed to direct sunlight.  \n \nInstructions for reconstitution \n \n• Polivy 30 mg: Using a sterile syringe, slowly inject 1.8 mL of sterile water for injection into the \n\n30 mg Polivy vial to yield a single-dose solution containing 20 mg/mL polatuzumab vedotin. \nDirect the stream toward the wall of the vial and not directly on the lyophilized cake. \n\n• Polivy 140 mg: Using a sterile syringe, slowly inject 7.2 mL of sterile water for injection into \nthe 140 mg Polivy vial to yield a single-dose solution containing 20 mg/mL polatuzumab \nvedotin. Direct the stream toward the wall of the vial and not directly on the lyophilized cake. \n\n• Swirl the vial gently until completely dissolved. Do not shake. \n• Inspect the reconstituted solution for discoloration and particulate matter. The reconstituted \n\nsolution should appear colourless to slightly brown, clear to slightly opalescent, and free of \nvisible particulates. Do not use if the reconstituted solution is discoloured, is cloudy, or contains \nvisible particulates. \n\n \nInstructions for dilution \n \n1. Polivy must be diluted to a final concentration of 0.72-2.7 mg/mL in an intravenous infusion \n\nbag, with a minimum volume of 50 mL, containing 9 mg/mL sodium chloride solution for \ninjection, or 4.5 mg/mL sodium chloride solution for injection, or 5% glucose. \n\n2. Determine the volume of 20 mg/mL reconstituted solution needed based on the required dose \n(see below): \n\nTotal Polivy dose (mL) to be further diluted = Polivy dose (mg/kg) X patient’s weight (kg) Reconstituted vial concentration (20 mg/mL) \n3. Withdraw the required volume of reconstituted solution from the Polivy vial using a sterile \n\nsyringe and dilute into the intravenous infusion bag. Discard any unused portion left in the vial. \n4. Gently mix the intravenous bag by slowly inverting the bag. Do not shake. \n5. Inspect the intravenous bag for particulates and discard if present. \n\n \nAvoid transportation of the prepared solution for infusion as agitation stress can result in aggregation. \nIf the prepared infusion will be transported, remove air from the infusion bag and limit transportation \nto 30 minutes room temperature (9°C − 25°C) or 24 hours refrigerated (2°C − 8°C). If air is removed, \nan infusion set with a vented spike is required to ensure accurate dosing during the infusion. The total \nstorage plus transportation times of the diluted product should not exceed the storage duration \nspecified in Table 6 (see section 6.3). \n\n\n\n18 \n\n \nPolivy must be administered using a dedicated infusion line equipped with sterile, non-pyrogenic, \nlow-protein binding in-line or add-on filter (0.2 or 0.22 micrometer pore size) and catheter.  \n \nPolivy is compatible with intravenous infusion bags with product contacting materials of polyvinyl \nchloride (PVC) or polyolefins such as polyethylene (PE) and polypropylene. In addition, no \nincompatibilities have been observed with infusion sets or infusion aids with product contacting \nmaterials of PVC, PE, polyurethane, polybutadiene, acrylonitrile butadiene styrene, polycarbonate, \npolyetherurethane, fluorinated ethylene propylene, or polytetrafluorethylene and with filter \nmembranes composed of polyether sulfone or polysulfone. \n \nDisposal  \n \nPolivy is for single-use only. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1388/001 \nEU/1/19/1388/002 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 16 January 2020 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-\n\nAUTHORISATION MEASURES FOR THE CONDITIONAL \nMARKETING AUTHORISATION  \n\n \n \n \n \n \n \n \n \n \n \n\n \n \n \n\n\n\n20 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer of the biological active substance \n \nLonza Ltd.  \nLonzastrasse  \nCH-3930 Visp  \nSwitzerland \n \nName and address of the manufacturer responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \n\n\n\n21 \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE CONDITIONAL MARKETING AUTHORISATION \n\n \nThis being a conditional marketing authorisation and pursuant to Article 14-a(4) of Regulation (EC) \nNo 726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \nDescription Due date \nIn order to provide further evidence of efficacy and safety of polatuzumab vedotin \nin DLBCL, the MAH will provide Study GO39942, a randomized, double-blind, \nplacebo controlled trial that evaluates polatuzumab vedotin in combination with \nR-CHP (rituximab, cyclophosphamide, doxorubicin, prednisone) versus R-CHOP \nin patients with previously untreated diffuse large B-cell lymphoma. \n\nQ4 2021 \n\n \n  \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPolivy 140 mg powder for concentrate for solution for infusion  \npolatuzumab vedotin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 140 mg of polatuzumab vedotin. \nAfter reconstitution each mL contains 20 mg of polatuzumab vedotin. \n \n \n3. LIST OF EXCIPIENTS \n \nsuccinic acid, sodium hydroxide, sucrose, polysorbate 20. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \nDo not shake \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n25 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the vial in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1388/001  \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nPolivy 140 mg powder for concentrate  \npolatuzumab vedotin \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nIV after reconstitution and dilution \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n140 mg \n \n \n6. OTHER \n \nCytotoxic \n  \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPolivy 30 mg powder for concentrate for solution for infusion  \npolatuzumab vedotin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 30 mg of polatuzumab vedotin. \nAfter reconstitution each mL contains 20 mg of polatuzumab vedotin. \n \n \n3. LIST OF EXCIPIENTS \n \nsuccinic acid, sodium hydroxide, sucrose, polysorbate 20. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \nDo not shake \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n28 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nDo not freeze \nKeep the vial in the outer carton in order to protect from light \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1388/002  \n \n \n13. BATCH NUMBER \n \nBatch \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n\n\n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nPolivy 30 mg powder for concentrate  \npolatuzumab vedotin \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \nIV after reconstitution and dilution \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n30 mg \n \n \n6. OTHER \n \nCytotoxic \n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n31 \n\nPackage leaflet: Information for the patient \n \n\nPolivy 30 mg powder for concentrate for solution for infusion \nPolivy 140 mg powder for concentrate for solution for infusion \n\npolatuzumab vedotin \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.  \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor or nurse. \n• If you get any side effects, talk to your doctor or nurse. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1.  What Polivy is and what it is used for  \n2.  What you need to know before you are given Polivy \n3.  How Polivy is given  \n4.  Possible side effects  \n5.  How to store Polivy  \n6.  Contents of the pack and other information \n \n \n1. What Polivy is and what it is used for \n \nWhat Polivy is \n \nPolivy is a cancer medicine that contains the active substance polatuzumab vedotin. \n \nWhat Polivy is used for \n \nPolivy is given to treat “diffuse large B-cell lymphoma” that has come back or has not got better with \nat least one previous therapy and when you cannot receive a stem cell transplant.  \n \nDiffuse large B-cell lymphoma is a cancer that develops from B lymphocytes also called B-cells. \nThese are a type of blood cells.  \n \nHow Polivy works \n \nThe active substance in Polivy is made up of a monoclonal antibody linked to MMAE, a substance \nthat can kill cancer cells. The monoclonal antibody part of the medicine attaches to a target on B cells. \nOnce attached to B cells, the medicine releases MMAE into the B cells and kills them. \n \nWhat other medicines Polivy is given with \n \nPolivy is given in combination with two other cancer medicines called rituximab and bendamustine. \n \n \n2. What you need to know before you are given Polivy  \n \nYou must not be given Polivy \n \n\n\n\n32 \n\n• if you are allergic to polatuzumab vedotin or any of the other ingredients of this medicine (listed \nin section 6).  \n\n \nIf you are not sure, talk to your doctor or nurse before you are given Polivy. \n \nWarnings and precautions  \n \nTalk to your doctor or nurse before you are given Polivy if any of the following apply to you (or you \nare not sure):  \n• you have ever had brain or nerve problems such as:  \n\n- memory problems \n- difficulty moving or sensations in your body such as feeling pins and needles, burning, \n\npain and discomfort even from slight touch \n- eyesight problems \n\n• you have ever had liver problems \n• you think you have an infection or have had long-lasting or repeated infections such as herpes \n\n(see “Infections” in section 4) \n• you are due to have a vaccine or you know you may need to have one in the near future \n \nIf any of the above apply to you (or you are not sure) talk to your doctor or nurse before you are given \nPolivy.  \n \nPay attention to the following side effects \n \nPolivy can cause some serious side effects that you need to tell your doctor or nurse about straight \naway. These include:  \n \nMyelosuppression \n \nMyelosuppression is a condition in which the production of blood cells is decreased, resulting in fewer \nred blood cells, white blood cells, and platelets. Your doctor will do blood tests to check your blood \ncell count.  \n \nTell your doctor or nurse straight away if you:  \n• develop chills or shivering \n• have a fever \n• have headaches \n• feel tired \n• feel dizzy \n• look pale  \n• have unusual bleeding, bruising under the skin, bleeding longer than usual after your blood has \n\nbeen drawn, or bleeding from your gums. \n \nPeripheral neuropathy \n \nTell your doctor or nurse straight away if you have any problems with a change in the sensitivity of \nyour skin, especially in your hands or feet, such as: \n• numbness \n• tingling \n• a burning sensation \n• pain \n• discomfort or weakness. \n \nIf you had any of these symptoms before treatment with Polivy, tell your doctor straight away if you \nnotice any changes in them.  \n \n\n\n\n33 \n\nIf you have symptoms of peripheral neuropathy, your doctor may lower your dose. \n \nInfections \n \nSigns and symptoms of infections vary between individuals, tell your doctor or nurse straight away if \nyou develop symptoms of an infection such as:  \n• fever \n• cough \n• chest pain  \n• tiredness  \n• painful rash  \n• sore throat  \n• burning pain when passing urine  \n• feeling weak or generally unwell. \n \nProgressive multifocal leukoencephalopathy (PML) \n \nPML is a very rare and life threatening infection in the brain, that has occured in one patient treated \nwith Polivy together with bendamustine and another medicine called obinutuzumab.  \n \nTell your doctor or nurse straight away if you have: \n• memory loss \n• trouble speaking \n• difficulty walking \n• problems with your eyesight. \n\n \nIf you had any of these symptoms before treatment with Polivy, tell your doctor straight away if you \nnotice any changes in them. You may need medical treatment. \n \nTumour lysis syndrome  \n \nSome people may develop unusual levels of some substances (such as potassium and uric acid) in the \nblood caused by the fast breakdown of cancer cells during treatment. This is called tumour lysis \nsyndrome. Your doctor, pharmacist or nurse will do blood tests to check for the condition. \n \nInfusion-related reactions \n \nInfusion-related reactions, allergic or anaphylactic (more severe allergic) reactions can happen. Your \ndoctor or nurse will check for side effects during your infusion and for 30 to 90 minutes afterwards. If \nyou get any serious reaction, your doctor may stop treatment with Polivy.  \n \nLiver damage \n \nThis medicine can cause inflammation or damage to cells in the liver that affect the normal function of \nthe liver. Injured liver cells may leak high amounts of certain substances (liver enzymes and bilirubin) \ninto the bloodstream, in which can be detected by blood tests.  \n \nIn most cases you will not have any symptoms but tell your doctor or nurse straight away if you get: \n• yellowing of your skin and of the whites of your eyes (jaundice). \n \nYour doctor will check your blood to test your liver function before and regularly during treatment. \n \nChildren and adolescents \n \nThis medicine should not be used in children or young people under the age of 18. This is because \nthere is no information about its use in this age group.  \n\n\n\n34 \n\n \nOther medicines and Polivy  \n \nTell your doctor or nurse if you are taking, have recently taken or might start taking any other \nmedicines. This includes medicines obtained without a prescription and herbal medicines. \n \nContraception (women and men)  \n \nIf you are a woman of childbearing age, you must use effective contraception during treatment and for \n9 months after the last dose of Polivy. \nMen must use contraception during treatment and for 6 months after the last dose of Polivy. \n \nPregnancy  \n \nIt is important to tell your doctor before and during treatment if you are pregnant, think you may be \npregnant, or are planning to get pregnant. This is because Polivy can affect your baby’s health. You \nshould not use this medicine if you are pregnant unless you and your doctor decide that the \nbenefit to you outweighs possible risk to the unborn baby.  \n \nBreast-feeding  \n \nDo not breast-feed while receiving Polivy and for at least 3 months after the last dose, because small \namount of Polivy may pass into your breast milk.  \n \nFertility  \n \nMen being treated with this medicine are advised to have sperm samples preserved and stored before \ntreatment.  \n \nDriving and using machines  \n \nPolivy has a minor influence on your ability to drive, cycle or use any tools or machines. If you get \ninfusion-related reactions or nerve damage, or if you feel tired, weak or dizzy (see section 4) do not \ndrive, cycle or use tools or machines until the reaction stops.  \n \nSee section 4 for more information about side effects. \n \nPolivy contains sodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’. \n \n \n3. How Polivy is given  \n \nPolivy is given under the supervision of a doctor experienced in giving such treatments. It is given into \na vein, as a drip over 90 minutes.  \n \nHow much Polivy is given  \n \nThe dose of this medicine depends on your body weight.  \n• The usual starting dose is 1.8 mg for each kilogram of your body weight.  \n• If you have peripheral neuropathy, your doctor may lower your dose to 1.4 mg for each \n\nkilogram of your body weight.  \n \nYou will be given 6 treatment cycles of Polivy in combination with two other medicines called \nrituximab and bendamustine.  \n\n\n\n35 \n\n \nEach cycle lasts 21 days.  \n \nIf you miss a dose of Polivy \n \nIf you miss an appointment, make another one straight away. For the treatment to be fully effective, it \nis very important not to miss a dose. \n \nIf you stop receiving Polivy \n \nDo not stop treatment with Polivy unless you have discussed this with your doctor. This is because \nstopping treatment may make your condition worse.  \n \nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \nfollowing side effects have been reported with this medicine: \n \nSerious side effects \n \nTell your doctor or nurse straight away if you notice any of the following serious side effects – you \nmay need urgent medical treatment. These may be new symptoms or a change in your current \nsymptoms. \n \n• fevers and chills \n• rash/hives \n• severe infections \n• pneumonia (lung infection) \n• herpes infection \n• viral infections \n• unusual bleeding or bruising under the skin \n• memory loss, trouble speaking, difficulty walking or problems with your eyesight \n• yellowing of skin or whites of your eyes  \n \nOther side effects \n \nTell your doctor or nurse if you notice any of the following side effects: \n \nVery common (may affect more than 1 in 10 people) \n• severe infections \n• fever \n• cough  \n• vomiting \n• pneumonia (lung infection) \n• diarrhoea or constipation \n• feeling sick (nausea) \n• abdominal (belly) pain \n• feeling tired (anaemia)  \n• not feeling hungry  \n• loss of weight \n• infusion-related reactions \n• common cold \n• dizziness \n\n\n\n36 \n\n• unusual sensations \n \n\nCommon (may affect up to 1 in 10 people) \n• chills \n• viral infections \n• herpes infection  \n• problems walking \n• inflammation of the lungs \n• raised liver enzymes \n• joint pain \n• itchiness \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet you can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Polivy \n \nPolivy will be stored by the healthcare professionals at the hospital or clinic. The storage details are as \nfollows \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date which is stated on the carton and the vial after \n\nEXP. The expiry date refers to the last day of that month. \n• Store in a refrigerator (2°C – 8°C). \n• Do not freeze. \n• Keep the container in the outer carton in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Polivy contains  \n \n• The active substance is polatuzumab vedotin.  \n• Polivy 30 mg: Each vial contains 30 milligrams (mg) polatuzumab vedotin. \n• Polivy 140 mg: Each vial contains 140 milligrams (mg) polatuzumab vedotin.  \n• After reconstitution each millilitre (mL) contains 20 mg polatuzumab vedotin. \n• The other ingredients are: succinic acid, sodium hydroxide, sucrose, polysorbate 20. See section \n\n“Polivy contains sodium”. \n \nWhat Polivy looks like and contents of the pack \n \nPolivy powder for concentrate for solution for infusion is a white to slightly greyish-white cake \nprovided in a glass vial. \n \nEach pack of Polivy consists of one vial. \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n37 \n\nMarketing Authorisation Holder \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n \n\nČeská republika \nRoche s. r. O. \nTel: +420 - 2 20382111 \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n  \n\nMalta \nIrreferi għall-Irlanda  \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140  \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380  \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E. \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33 (0) 1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o. \nTel: +385 1 4722 333 \n \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\n\n\n38 \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n \n\nSuomi/Finland \nRoche Oy \nPuh/Tel: +358 (0) 10 554 500 \n \n\nΚύπρος \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 - 6 7039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n \nThis leaflet was last revised in {MM/YYYY} \n \nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine.  \n \nThe European Medicines Agency will review new information on this medicine at least every year and \nthis leaflet will be updated as necessary. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/  \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n39 \n\n------------------------------------------------------------------------------------------------------------------------ \n \n\nThe following information is intended for healthcare professionals only: \n \nProcedures for proper handling and disposal of anticancer medicinal products should be considered. \n \nInstructions for reconstitution \n \n• Polivy 30 mg: Using a sterile syringe, slowly inject 1.8 mL of sterile water for injection into the \n\n30 mg Polivy vial to yield a single-dose solution containing 20 mg/mL polatuzumab vedotin. \nDirect the stream toward the wall of the vial and not directly on the lyophilized cake. \n\n• Polivy 140 mg: Using a sterile syringe, slowly inject 7.2 mL of sterile water for injection into \nthe 140 mg Polivy vial to yield a single-dose solution containing 20 mg/mL polatuzumab \nvedotin. Direct the stream toward the wall of the vial and not directly on the lyophilized cake. \n\n• Swirl the vial gently until completely dissolved. Do not shake. \n• Inspect the reconstituted solution for discoloration and particulate matter. The reconstituted \n\nsolution should appear colourless to slightly brown, clear to slightly opalescent, and free of \nvisible particulates. Do not use if the reconstituted solution is discoloured, is cloudy, or contains \nvisible particulates. \n\n \nInstructions for dilution \n \n1. Polivy must be diluted to a final concentration of 0.72-2.7 mg/mL in an intravenous infusion \n\nbag, with a minimum volume of 50 mL, containing 9 mg/mL sodium chloride solution for \ninjection, or 4.5 mg/mL sodium chloride solution for injection, or 5% glucose. \n\n2. Determine the volume of 20 mg/mL reconstituted solution needed based on the required dose \n(see below): \n\nTotal Polivy dose (mL) to be further diluted = Polivy dose (mg/kg) X patient’s weight (kg) Reconstituted vial concentration (20 mg/mL) \n3. Withdraw the required volume of reconstituted solution from the Polivy vial using a sterile \n\nsyringe and dilute into the intravenous infusion bag. Discard any unused portion left in the vial. \n4. Gently mix the intravenous bag by slowly inverting the bag. Do not shake. \n5. Inspect the intravenous bag for particulates and discard if present. \n \nReconstituted solution  \n \nFrom a microbiological point of view, the reconstituted solution should be used immediately. If not \nused immediately, in-use storage times and conditions prior to use are the responsibility of the user \nand would normally not be longer than 24 hours refrigerated (2 °C − 8 °C), unless reconstitution has \ntaken place in controlled and validated aseptic conditions. Chemical and physical in-use stability of \nthe reconstituted solution has been demonstrated for up to 72 hours refrigerated (2 °C − 8 °C) and up \nto 24 hours at room temperature (9 °C − 25 °C).  \n \nDiluted solution  \n \nFrom a microbiological point of view, the prepared solution for infusion should be used immediately. \nIf not used immediately, in-use storage times and conditions prior to use are the responsibility of the \nuser and would normally not be longer than 24 hours refrigerated (2 °C − 8 °C), unless dilution has \ntaken place in controlled and validated aseptic conditions. Chemical and physical stability of the \nprepared solution for infusion has been demonstrated for the durations listed in Table 1. Discard \ndiluted Polivy solution if storage time exceeds the limits specified in Table 1.  \n \n\n\n\n40 \n\nTable 1   Durations for which chemical and physical stability of the prepared solution for \ninfusion have been demonstrated \n \n\nDiluent used to prepare solution \nfor infusion \n\nSolution for infusion  \nstorage conditions1 \n\nSodium chloride 9 mg/mL (0.9%)  Up to 72 hours refrigerated (2 °C − 8 °C) or \nup to 4 hours at room temperature (9 °C − 25 °C)  \n\nSodium chloride 4.5 mg/mL (0.45%)  Up to 72 hours refrigerated (2 °C − 8 °C) or \nup to 8 hours at room temperature (9 °C − 25 °C) \n\n5% Glucose  Up to 72 hours refrigerated (2 °C − 8 °C) or \nup to 8 hours at room temperature (9 °C − 25 °C) \n\n1 To ensure product stability, do not exceed specified storage durations. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what polivy is and what it is used for", "Section_Content": "what polivy is polivy is a cancer medicine that contains the active substance polatuzumab vedotin. what polivy is used for polivy is given to treat \"diffuse large b-cell lymphoma\" that has come back or has not got better with at least one previous therapy and when you cannot receive a stem cell transplant. diffuse large b-cell lymphoma is a cancer that develops from b lymphocytes also called b-cells. these are a type of blood cells. how polivy works the active substance in polivy is made up of a monoclonal antibody linked to mmae, a substance that can kill cancer cells. the monoclonal antibody part of the medicine attaches to a target on b cells. once attached to b cells, the medicine releases mmae into the b cells and kills them. what other medicines polivy is given with polivy is given in combination with two other cancer medicines called rituximab and bendamustine.", "Entity_Recognition": [{"Text": "polivy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "a cancer medicine", "Type": "TREATMENT", "BeginOffset": 25, "EndOffset": 42}, {"Id": 0, "BeginOffset": 78, "EndOffset": 97, "Score": 0.900451123714447, "Text": "polatuzumab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 129}, {"Text": "diffuse large b-cell lymphoma", "Type": "PROBLEM", "BeginOffset": 149, "EndOffset": 178}, {"Text": "a stem cell transplant", "Type": "TREATMENT", "BeginOffset": 284, "EndOffset": 306}, {"Text": "diffuse large b-cell lymphoma", "Type": "PROBLEM", "BeginOffset": 308, "EndOffset": 337}, {"Text": "a cancer", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 349}, {"Text": "b lymphocytes", "Type": "PROBLEM", "BeginOffset": 369, "EndOffset": 382}, {"Text": "b-cells", "Type": "PROBLEM", "BeginOffset": 395, "EndOffset": 402}, {"Id": 8, "BeginOffset": 424, "EndOffset": 435, "Score": 0.6599469184875488, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the monoclonal antibody", "Type": "TREATMENT", "BeginOffset": 577, "EndOffset": 600}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 609, "EndOffset": 621}, {"Text": "medicines polivy", "Type": "TREATMENT", "BeginOffset": 752, "EndOffset": 768}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 783, "EndOffset": 789}, {"Text": "other cancer medicines", "Type": "TREATMENT", "BeginOffset": 823, "EndOffset": 845}, {"Id": 1, "BeginOffset": 853, "EndOffset": 862, "Score": 0.9994582533836365, "Text": "rituximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 867, "EndOffset": 879, "Score": 0.9994184970855713, "Text": "bendamustine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given polivy", "Section_Content": "you must not be given polivy 32 if you are allergic to polatuzumab vedotin or any of the other ingredients of this medicine (listed in section 6). if you are not sure, talk to your doctor or nurse before you are given polivy. warnings and precautions talk to your doctor or nurse before you are given polivy if any of the following apply to you (or you are not sure): you have ever had brain or nerve problems such as: - memory problems - difficulty moving or sensations in your body such as feeling pins and needles, burning, pain and discomfort even from slight touch - eyesight problems you have ever had liver problems you think you have an infection or have had long-lasting or repeated infections such as herpes (see \"infections\" in section 4) you are due to have a vaccine or you know you may need to have one in the near future if any of the above apply to you (or you are not sure) talk to your doctor or nurse before you are given polivy. pay attention to the following side effects polivy can cause some serious side effects that you need to tell your doctor or nurse about straight away. these include: myelosuppression myelosuppression is a condition in which the production of blood cells is decreased, resulting in fewer red blood cells, white blood cells, and platelets. your doctor will do blood tests to check your blood cell count. tell your doctor or nurse straight away if you: develop chills or shivering have a fever have headaches feel tired feel dizzy look pale have unusual bleeding, bruising under the skin, bleeding longer than usual after your blood has been drawn, or bleeding from your gums. peripheral neuropathy tell your doctor or nurse straight away if you have any problems with a change in the sensitivity of your skin, especially in your hands or feet, such as: numbness tingling a burning sensation pain discomfort or weakness. if you had any of these symptoms before treatment with polivy, tell your doctor straight away if you notice any changes in them. if you have symptoms of peripheral neuropathy, your doctor may lower your dose. infections signs and symptoms of infections vary between individuals, tell your doctor or nurse straight away if you develop symptoms of an infection such as: fever cough chest pain tiredness painful rash sore throat burning pain when passing urine feeling weak or generally unwell. progressive multifocal leukoencephalopathy (pml) pml is a very rare and life threatening infection in the brain, that has occured in one patient treated with polivy together with bendamustine and another medicine called obinutuzumab. tell your doctor or nurse straight away if you have: memory loss trouble speaking difficulty walking problems with your eyesight. if you had any of these symptoms before treatment with polivy, tell your doctor straight away if you notice any changes in them. you may need medical treatment. tumour lysis syndrome some people may develop unusual levels of some substances (such as potassium and uric acid) in the blood caused by the fast breakdown of cancer cells during treatment. this is called tumour lysis syndrome. your doctor, pharmacist or nurse will do blood tests to check for the condition. infusion-related reactions infusion-related reactions, allergic or anaphylactic (more severe allergic) reactions can happen. your doctor or nurse will check for side effects during your infusion and for 30 to 90 minutes afterwards. if you get any serious reaction, your doctor may stop treatment with polivy. liver damage this medicine can cause inflammation or damage to cells in the liver that affect the normal function of the liver. injured liver cells may leak high amounts of certain substances (liver enzymes and bilirubin) into the bloodstream, in which can be detected by blood tests. in most cases you will not have any symptoms but tell your doctor or nurse straight away if you get: yellowing of your skin and of the whites of your eyes (jaundice). your doctor will check your blood to test your liver function before and regularly during treatment. children and adolescents this medicine should not be used in children or young people under the age of 18. this is because there is no information about its use in this age group. other medicines and polivy tell your doctor or nurse if you are taking, have recently taken or might start taking any other medicines. this includes medicines obtained without a prescription and herbal medicines. contraception (women and men) if you are a woman of childbearing age, you must use effective contraception during treatment and for 9 months after the last dose of polivy. men must use contraception during treatment and for 6 months after the last dose of polivy. pregnancy it is important to tell your doctor before and during treatment if you are pregnant, think you may be pregnant, or are planning to get pregnant. this is because polivy can affect your baby's health. you should not use this medicine if you are pregnant unless you and your doctor decide that the benefit to you outweighs possible risk to the unborn baby. breast-feeding do not breast-feed while receiving polivy and for at least 3 months after the last dose, because small amount of polivy may pass into your breast milk. fertility men being treated with this medicine are advised to have sperm samples preserved and stored before treatment. driving and using machines polivy has a minor influence on your ability to drive, cycle or use any tools or machines. if you get infusion-related reactions or nerve damage, or if you feel tired, weak or dizzy (see section 4) do not drive, cycle or use tools or machines until the reaction stops. see section 4 for more information about side effects. polivy contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "polivy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 29, "EndOffset": 31}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 11, "BeginOffset": 55, "EndOffset": 74, "Score": 0.8715265989303589, "Text": "polatuzumab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 110, "EndOffset": 123}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 143, "EndOffset": 144}, {"Id": 12, "BeginOffset": 386, "EndOffset": 409, "Score": 0.43999001383781433, "Text": "brain or nerve problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8433018922805786}]}, {"Id": 1, "BeginOffset": 395, "EndOffset": 400, "Score": 0.9822737574577332, "Text": "nerve", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 421, "EndOffset": 436, "Score": 0.9672191739082336, "Text": "memory problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8950967788696289}]}, {"Text": "difficulty moving or sensations in your body", "Type": "PROBLEM", "BeginOffset": 439, "EndOffset": 483}, {"Id": 15, "BeginOffset": 492, "EndOffset": 516, "Score": 0.6251463890075684, "Text": "feeling pins and needles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9174840450286865}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9663203954696655, "RelationshipScore": 0.9822481870651245, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 479, "EndOffset": 483, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 16, "BeginOffset": 518, "EndOffset": 525, "Score": 0.9943735599517822, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766368269920349}]}, {"Id": 17, "BeginOffset": 527, "EndOffset": 531, "Score": 0.996425211429596, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9710765480995178}]}, {"Id": 18, "BeginOffset": 536, "EndOffset": 546, "Score": 0.9910474419593811, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675044417381287}]}, {"Text": "slight touch", "Type": "PROBLEM", "BeginOffset": 557, "EndOffset": 569}, {"Text": "eyesight problems", "Type": "PROBLEM", "BeginOffset": 572, "EndOffset": 589}, {"Id": 19, "BeginOffset": 608, "EndOffset": 622, "Score": 0.6113215684890747, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5891588926315308}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 642, "EndOffset": 654}, {"Id": 21, "BeginOffset": 667, "EndOffset": 679, "Score": 0.32968300580978394, "Text": "long-lasting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "repeated infections", "Type": "PROBLEM", "BeginOffset": 683, "EndOffset": 702}, {"Id": 23, "BeginOffset": 711, "EndOffset": 717, "Score": 0.9386231899261475, "Text": "herpes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6391292214393616}]}, {"Id": 24, "BeginOffset": 724, "EndOffset": 734, "Score": 0.9818259477615356, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7612957954406738}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 748}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 770, "EndOffset": 779}, {"Text": "the following side effects polivy", "Type": "TREATMENT", "BeginOffset": 966, "EndOffset": 999}, {"Text": "some serious side effects", "Type": "PROBLEM", "BeginOffset": 1010, "EndOffset": 1035}, {"Text": "myelosuppression myelosuppression", "Type": "PROBLEM", "BeginOffset": 1115, "EndOffset": 1148}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1152, "EndOffset": 1163}, {"Id": 49, "BeginOffset": 1191, "EndOffset": 1202, "Score": 0.2561240792274475, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1236, "EndOffset": 1251, "Score": 0.6111491322517395, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 1253, "EndOffset": 1270, "Score": 0.5813316106796265, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1276, "EndOffset": 1285, "Score": 0.6383082866668701, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1307, "EndOffset": 1318, "Score": 0.9579979777336121, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood cell count", "Type": "TEST", "BeginOffset": 1328, "EndOffset": 1349}, {"Id": 29, "BeginOffset": 1407, "EndOffset": 1413, "Score": 0.9989707469940186, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825177788734436}]}, {"Id": 30, "BeginOffset": 1417, "EndOffset": 1426, "Score": 0.9949051141738892, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972603976726532}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 1432, "EndOffset": 1439}, {"Id": 32, "BeginOffset": 1445, "EndOffset": 1454, "Score": 0.9845718145370483, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9734665155410767}]}, {"Id": 33, "BeginOffset": 1460, "EndOffset": 1465, "Score": 0.9804039597511292, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.971980094909668}]}, {"Id": 34, "BeginOffset": 1471, "EndOffset": 1476, "Score": 0.8727686405181885, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8804733157157898}]}, {"Text": "pale", "Type": "PROBLEM", "BeginOffset": 1482, "EndOffset": 1486}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 1492, "EndOffset": 1508}, {"Text": "bruising under the skin", "Type": "PROBLEM", "BeginOffset": 1510, "EndOffset": 1533}, {"Id": 37, "BeginOffset": 1535, "EndOffset": 1543, "Score": 0.9540138840675354, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9498220682144165}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7969295382499695, "RelationshipScore": 0.8784258961677551, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 1519, "EndOffset": 1524, "Text": "under", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999024510383606, "RelationshipScore": 0.7035419940948486, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1529, "EndOffset": 1533, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1568, "EndOffset": 1578}, {"Text": "bleeding from your gums", "Type": "PROBLEM", "BeginOffset": 1598, "EndOffset": 1621}, {"Id": 39, "BeginOffset": 1623, "EndOffset": 1644, "Score": 0.6867047548294067, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.879721462726593}]}, {"Text": "any problems", "Type": "PROBLEM", "BeginOffset": 1697, "EndOffset": 1709}, {"Id": 40, "BeginOffset": 1717, "EndOffset": 1742, "Score": 0.9479748606681824, "Text": "change in the sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7952737808227539}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964051246643066, "RelationshipScore": 0.998467743396759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1751, "EndOffset": 1755, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989731311798096, "RelationshipScore": 0.9970535039901733, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1776, "EndOffset": 1781, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958820343017578, "RelationshipScore": 0.9958129525184631, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1785, "EndOffset": 1789, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 1746, "EndOffset": 1755}, {"Id": 9, "BeginOffset": 1776, "EndOffset": 1781, "Score": 0.9989731311798096, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1785, "EndOffset": 1789, "Score": 0.9958820343017578, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "numbness tingling", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1817}, {"Text": "a burning sensation pain discomfort", "Type": "PROBLEM", "BeginOffset": 1818, "EndOffset": 1853}, {"Id": 47, "BeginOffset": 1857, "EndOffset": 1865, "Score": 0.998847484588623, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9503422975540161}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958820343017578, "RelationshipScore": 0.6630456447601318, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1785, "EndOffset": 1789, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1885, "EndOffset": 1899}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2016}, {"Id": 70, "BeginOffset": 2020, "EndOffset": 2041, "Score": 0.9071979522705078, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5422344207763672}, {"Name": "DIAGNOSIS", "Score": 0.40931227803230286}], "Attributes": [{"Type": "DIRECTION", "Score": 0.44971153140068054, "RelationshipScore": 0.8697519302368164, "RelationshipType": "DIRECTION", "Id": 56, "BeginOffset": 2020, "EndOffset": 2030, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}]}, {"Text": "infections signs", "Type": "PROBLEM", "BeginOffset": 2076, "EndOffset": 2092}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2097, "EndOffset": 2105}, {"Id": 72, "BeginOffset": 2109, "EndOffset": 2119, "Score": 0.9731947779655457, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5581177473068237}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2201, "EndOffset": 2209}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 2213, "EndOffset": 2225}, {"Text": "fever cough", "Type": "PROBLEM", "BeginOffset": 2235, "EndOffset": 2246}, {"Id": 76, "BeginOffset": 2247, "EndOffset": 2257, "Score": 0.8488419055938721, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804837107658386}]}, {"Id": 77, "BeginOffset": 2258, "EndOffset": 2267, "Score": 0.9566745162010193, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.98466956615448}]}, {"Text": "painful rash", "Type": "PROBLEM", "BeginOffset": 2268, "EndOffset": 2280}, {"Text": "sore throat burning pain", "Type": "PROBLEM", "BeginOffset": 2281, "EndOffset": 2305}, {"Id": 83, "BeginOffset": 2311, "EndOffset": 2324, "Score": 0.4053344428539276, "Text": "passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7131578922271729}]}, {"Id": 84, "BeginOffset": 2325, "EndOffset": 2337, "Score": 0.7346895933151245, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.854059100151062}]}, {"Id": 85, "BeginOffset": 2341, "EndOffset": 2357, "Score": 0.4529034495353699, "Text": "generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8943257927894592}]}, {"Text": "progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 2359, "EndOffset": 2401}, {"Text": "pml) pml", "Type": "PROBLEM", "BeginOffset": 2403, "EndOffset": 2411}, {"Text": "a very rare and life threatening infection in the brain", "Type": "PROBLEM", "BeginOffset": 2415, "EndOffset": 2470}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 2517, "EndOffset": 2523}, {"Id": 68, "BeginOffset": 2538, "EndOffset": 2550, "Score": 0.9950395226478577, "Text": "bendamustine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2579, "EndOffset": 2591, "Score": 0.9953952431678772, "Text": "obinutuzumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2646, "EndOffset": 2657, "Score": 0.9630097150802612, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8466293811798096}]}, {"Id": 89, "BeginOffset": 2658, "EndOffset": 2702, "Score": 0.4593144953250885, "Text": "trouble speaking difficulty walking problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8268181085586548}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2741, "EndOffset": 2755}, {"Text": "medical treatment", "Type": "TREATMENT", "BeginOffset": 2865, "EndOffset": 2882}, {"Id": 90, "BeginOffset": 2884, "EndOffset": 2905, "Score": 0.7689346075057983, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9676158428192139}]}, {"Text": "some substances", "Type": "PROBLEM", "BeginOffset": 2948, "EndOffset": 2963}, {"Text": "potassium", "Type": "TEST", "BeginOffset": 2973, "EndOffset": 2982}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 2987, "EndOffset": 2996}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 3001, "EndOffset": 3010}, {"Text": "the fast breakdown of cancer cells", "Type": "PROBLEM", "BeginOffset": 3021, "EndOffset": 3055}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3063, "EndOffset": 3072}, {"Id": 93, "BeginOffset": 3089, "EndOffset": 3110, "Score": 0.7152177691459656, "Text": "tumour lysis syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9613103866577148}]}, {"Id": 106, "BeginOffset": 3153, "EndOffset": 3164, "Score": 0.8998490571975708, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 3193, "EndOffset": 3201}, {"Id": 94, "BeginOffset": 3210, "EndOffset": 3246, "Score": 0.4039115607738495, "Text": "reactions infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5471973419189453}, {"Name": "DIAGNOSIS", "Score": 0.766937255859375}]}, {"Id": 95, "BeginOffset": 3248, "EndOffset": 3256, "Score": 0.43009141087532043, "Text": "allergic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "anaphylactic (more severe allergic) reactions", "Type": "PROBLEM", "BeginOffset": 3260, "EndOffset": 3305}, {"Id": 98, "BeginOffset": 3354, "EndOffset": 3366, "Score": 0.9275113344192505, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6301671266555786}]}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 3374, "EndOffset": 3387}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 3396, "EndOffset": 3398}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 3402, "EndOffset": 3404}, {"Text": "any serious reaction", "Type": "PROBLEM", "BeginOffset": 3436, "EndOffset": 3456}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 3494, "EndOffset": 3500}, {"Id": 99, "BeginOffset": 3502, "EndOffset": 3514, "Score": 0.7980825304985046, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8698866963386536}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3515, "EndOffset": 3528}, {"Id": 100, "BeginOffset": 3539, "EndOffset": 3551, "Score": 0.9880467653274536, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7614989280700684}]}, {"Text": "damage to cells in the liver", "Type": "PROBLEM", "BeginOffset": 3555, "EndOffset": 3583}, {"Id": 102, "BeginOffset": 3589, "EndOffset": 3615, "Score": 0.3232974112033844, "Text": "affect the normal function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4039827287197113}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927992820739746, "RelationshipScore": 0.957402229309082, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 61, "BeginOffset": 3578, "EndOffset": 3583, "Text": "liver", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.989645779132843, "RelationshipScore": 0.9965742826461792, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 62, "BeginOffset": 3623, "EndOffset": 3628, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 3623, "EndOffset": 3628, "Score": 0.989645779132843, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "injured liver cells", "Type": "PROBLEM", "BeginOffset": 3630, "EndOffset": 3649}, {"Text": "leak high amounts of certain substances", "Type": "PROBLEM", "BeginOffset": 3654, "EndOffset": 3693}, {"Id": 108, "BeginOffset": 3695, "EndOffset": 3708, "Score": 0.7132403254508972, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3713, "EndOffset": 3722, "Score": 0.677367627620697, "Text": "bilirubin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 3774, "EndOffset": 3785, "Score": 0.9592882990837097, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 3819, "EndOffset": 3831}, {"Text": "yellowing of your skin", "Type": "PROBLEM", "BeginOffset": 3888, "EndOffset": 3910}, {"Id": 66, "BeginOffset": 3937, "EndOffset": 3941, "Score": 0.9915151596069336, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 105, "BeginOffset": 3943, "EndOffset": 3951, "Score": 0.9525991082191467, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7759926915168762}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935392737388611, "RelationshipScore": 0.9388887882232666, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 65, "BeginOffset": 3906, "EndOffset": 3910, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915151596069336, "RelationshipScore": 0.9799997806549072, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 3937, "EndOffset": 3941, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 111, "BeginOffset": 3982, "EndOffset": 3995, "Score": 0.8922531604766846, "Text": "blood to test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 4001, "EndOffset": 4015, "Score": 0.7838491797447205, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4044, "EndOffset": 4053}, {"Text": "18.", "Type": "NUMBER", "BeginOffset": 4158, "EndOffset": 4161}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4235, "EndOffset": 4250}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4349, "EndOffset": 4368}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4384, "EndOffset": 4393}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 4411, "EndOffset": 4425}, {"Id": 115, "BeginOffset": 4430, "EndOffset": 4446, "Score": 0.8820452094078064, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 4448, "EndOffset": 4461, "Score": 0.8958581686019897, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 4531, "EndOffset": 4554}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4562, "EndOffset": 4571}, {"Id": 137, "BeginOffset": 4580, "EndOffset": 4588, "Score": 0.9951386451721191, "Text": "9 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8519813418388367, "RelationshipScore": 0.7686463594436646, "RelationshipType": "OVERLAP", "Id": 134, "BeginOffset": 4541, "EndOffset": 4554, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 4612, "EndOffset": 4618}, {"Id": 135, "BeginOffset": 4633, "EndOffset": 4646, "Score": 0.844491720199585, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4654, "EndOffset": 4663}, {"Id": 138, "BeginOffset": 4672, "EndOffset": 4680, "Score": 0.9953922033309937, "Text": "6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.844491720199585, "RelationshipScore": 0.8324222564697266, "RelationshipType": "OVERLAP", "Id": 135, "BeginOffset": 4633, "EndOffset": 4646, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 4704, "EndOffset": 4710}, {"Id": 120, "BeginOffset": 4712, "EndOffset": 4721, "Score": 0.9163665175437927, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.928037166595459}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4776, "EndOffset": 4785}, {"Id": 121, "BeginOffset": 4797, "EndOffset": 4805, "Score": 0.9966273903846741, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9560372233390808}]}, {"Id": 122, "BeginOffset": 4824, "EndOffset": 4832, "Score": 0.9963586926460266, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.961776077747345}]}, {"Id": 123, "BeginOffset": 4857, "EndOffset": 4865, "Score": 0.996039628982544, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949052095413208}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4940, "EndOffset": 4953}, {"Id": 124, "BeginOffset": 4965, "EndOffset": 4973, "Score": 0.9939411878585815, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.940706193447113}]}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 5126, "EndOffset": 5132}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 5150, "EndOffset": 5151}, {"Id": 113, "BeginOffset": 5230, "EndOffset": 5236, "Score": 0.8225667476654053, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5276, "EndOffset": 5289}, {"Text": "sperm samples", "Type": "TEST", "BeginOffset": 5310, "EndOffset": 5323}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5352, "EndOffset": 5361}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 5492, "EndOffset": 5500}, {"Text": "related reactions", "Type": "PROBLEM", "BeginOffset": 5501, "EndOffset": 5518}, {"Id": 126, "BeginOffset": 5522, "EndOffset": 5534, "Score": 0.9234325289726257, "Text": "nerve damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8154035806655884}]}, {"Id": 127, "BeginOffset": 5551, "EndOffset": 5556, "Score": 0.9943969249725342, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9214642643928528}]}, {"Id": 128, "BeginOffset": 5558, "EndOffset": 5562, "Score": 0.9642203450202942, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9208809733390808}]}, {"Id": 129, "BeginOffset": 5566, "EndOffset": 5571, "Score": 0.9771283864974976, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8474023342132568}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5585, "EndOffset": 5586}, {"Text": "the reaction", "Type": "PROBLEM", "BeginOffset": 5639, "EndOffset": 5651}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 5671, "EndOffset": 5672}, {"Id": 130, "BeginOffset": 5700, "EndOffset": 5712, "Score": 0.4635305106639862, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4834964871406555}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 5730, "EndOffset": 5750}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5770, "EndOffset": 5783}]}, "Section_3": {"Title": "3. how polivy is given", "Section_Content": "polivy is given under the supervision of a doctor experienced in giving such treatments. it is given into a vein, as a drip over 90 minutes. how much polivy is given the dose of this medicine depends on your body weight. the usual starting dose is 1.8 mg for each kilogram of your body weight. if you have peripheral neuropathy, your doctor may lower your dose to 1.4 mg for each kilogram of your body weight. you will be given 6 treatment cycles of polivy in combination with two other medicines called rituximab and bendamustine. each cycle lasts 21 days. if you miss a dose of polivy if you miss an appointment, make another one straight away. for the treatment to be fully effective, it is very important not to miss a dose. if you stop receiving polivy do not stop treatment with polivy unless you have discussed this with your doctor. this is because stopping treatment may make your condition worse. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "polivy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "such treatments", "Type": "TREATMENT", "BeginOffset": 72, "EndOffset": 87}, {"Id": 0, "BeginOffset": 108, "EndOffset": 112, "Score": 0.8488064408302307, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 117, "EndOffset": 123}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 131}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 191}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 203, "EndOffset": 219}, {"Text": "1.8", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 251}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 276, "EndOffset": 292}, {"Id": 8, "BeginOffset": 306, "EndOffset": 327, "Score": 0.8660216927528381, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9184356331825256}], "Attributes": [{"Type": "DIRECTION", "Score": 0.41436123847961426, "RelationshipScore": 0.9973021745681763, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 306, "EndOffset": 316, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1.4", "Type": "NUMBER", "BeginOffset": 364, "EndOffset": 367}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 392, "EndOffset": 408}, {"Text": "6 treatment cycles", "Type": "TREATMENT", "BeginOffset": 428, "EndOffset": 446}, {"Text": "polivy", "Type": "TREATMENT", "BeginOffset": 450, "EndOffset": 456}, {"Text": "two other medicines", "Type": "TREATMENT", "BeginOffset": 477, "EndOffset": 496}, {"Id": 6, "BeginOffset": 504, "EndOffset": 513, "Score": 0.9994839429855347, "Text": "rituximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 518, "EndOffset": 530, "Score": 0.9995033740997314, "Text": "bendamustine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "21", "Type": "NUMBER", "BeginOffset": 549, "EndOffset": 551}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 664}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 866, "EndOffset": 875}, {"Text": "your condition", "Type": "PROBLEM", "BeginOffset": 885, "EndOffset": 899}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 955, "EndOffset": 968}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects have been reported with this medicine: serious side effects tell your doctor or nurse straight away if you notice any of the following serious side effects you may need urgent medical treatment. these may be new symptoms or a change in your current symptoms. fevers and chills rash/hives severe infections pneumonia (lung infection) herpes infection viral infections unusual bleeding or bruising under the skin memory loss, trouble speaking, difficulty walking or problems with your eyesight yellowing of skin or whites of your eyes other side effects tell your doctor or nurse if you notice any of the following side effects: very common (may affect more than 1 in 10 people) severe infections fever cough vomiting pneumonia (lung infection) diarrhoea or constipation feeling sick (nausea) abdominal (belly) pain feeling tired (anaemia) not feeling hungry loss of weight infusion-related reactions common cold dizziness 36 unusual sensations common (may affect up to 1 in 10 people) chills viral infections herpes infection problems walking inflammation of the lungs raised liver enzymes joint pain itchiness reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "polivy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 12, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9670907258987427, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7084231972694397}]}, {"Id": 13, "BeginOffset": 106, "EndOffset": 118, "Score": 0.8534625768661499, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.744263231754303}]}, {"Id": 14, "BeginOffset": 166, "EndOffset": 178, "Score": 0.9333168268203735, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7771685123443604}]}, {"Id": 15, "BeginOffset": 262, "EndOffset": 274, "Score": 0.9317449927330017, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.856320321559906}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 288, "EndOffset": 312}, {"Text": "new symptoms", "Type": "PROBLEM", "BeginOffset": 327, "EndOffset": 339}, {"Id": 16, "BeginOffset": 345, "EndOffset": 376, "Score": 0.9516319632530212, "Text": "change in your current symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9045189023017883}]}, {"Id": 17, "BeginOffset": 378, "EndOffset": 384, "Score": 0.9966381788253784, "Text": "fevers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9678438901901245}]}, {"Id": 18, "BeginOffset": 389, "EndOffset": 395, "Score": 0.990507960319519, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835900664329529}]}, {"Text": "hives severe infections pneumonia", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 434}, {"Text": "lung infection)", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 451}, {"Text": "herpes infection viral infections", "Type": "PROBLEM", "BeginOffset": 452, "EndOffset": 485}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 486, "EndOffset": 502}, {"Id": 27, "BeginOffset": 506, "EndOffset": 514, "Score": 0.9869297742843628, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8843599557876587}], "Attributes": [{"Type": "DIRECTION", "Score": 0.784042239189148, "RelationshipScore": 0.9999469518661499, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 515, "EndOffset": 520, "Text": "under", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin memory loss", "Type": "PROBLEM", "BeginOffset": 521, "EndOffset": 541}, {"Id": 29, "BeginOffset": 543, "EndOffset": 559, "Score": 0.954067051410675, "Text": "trouble speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9444120526313782}]}, {"Id": 30, "BeginOffset": 561, "EndOffset": 579, "Score": 0.9720598459243774, "Text": "difficulty walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8751472234725952}]}, {"Text": "your eyesight yellowing of skin", "Type": "PROBLEM", "BeginOffset": 597, "EndOffset": 628}, {"Id": 4, "BeginOffset": 647, "EndOffset": 651, "Score": 0.955183744430542, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 658, "EndOffset": 670, "Score": 0.803063690662384, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9050268530845642}]}, {"Id": 34, "BeginOffset": 732, "EndOffset": 744, "Score": 0.9104965925216675, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.878158450126648}]}, {"Id": 35, "BeginOffset": 763, "EndOffset": 769, "Score": 0.4029899835586548, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 780, "EndOffset": 781}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 785, "EndOffset": 787}, {"Text": "severe infections", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 813}, {"Text": "fever cough", "Type": "PROBLEM", "BeginOffset": 814, "EndOffset": 825}, {"Text": "vomiting pneumonia (lung infection)", "Type": "PROBLEM", "BeginOffset": 826, "EndOffset": 861}, {"Id": 42, "BeginOffset": 862, "EndOffset": 871, "Score": 0.992874264717102, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8317173719406128}]}, {"Text": "constipation feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 875, "EndOffset": 909}, {"Text": "abdominal (belly) pain", "Type": "PROBLEM", "BeginOffset": 910, "EndOffset": 932}, {"Id": 47, "BeginOffset": 933, "EndOffset": 946, "Score": 0.37349605560302734, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756492376327515}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 948, "EndOffset": 956}, {"Id": 49, "BeginOffset": 961, "EndOffset": 975, "Score": 0.7094760537147522, "Text": "feeling hungry", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9418160915374756}]}, {"Id": 50, "BeginOffset": 976, "EndOffset": 990, "Score": 0.946550190448761, "Text": "loss of weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5001809000968933}]}, {"Text": "related reactions", "Type": "PROBLEM", "BeginOffset": 1000, "EndOffset": 1017}, {"Text": "common cold dizziness", "Type": "PROBLEM", "BeginOffset": 1018, "EndOffset": 1039}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 1040, "EndOffset": 1042}, {"Text": "unusual sensations", "Type": "PROBLEM", "BeginOffset": 1043, "EndOffset": 1061}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1087, "EndOffset": 1088}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1092, "EndOffset": 1094}, {"Id": 53, "BeginOffset": 1103, "EndOffset": 1109, "Score": 0.9855877161026001, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817425012588501}]}, {"Text": "viral infections herpes infection", "Type": "PROBLEM", "BeginOffset": 1110, "EndOffset": 1143}, {"Text": "walking inflammation of the lungs", "Type": "PROBLEM", "BeginOffset": 1153, "EndOffset": 1186}, {"Text": "liver enzymes joint pain", "Type": "PROBLEM", "BeginOffset": 1194, "EndOffset": 1218}, {"Id": 59, "BeginOffset": 1219, "EndOffset": 1228, "Score": 0.9810371994972229, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8518546223640442}]}, {"Id": 60, "BeginOffset": 1242, "EndOffset": 1254, "Score": 0.7806390523910522, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.826058566570282}]}, {"Id": 61, "BeginOffset": 1270, "EndOffset": 1282, "Score": 0.892777681350708, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8228117227554321}]}, {"Id": 62, "BeginOffset": 1353, "EndOffset": 1365, "Score": 0.9463765621185303, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6957951784133911}]}, {"Id": 63, "BeginOffset": 1413, "EndOffset": 1425, "Score": 0.8415213823318481, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6975709795951843}]}, {"Id": 64, "BeginOffset": 1479, "EndOffset": 1490, "Score": 0.364986777305603, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6446782350540161}]}, {"Id": 65, "BeginOffset": 1504, "EndOffset": 1516, "Score": 0.8736611604690552, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7678539752960205}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1572, "EndOffset": 1585}]}, "Section_5": {"Title": "5. how to store polivy", "Section_Content": "polivy will be stored by the healthcare professionals at the hospital or clinic. the storage details are as follows keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the vial after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. keep the container in the outer carton in order to protect from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "polivy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 186, "EndOffset": 199}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 398, "EndOffset": 414}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what polivy contains the active substance is polatuzumab vedotin. polivy 30 mg: each vial contains 30 milligrams (mg) polatuzumab vedotin. polivy 140 mg: each vial contains 140 milligrams (mg) polatuzumab vedotin. after reconstitution each millilitre (ml) contains 20 mg polatuzumab vedotin. the other ingredients are: succinic acid, sodium hydroxide, sucrose, polysorbate 20. see section \"polivy contains sodium\". what polivy looks like and contents of the pack polivy powder for concentrate for solution for infusion is a white to slightly greyish-white cake provided in a glass vial. each pack of polivy consists of one vial.", "Entity_Recognition": [{"Text": "polivy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 64, "Score": 0.9818183779716492, "Text": "polatuzumab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8367241621017456, "RelationshipScore": 0.9348928928375244, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 73, "EndOffset": 78, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9868944883346558, "RelationshipScore": 0.9996529817581177, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 99, "EndOffset": 112, "Text": "30 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 66, "EndOffset": 72, "Score": 0.27813753485679626, "Text": "polivy", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8367241621017456, "RelationshipScore": 0.9993531107902527, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 73, "EndOffset": 78, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9868944883346558, "RelationshipScore": 0.9992809891700745, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 99, "EndOffset": 112, "Text": "30 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 73, "EndOffset": 75}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 99, "EndOffset": 101}, {"Id": 4, "BeginOffset": 118, "EndOffset": 137, "Score": 0.9902061820030212, "Text": "polatuzumab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9931325316429138, "RelationshipScore": 0.9960312247276306, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 173, "EndOffset": 187, "Text": "140 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 139, "EndOffset": 145, "Score": 0.12199598550796509, "Text": "polivy", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8629492521286011, "RelationshipScore": 0.999329686164856, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 146, "EndOffset": 152, "Text": "140 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9931325316429138, "RelationshipScore": 0.9974849224090576, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 173, "EndOffset": 187, "Text": "140 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 146, "EndOffset": 149}, {"Text": "140", "Type": "NUMBER", "BeginOffset": 173, "EndOffset": 176}, {"Id": 8, "BeginOffset": 193, "EndOffset": 212, "Score": 0.988303542137146, "Text": "polatuzumab vedotin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9931325316429138, "RelationshipScore": 0.926303505897522, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 173, "EndOffset": 187, "Text": "140 milligrams", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20 mg polatuzumab vedotin", "Type": "TREATMENT", "BeginOffset": 265, "EndOffset": 290}, {"Id": 11, "BeginOffset": 319, "EndOffset": 332, "Score": 0.9964398741722107, "Text": "succinic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9950017333030701, "RelationshipScore": 0.9988377690315247, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 265, "EndOffset": 270, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 334, "EndOffset": 350, "Score": 0.9996265172958374, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sucrose, polysorbate", "Type": "TREATMENT", "BeginOffset": 352, "EndOffset": 372}, {"Text": "20.", "Type": "NUMBER", "BeginOffset": 373, "EndOffset": 376}, {"Text": "the pack polivy powder", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 476}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 510, "EndOffset": 518}, {"Text": "a white to slightly greyish-white cake", "Type": "PROBLEM", "BeginOffset": 522, "EndOffset": 560}]}}