{"ID": "62A1562C10F7FBB38C5D41227240058C", "URL": "https://www.ema.europa.eu/documents/product-information/stalevo-epar-product-information_en.pdf", "Product_Name": "Stalevo", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 50 mg/12.5 mg/200 mg film-coated tablets\nStalevo 75 mg/18.75 mg/200 mg film-coated tablets\nStalevo 100 mg/25 mg/200 mg film-coated tablets\nStalevo 125 mg/31.25 mg/200 mg film-coated tablets\nStalevo 150 mg/37.5 mg/200 mg film-coated tablets\nStalevo 175 mg/43.75 mg/200 mg film-coated tablets\nStalevo 200 mg/50 mg/200 mg film-coated tablets \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\n50 mg/12.5 mg/200 mg\nEach tablet contains 50 mg of levodopa, 12.5 mg of carbidopa and 200 mg of entacapone.\n\nExcipient with known effect:\nEach tablet contains 1.2 mg of sucrose.\n\n75 mg/18.75 mg/200 mg\nEach tablet contains 75 mg of levodopa, 18.75 mg of carbidopa and 200 mg of entacapone.\n\nExcipient with known effect: \nEach tablet contains 1.4 mg of sucrose.\n\n100 mg/25 mg/200 mg \nEach tablet contains 100 mg of levodopa, 25 mg of carbidopa and 200 mg of entacapone.\n\nExcipient with known effect: \nEach tablet contains 1.6 mg of sucrose.\n\n125 mg/31.25 mg/200 mg\nEach tablet contains 125 mg of levodopa, 31.25 mg of carbidopa and 200 mg of entacapone.\n\nExcipient with known effect: \nEach tablet contains 1.6 mg of sucrose.\n\n150 mg/37.5 mg/200 mg\nEach tablet contains 150 mg of levodopa, 37.5 mg of carbidopa and 200 mg of entacapone.\n\nExcipient with known effect: \nEach tablet contains 1.9 mg of sucrose.\n\n175 mg/43.75 mg/200 mg\nEach tablet contains 175 mg of levodopa, 43.75 mg of carbidopa and 200 mg of entacapone.\n\nExcipient with known effect: \nEach tablet contains 1.89 mg of sucrose.\n\n200 mg/50 mg/200 mg\nEach tablet contains 200 mg of levodopa, 50 mg of carbidopa and 200 mg of entacapone.\n\nExcipient with known effect: \nEach tablet contains 2.3 mg of sucrose.\n\nFor the full list of excipients, see section 6.1.\n\n\n\n3\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet)\n\n50 mg/12.5 mg/200 mg\nBrownish or greyish red, round, convex, unscored film-coated tablets marked with ‘LCE 50’ on one \nside.\n\n75 mg/18.75 mg/200 mg\nLight brownish red, oval film-coated tablets marked with ‘LCE 75’ on one side.\n\n100 mg/25 mg/200 mg\nBrownish or greyish red, oval, unscored film-coated tablets marked with ‘LCE 100’ on one side.\n\n125 mg/31.25 mg/200 mg\nLight brownish red, oval film-coated tablets marked with ‘LCE 125’ on one side.\n\n150 mg/37.5 mg/200 mg\nBrownish or greyish red, elongated-ellipse shaped, unscored film-coated tablets marked with ‘LCE \n150’ on one side.\n\n175 mg/43.75 mg/200 mg\nLight brownish red, oval, unscored film-coated tablets marked with ‘LCE 175’ on one side.\n\n200 mg/50 mg/200 mg\nDark brownish red, oval, unscored film-coated tablets marked with ‘LCE 200’ on one side.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nStalevo is indicated for the treatment of adult patients with Parkinson’s disease and end-of-dose motor \nfluctuations not stabilised on levodopa/dopa decarboxylase (DDC) inhibitor treatment.\n\n4.2 Posology and method of administration\n\nPosology\n\nThe optimum daily dose must be determined by careful titration of levodopa in each patient. The daily \ndose should be preferably optimised using one of the seven available tablet strengths \n(50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg,\n150 mg/37.5 mg/200 mg, 175 mg/43.75 mg/200 mg or 200 mg/50 mg/200 mg \nlevodopa/carbidopa/entacapone). \n\nPatients should be instructed to take only one Stalevo tablet per dose administration. Patients \nreceiving less than 70-100 mg carbidopa a day are more likely to experience nausea and vomiting. \nWhile the experience with total daily dose greater than 200 mg carbidopa is limited, the maximum \nrecommended daily dose of entacapone is 2,000 mg and therefore the maximum dose is 10 tablets per \nday for the Stalevo strengths of 50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg \n100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg and 150 mg/37.5 mg/200 mg. Ten tablets of Stalevo \n150 mg/37.5 mg/200 mg equals 375 mg of carbidopa a day. According to this daily carbidopa dose, \nthe maximum recommended daily dose of Stalevo 175 mg/43.75 mg/200 mg is 8 tablets per day and \nStalevo 200 mg/50 mg/200 mg dose is 7 tablets per day.\n\n\n\n4\n\nUsually Stalevo is to be used in patients who are currently treated with corresponding doses of \nstandard release levodopa/DDC inhibitor and entacapone. \n\nHow to transfer patients taking levodopa/DDC inhibitor (carbidopa or benserazide) preparations and \nentacapone tablets to Stalevo \n\na. Patients who are currently treated with entacapone and with standard release levodopa/carbidopa in \ndoses equal to Stalevo tablet strengths can be directly transferred to corresponding Stalevo tablets. \nFor example, a patient taking one tablet of 50 mg/12.5 mg of levodopa/carbidopa with one tablet of \nentacapone 200 mg four times daily can take one 50 mg/12.5 mg/200 mg Stalevo tablet four times \ndaily in place of their usual levodopa/carbidopa and entacapone doses. \n\nb. When initiating Stalevo therapy for patients currently treated with entacapone and \nlevodopa/carbidopa in doses not equal to Stalevo tablets (50 mg/12.5 mg/200 mg or \n75 mg/18.75 mg/200 mg or 100 mg/25 mg/200 mg or 125 mg/31.25 mg/200 mg or \n150 mg/37.5 mg/200 mg or 175 mg/43.75 mg/200 mg or 200 mg/50 mg/200 mg), Stalevo dosing \nshould be carefully titrated for optimal clinical response. At the initiation, Stalevo should be adjusted \nto correspond as closely as possible to the total daily dose of levodopa currently used. \n\nc. When initiating Stalevo in patients currently treated with entacapone and levodopa/benserazide in a \nstandard release formulation, the dosing of levodopa/benserazide should be discontinued in the \nprevious night, and Stalevo should be started in the next morning. The starting dose of Stalevo should\nprovide either the same amount of levodopa or slightly (5-10%) more. \n\nHow to transfer patients not currently treated with entacapone to Stalevo\n\nInitiation of Stalevo may be considered at corresponding doses to current treatment in some patients \nwith Parkinson's disease and end-of-dose motor fluctuations, who are not stabilised on their current \nstandard release levodopa/DDC inhibitor treatment. However, a direct switch from levodopa/DDC \ninhibitor to Stalevo is not recommended for patients who have dyskinesias or whose daily levodopa \ndose is above 800 mg. In such patients it is advisable to introduce entacapone treatment as a separate \ntreatment (entacapone tablets) and adjust the levodopa dose if necessary, before switching to Stalevo.\n\nEntacapone enhances the effects of levodopa. It may therefore be necessary, particularly in patients \nwith dyskinesia, to reduce levodopa dose by 10-30% within the first days to first weeks after initiating \nStalevo treatment. The daily dose of levodopa can be reduced by extending the dosing intervals and/or \nby reducing the amount of levodopa per dose, according to the clinical condition of the patient. \n\nDose adjustment during the course of the treatment\n\nWhen more levodopa is required, an increase in the frequency of doses and/or the use of an alternative \nstrength of Stalevo should be considered, within the dose recommendations. \n\nWhen less levodopa is required, the total daily dose of Stalevo should be reduced either by decreasing \nthe frequency of administration by extending the time between doses, or by decreasing the strength of \nStalevo at an administration.\n\nIf other levodopa products are used concomitantly with a Stalevo tablet, the maximum dose \nrecommendations should be followed.\n\nDiscontinuation of Stalevo therapy: If Stalevo treatment (levodopa/carbidopa/entacapone) is \ndiscontinued and the patient is transferred to levodopa/DDC inhibitor therapy without entacapone, it \nis necessary to adjust the dosing of other antiparkinsonian treatments, especially levodopa, to achieve \na sufficient level of control of the parkinsonian symptoms.\n\n\n\n5\n\nPaediatric population: The safety and efficacy of Stalevo in children aged below 18 years have not \nbeen established. No data are available.\n\nElderly: No dose adjustment of Stalevo is required for elderly.\n\nHepatic impairment: It is advised that Stalevo should be administered cautiously to patients with mild \nto moderate hepatic impairment. Dose reduction may be needed (see section 5.2). For severe hepatic \nimpairment see section 4.3.\n\nRenal impairment: Renal impairment does not affect the pharmacokinetics of entacapone. No \nparticular studies are reported on the pharmacokinetics of levodopa and carbidopa in patients with \nrenal insufficiency, therefore Stalevo therapy should be administered cautiously to patients in severe \nrenal impairment including those receiving dialysis therapy (see section 5.2). \n\nMethod of administration\nEach tablet is to be taken orally either with or without food (see section 5.2). One tablet contains one \ntreatment dose and the tablet may only be administered as whole tablets.\n\n4.3 Contraindications\n\n- Hypersensitivity to the active substances or to any of the excipients listed in section 6.1.\n- Severe hepatic impairment.\n- Narrow-angle glaucoma.\n- Pheochromocytoma.\n- Coadministration of Stalevo with non-selective monoamine oxidase (MAO-A and MAO-B) \n\ninhibitors (e.g. phenelzine, tranylcypromine). \n- Coadministration with a selective MAO-A inhibitor and a selective MAO-B inhibitor (see \n\nsection 4.5). \n- A previous history of Neuroleptic Malignant Syndrome (NMS) and/or non-traumatic \n\nrhabdomyolysis.\n\n4.4 Special warnings and precautions for use \n\n- Stalevo is not recommended for the treatment of drug-induced extrapyramidal reactions.\n- Stalevo therapy should be administered cautiously to patients with ischemic heart disease, \n\nsevere cardiovascular or pulmonary disease, bronchial asthma, renal or endocrine disease, \nhistory of peptic ulcer disease or history of convulsions. \n\n- In patients with a history of myocardial infarction who have residual atrial nodal or ventricular \narrhythmias; cardiac function should be monitored with particular care during the period of \ninitial dose adjustments.\n\n- All patients treated with Stalevo should be monitored carefully for the development of mental \nchanges, depression with suicidal tendencies, and other serious antisocial behaviour. Patients \nwith past or current psychosis should be treated with caution.\n\n- Concomitant administration of antipsychotics with dopamine receptor-blocking properties, \nparticularly D2 receptor antagonists should be carried out with caution, and the patient carefully \nobserved for loss of antiparkinsonian effect or worsening of parkinsonian symptoms.\n\n- Patients with chronic wide-angle glaucoma may be treated with Stalevo with caution, provided \nthe intra-ocular pressure is well controlled and the patient is monitored carefully for changes in \nintra-ocular pressure.\n\n- Stalevo may induce orthostatic hypotension. Therefore Stalevo should be given cautiously to \npatients who are taking other medicinal products which may cause orthostatic hypotension.\n\n- Entacapone in association with levodopa has been associated with somnolence and episodes of \nsudden sleep onset in patients with Parkinson’s disease and caution should therefore be \nexercised when driving or operating machines (see section 4.7).\n\n- In clinical studies, dopaminergic adverse reactions, e.g. dyskinesia, were more common in \npatients who received entacapone and dopamine agonists (such as bromocriptine), selegiline or \n\n\n\n6\n\namantadine compared to those who received placebo with this combination. The doses of other \nantiparkinsonian medicinal products may need to be adjusted when Stalevo treatment is \nsubstituted for a patient currently not treated with entacapone.\n\n- Rhabdomyolysis secondary to severe dyskinesias or neuroleptic malignant syndrome (NMS) has \nbeen observed rarely in patients with Parkinson’s disease. Therefore, any abrupt dose reduction \nor withdrawal of levodopa should be carefully observed, particularly in patients who are also \nreceiving neuroleptics. NMS, including rhabdomyolysis and hyperthermia, is characterised by \nmotor symptoms (rigidity, myoclonus, tremor), mental status changes (e.g., agitation, \nconfusion, coma), hyperthermia, autonomic dysfunction (tachycardia, labile blood pressure) \nand elevated serum creatine phosphokinase. In individual cases, only some of these symptoms \nand/or findings may be evident. The early diagnosis is important for the appropriate \nmanagement of NMS. A syndrome resembling the neuroleptic malignant syndrome including \nmuscular rigidity, elevated body temperature, mental changes and increased serum creatine \nphosphokinase has been reported with the abrupt withdrawal of antiparkinsonian agents. \nNeither NMS nor rhabdomyolysis have been reported in association with entacapone treatment \nfrom controlled trials in which entacapone was discontinued abruptly. Since the introduction of \nentacapone into the market, isolated cases of NMS have been reported, especially following \nabrupt reduction or discontinuation of entacapone and other concomitant dopaminergic \nmedicinal products. When considered necessary, the replacement of Stalevo with levodopa and \nDDC inhibitor without entacapone or other dopaminergic treatment should proceed slowly and \nan increase in levodopa dose may be necessary.\n\n- If general anaesthesia is required, therapy with Stalevo may be continued for as long as the \npatient is permitted to take fluids and medicinal products by mouth. If therapy has to be stopped \ntemporarily, Stalevo may be restarted as soon as oral medicinal products can be taken at the \nsame daily dose as before. \n\n- Periodic evaluation of hepatic, haematopoietic, cardiovascular and renal function is \nrecommended during extended therapy with Stalevo.\n\n- For patients experiencing diarrhoea, a follow-up of weight is recommended in order to avoid \npotential excessive weight decrease. Prolonged or persistent diarrhoea appearing during use of\nentacapone may be a sign of colitis. In the event of prolonged or persistent diarrhoea, the drug \nshould be discontinued and appropriate medical therapy and investigations considered.\n\n- Patients should be regularly monitored for the development of impulse control disorders. \nPatients and carers should be made aware that behavioural symptoms of impulse control \ndisorders including pathological gambling, increased libido, hypersexuality, compulsive \nspending or buying, binge eating and compulsive eating can occur in patients treated with \ndopamine agonists and/or other dopaminergic treatments containing levodopa including\nStalevo. Review of treatment is recommended if such symptoms develop.\n\n- Dopamine Dysregulation Syndrome (DDS) is an addictive disorder resulting in excessive use of \nthe product seen in some patients treated with carbidopa/levodopa. Before initiation of \ntreatment, patients and caregivers should be warned of the potential risk of developing DDS \n(see also section 4.8).\n\n- For patients who experience progressive anorexia, asthenia and weight decrease within a \nrelatively short period of time, a general medical evaluation including liver function should be \nconsidered.\n\n- Levodopa/carbidopa may cause false positive result when a dipstick is used to test for urinary \nketone and this reaction is not altered by boiling the urine sample. The use of glucose oxidase \nmethods may give false negative results for glycosuria.\n\n- Stalevo contains sucrose, and therefore patients with rare hereditary problems of fructose \nintolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not \ntake this medicine.\n\n4.5 Interaction with other medicinal products and other forms of interaction \n\nOther antiparkinsonian medicinal products: To date there has been no indication of interactions that \nwould preclude concurrent use of standard antiparkinsonian medicinal products with Stalevo therapy. \nEntacapone in high doses may affect the absorption of carbidopa. However, no interaction with \n\n\n\n7\n\ncarbidopa has been observed with the recommended treatment schedule (200 mg of entacapone up to \n10 times daily). Interactions between entacapone and selegiline have been investigated in repeated \ndose studies in Parkinson's disease patients treated with levodopa/DDC inhibitor and no interaction \nwas observed. When used with Stalevo, the daily dose of selegiline should not exceed 10 mg.\n\nCaution should be exercised when the following active substances are administered concomitantly \nwith levodopa therapy.\n\nAntihypertensives: Symptomatic postural hypotension may occur when levodopa is added to the \ntreatment of patients already receiving antihypertensives. Dose adjustment of the antihypertensive \nagent may be required. \n\nAntidepressants: Rarely, reactions including hypertension and dyskinesia have been reported with the \nconcomitant use of tricyclic antidepressants and levodopa/carbidopa. Interactions between entacapone \nand imipramine and between entacapone and moclobemide have been investigated in single dose \nstudies in healthy volunteers. No pharmacodynamic interactions were observed. A significant number \nof Parkinson's disease patients have been treated with the combination of levodopa, carbidopa and \nentacapone with several active substances including MAO-A inhibitors, tricyclic antidepressants, \nnoradrenaline reuptake inhibitors such as desipramine, maprotiline and venlafaxine and medicinal \nproducts that are metabolised by COMT (e.g. catechol-structured compounds, paroxetine). No \npharmacodynamic interactions have been observed. However, caution should be exercised when these \nmedicinal products are used concomitantly with Stalevo (see sections 4.3 and 4.4).\n\nOther active substances: Dopamine receptor antagonists (e.g. some antipsychotics and antiemetics), \nphenytoin and papaverine may reduce the therapeutic effect of levodopa. Patients taking these \nmedicinal products with Stalevo should be carefully observed for loss of therapeutic response.\n\nDue to entacapone's affinity to cytochrome P450 2C9 in vitro (see section 5.2), Stalevo may \npotentially interfere with active substances whose metabolism is dependent on this isoenzyme, such as \nS-warfarin. However, in an interaction study with healthy volunteers, entacapone did not change the \nplasma levels of S-warfarin, while the AUC for R-warfarin increased on average by 18% [CI90 11-\n26%]. The INR values increased on average by 13% [CI90 6-19%]. Thus, a control of INR is \nrecommended when Stalevo is initiated for patients receiving warfarin.\n\nOther forms of interactions: Since levodopa competes with certain amino acids, the absorption of \nStalevo may be impaired in some patients on high protein diet.\n\nLevodopa and entacapone may form chelates with iron in the gastrointestinal tract. Therefore, Stalevo \nand iron preparations should be taken at least 2-3 hours apart (see section 4.8).\n\nIn vitro data: Entacapone binds to human albumin binding site II which also binds several other \nmedicinal products, including diazepam and ibuprofen. According to in vitro studies, significant \ndisplacement is not anticipated at therapeutic concentrations of the medicinal products. Accordingly, \nto date there has been no indication of such interactions.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no adequate data from the use of the combination of levodopa/carbidopa/entacapone in \npregnant women. Studies in animals have shown reproductive toxicity of the separate compounds (see \nsection 5.3). The potential risk for humans is unknown. Stalevo should not be used during pregnancy \nunless the benefits for the mother outweigh the possible risks to the foetus.\n\nBreast-feeding\nLevodopa is excreted in human breast milk. There is evidence that breast-feeding is suppressed during \ntreatment with levodopa. Carbidopa and entacapone were excreted in milk in animals but is not \n\n\n\n8\n\nknown whether they are excreted in human breast milk. The safety of levodopa, carbidopa or \nentacapone in the infant is not known. Women should not breast-feed during treatment with Stalevo.\n\nFertility \nNo adverse reactions on fertility were observed in preclinical studies with entacapone, carbidopa or \nlevodopa alone. Fertility studies in animals have not been conducted with the combination of \nentacapone, levodopa and carbidopa.\n\n4.7 Effects on ability to drive and use machines\n\nStalevo may have a major influence on the ability to drive and use machines. Levodopa, carbidopa \nand entacapone together may cause dizziness and symptomatic orthostatism. Therefore, caution \nshould be exercised when driving or using machines.\n\nPatients being treated with Stalevo and presenting with somnolence and/or sudden sleep onset \nepisodes must be instructed to refrain from driving or engaging in activities where impaired alertness \nmay put themselves or others at risk of serious injury or death (e.g. operating machines) until such \nrecurrent episodes have resolved (see section 4.4).\n\n4.8 Undesirable effects\n\na. Summary of the safety profile\n\nThe most frequently reported adverse reactions with Stalevo are dyskinesias occurring in \napproximately 19% of patients; gastrointestinal symptoms including nausea and diarrhoea occurring \nin approximately 15% and 12% of patients, respectively; muscle, musculoskeletal and connective \ntissue pain occurring in approximately 12% of patients; and harmless reddish-brown discolouration of \nurine (chromaturia) occurring in approximately 10% of patients. Serious events of gastrointestinal \nhaemorrhage (uncommon) and angioedema (rare) have been identified from the clinical trials with \nStalevo or entacapone combined with levodopa/DDC inhibitor. Serious hepatitis with mainly \ncholestatic features, rhabdomyolysis and neuroleptic malignant syndrome may occur with Stalevo \nalthough no cases have been identified from the clinical trial data. \n\nb. Tabulated list of adverse reactions\n\nThe following adverse reactions, listed in Table 1, have been accumulated both from a pooled data of \neleven double-blind clinical trials consisting of 3230 patients (1810 treated with Stalevo or \nentacapone combined with levodopa/DDC inhibitor, and 1420 treated with placebo combined with \nlevodopa/DDC inhibitor or cabergoline combined with levodopa/ DDC inhibitor), and from the post-\nmarketing data since the introduction of entacapone into the market for the combination use of \nentacapone with levodopa/DDC inhibitor. \n\nAdverse reactions are ranked under headings of frequency, the most frequent first, using the following \nconvention: Very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available \ndata, since no valid estimate can be derived from clinical trials or epidemiological studies).\n\nTable 1. Adverse reactions\n\nBlood and lymphatic system disorders\nCommon: Anaemia\nUncommon: Thrombocytopenia\n\nMetabolism and nutrition disorders\nCommon: Weight decreased*, decreased appetite*\n\n\n\n9\n\nPsychiatric disorders\nCommon: Depression, hallucination, confusional state*, abnormal dreams*, anxiety, \n\ninsomnia\nUncommon: Psychosis, agitation* \nNot known: Suicidal behaviour, Dopamine dysregulation syndrome\n\nNervous system disorders\nVery common: Dyskinesia*\nCommon: Parkinsonism aggravated (e.g. bradykinesia)*, tremor, on and off phenomenon, \n\ndystonia, mental impairment (e.g. memory impairment, dementia), somnolence, \ndizziness*, headache\n\nNot known: Neuroleptic malignant syndrome*\n\nEye disorders\nCommon: Blurred vision\n\nCardiac disorders\nCommon: Ischemic heart disease events other than myocardial infarction (e.g. angina\n\npectoris)**, irregular heart rhythm \nUncommon: Myocardial infarction**\n\nVascular disorders\nCommon: Orthostatic hypotension, hypertension\nUncommon: Gastrointestinal haemorrhage\n\nRespiratory, thoracic and mediastinal disorders\nCommon: Dyspnoea\n\nGastrointestinal disorders\nVery common: Diarrhoea*, nausea*\nCommon:    Constipation*, vomiting*, dyspepsia, abdominal pain and discomfort*, dry mouth*\nUncommon: Colitis*, dysphagia\n\nHepatobiliary disorders\nUncommon: Hepatic function test abnormal*\nNot known: Hepatitis with mainly cholestatic features (see section 4.4)*\n\nSkin and subcutaneous tissue disorders\nCommon: Rash*, hyperhidrosis\nUncommon: Discolourations other than urine (e.g. skin, nail, hair, sweat)*\nRare: Angioedema\nNot known: Urticaria*\n\nMusculoskeletal and connective tissue disorders\nVery common: Muscle, musculoskeletal and connective tissue pain*\nCommon: Muscle spasms, arthralgia\nNot known: Rhabdomyolysis*\n\nRenal and urinary disorders\nVery common: Chromaturia*\nCommon: Urinary tract infection\nUncommon: Urinary retention\n\nGeneral disorders and administration site conditions\nCommon:      Chest pain, peripheral oedema, fall, gait disturbance, asthenia, fatigue\nUncommon: Malaise\n\n\n\n10\n\n*Adverse reactions that are mainly attributable to entacapone or are more frequent (by the frequency\ndifference of at least 1% in the clinical trial data) with entacapone than levodopa/DDC inhibitor \nalone. See section c.\n\n**The incidence rates of myocardial infarction and other ischemic heart disease events (0.43% and \n1.54%, respectively) are derived from an analysis of 13 double-blind studies involving 2082 patients \nwith end-of-dose motor fluctuations receiving entacapone.\n\nc. Description of selected adverse reactions\n\nAdverse reactions that are mainly attributable to entacapone or are more frequent with entacapone \nthan levodopa/DDC inhibitor alone are indicated with an asterisk in Table 1, section 4.8b. Some of \nthese adverse reactions relate to the increased dopaminergic activity (e.g. dyskinesia, nausea and \nvomiting) and occur most commonly at the beginning of the treatment. Reduction of levodopa dose \ndecreases the severity and frequency of these dopaminergic reactions. Few adverse reactions are \nknown to be directly attributable to the active substance entacapone including diarrhoea and reddish-\nbrown discolouration of urine. Entacapone may in some cases cause also discolouration of e.g. skin, \nnail, hair and sweat. Other adverse reactions with an asterisk in Table 1, section 4.8b are marked \nbased on either their more frequent occurring (by the frequency difference of at least 1%) in the \nclinical trial data with entacapone than levodopa/DDCI alone or the individual case safety reports\nreceived after the introduction of entacapone into the market.\n\nConvulsions have occurred rarely with levodopa/carbidopa; however a causal relationship to \nlevodopa/carbidopa therapy has not been established.\n\nImpulse control disorders: Pathological gambling, increased libido, hypersexuality, compulsive \nspending or buying, binge eating and compulsive eating can occur in patients treated with dopamine \nagonists and/or other dopaminergic treatments containing levodopa including Stalevo (see section \n4.4).\n\nDopamine Dysregulation Syndrome (DDS) is an addictive disorder seen in some patients treated with \ncarbidopa/levodopa. Affected patients show a compulsive pattern of dopaminergic drug misuse above\ndoses adequate to control motor symptoms, which may in some cases result in severe dyskinesias (see \nalso section 4.4).\n\nEntacapone in association with levodopa has been associated with isolated cases of excessive daytime \nsomnolence and sudden sleep onset episodes.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nThe post-marketing data includes isolated cases of overdose in which the reported highest daily doses \nof levodopa and entacapone have been at least 10,000 mg and 40,000 mg, respectively. The acute \nsymptoms and signs in these cases of overdose included agitation, confusional state, coma, \nbradycardia, ventricular tachycardia, Cheyne-Stokes respiration, discolourations of skin, tongue and \nconjunctiva, and chromaturia. Management of acute overdose with Stalevo therapy is similar to acute \noverdose with levodopa. Pyridoxine, however, is not effective in reversing the actions of Stalevo. \nHospitalisation is advised and general supportive measures should be employed with immediate \ngastric lavage and repeated doses of charcoal over time. This may hasten the elimination of \nentacapone in particular by decreasing its absorption/reabsorption from the GI tract. The adequacy of \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11\n\nthe respiratory, circulatory and renal systems should be carefully monitored and appropriate \nsupportive measures employed. ECG monitoring should be started and the patient carefully monitored \nfor the possible development of arrhythmias. If required, appropriate anti-arrhythmic therapy should \nbe given. The possibility that the patient has taken other active substances in addition to Stalevo \nshould be taken into consideration. The value of dialysis in the treatment of overdose is not known.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: anti-parkinson drugs, dopa and dopa derivatives, ATC code: N04BA03\n\nAccording to the current understanding, the symptoms of Parkinson’s disease are related to depletion \nof dopamine in the corpus striatum. Dopamine does not cross the blood-brain barrier. Levodopa, the \nprecursor of dopamine, crosses the blood brain barrier and relieves the symptoms of the disease. As \nlevodopa is extensively metabolised in the periphery, only a small portion of a given dose reaches the \ncentral nervous system when levodopa is administered without metabolic enzyme inhibitors. \n\nCarbidopa and benserazide are peripheral DDC inhibitors which reduce the peripheral metabolism of \nlevodopa to dopamine, and thus, more levodopa is available to the brain. When decarboxylation of \nlevodopa is reduced with the co-administration of a DDC inhibitor, a lower dose of levodopa can be \nused and the incidence of adverse reactions such as nausea is reduced.\n\nWith inhibition of the decarboxylase by a DDC inhibitor, catechol-O-methyltransferase (COMT) \nbecomes the major peripheral metabolic pathway catalyzing the conversion of levodopa to 3-O-\nmethyldopa (3-OMD), a potentially harmful metabolite of levodopa. Entacapone is a reversible, \nspecific and mainly peripherally acting COMT inhibitor designed for concomitant administration with \nlevodopa. Entacapone slows the clearance of levodopa from the bloodstream resulting in an increased \narea under the curve (AUC) in the pharmacokinetic profile of levodopa. Consequently the clinical \nresponse to each dose of levodopa is enhanced and prolonged.\n\nThe evidence of the therapeutic effects of Stalevo is based on two phase III double-blind studies, in \nwhich 376 Parkinson’s disease patients with end-of-dose motor fluctuations received either \nentacapone or placebo with each levodopa/DDC inhibitor dose. Daily ON time with and without \nentacapone was recorded in home-diaries by patients. In the first study, entacapone increased the \nmean daily ON time by 1 h 20 min (CI 95% 45 min, 1 h 56 min) from baseline. This corresponded to an \n8.3% increase in the proportion of daily ON time. Correspondingly, the decrease in daily OFF time \nwas 24% in the entacapone group and 0% in the placebo group. In the second study, the mean \nproportion of daily ON time increased by 4.5% (CI95% 0.93%, 7.97%) from baseline. This is translated \nto a mean increase of 35 min in the daily ON time. Correspondingly, the daily OFF time decreased by \n18% on entacapone and by 5% on placebo. Because the effects of Stalevo tablets are equivalent with \nentacapone 200 mg tablet administered concomitantly with the commercially available standard \nrelease carbidopa/levodopa preparations in corresponding doses these results are applicable to \ndescribe the effects of Stalevo as well.\n\n5.2 Pharmacokinetic properties\n\nGeneral characteristics of the active substances\n\nAbsorption/distribution: There are substantial inter- and intra-individual variations in the absorption \nof levodopa, carbidopa and entacapone. Both levodopa and entacapone are rapidly absorbed and \neliminated. Carbidopa is absorbed and eliminated slightly slower compared with levodopa. When \ngiven separately without the two other active substances, the bioavailability for levodopa is 15-33%, \nfor carbidopa 40-70% and for entacapone 35% after a 200 mg oral dose. Meals rich in large neutral \namino acids may delay and reduce the absorption of levodopa. Food does not significantly affect the \n\n\n\n12\n\nabsorption of entacapone. The distribution volume of both levodopa (Vd 0.36-1.6 l/kg) and \nentacapone (Vdss 0.27 l/kg) is moderately small while no data for carbidopa are available.\n\nLevodopa is bound to plasma protein only to a minor extent of about 10-30% and carbidopa is bound \napproximately 36%, while entacapone is extensively bound to plasma proteins (about 98%) –mainly to \nserum albumin. At therapeutic concentrations, entacapone does not displace other extensively bound \nactive substances (e.g. warfarin, salicylic acid, phenylbutazone, or diazepam), nor is it displaced to any \nsignificant extent by any of these substances at therapeutic or higher concentrations.\n\nBiotransformation and elimination: Levodopa is extensively metabolised to various metabolites: \ndecarboxylation by dopa decarboxylase (DDC) and O-methylation by catechol-O-methyltransferase \n(COMT) being the most important pathways.\n\nCarbidopa is metabolized to two main metabolites which are excreted in the urine as glucuronides and \nunconjugated compounds. Unchanged carbidopa accounts for 30% of the total urinary excretion.\n\nEntacapone is almost completely metabolized prior to excretion via urine (10 to 20%) and bile/faeces\n(80 to 90%). The main metabolic pathway is glucuronidation of entacapone and its active metabolite, \nthe cis-isomer, which accounts for about 5% of plasma total amount.\n\nTotal clearance for levodopa is in the range of 0.55-1.38 l/kg/h and for entacapone is in the range of \n0.70 l/kg/h. The elimination-half life is (t1/2) is 0.6-1.3 hours for levodopa, 2-3 hours for carbidopa and\n0.4-0.7 hours for entacapone, each given separately.\n\nDue to short elimination half-lives, no true accumulation of levodopa or entacapone occurs on \nrepeated administration.\n\nData from in vitro studies using human liver microsomal preparations indicate that entacapone \ninhibits cytochrome P450 2C9 (IC50 ~ 4 µM). Entacapone showed little or no inhibition of other \ntypes of P450 isoenzymes (CYP1A2, CYP2A6, CYP2D6, CYP2E1, CYP3A and CYP2C19); see \nsection 4.5.\n\nCharacteristics in patients\n\nElderly: When given without carbidopa and entacapone, the absorption of levodopa is greater and \nelimination is slower in elderly than in young people. However, after combination of carbidopa with \nlevodopa, the absorption of levodopa is similar between the elderly and the young people, but the \nAUC is still 1.5 fold greater in the elderly due to decreased DDC activity and lower clearance by \naging. There are no significant differences in the AUC of carbidopa or entacapone between younger \n(45–64 years) and elderly (65–75 years).\n\nGender: Bioavailability of levodopa is significantly higher in women than in men. In the \npharmacokinetic studies with Stalevo the bioavailability of levodopa is higher in women than in men, \nprimarily due to the difference in body weight, while there is no gender difference with carbidopa and \nentacapone.\n\nHepatic impairment: The metabolism of entacapone is slowed in patients with mild to moderate \nhepatic impairment (Child-Pugh Class A and B) leading to an increased plasma concentration of \nentacapone both in the absorption and elimination phases (see sections 4.2 and 4.3). No particular \nstudies on the pharmacokinetics of carbidopa and levodopa in patients with hepatic impairment are \nreported, however, it is advised that Stalevo should be administered cautiously to patients with mild or \nmoderate hepatic impairment. \n\nRenal impairment: Renal impairment does not affect the pharmacokinetics of entacapone. No \nparticular studies are reported on the pharmacokinetics of levodopa and carbidopa in patients with \nrenal impairment. However, a longer dosing interval of Stalevo may be considered for patients who \n\n\n\n13\n\nare receiving dialysis therapy (see section 4.2).\n\n5.3 Preclinical safety data\n\nPreclinical data of levodopa, carbidopa and entacapone, tested alone or in combination, revealed no \nspecial hazard for humans based on conventional studies of safety pharmacology, repeated dose \ntoxicity, genotoxicity, and carcinogenic potential. In repeated dose toxicity studies with entacapone, \nanaemia most likely due to iron chelating properties of entacapone was observed. Regarding \nreproduction toxicity of entacapone, decreased foetal weight and a slightly delayed bone development \nwere noticed in rabbits treated at systemic exposure levels in the therapeutic range. Both levodopa and \ncombinations of carbidopa and levodopa have caused visceral and skeletal malformations in rabbits. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core:\nCroscarmellose sodium\nMagnesium stearate\nMaize starch\nMannitol (E421)\nPovidone K 30 (E1201) \n\nFilm-coating of 50/12.5/200 mg, 100/25/200 mg and 150/37.5/200 mg:\nGlycerol (85 per cent) (E422)\nHypromellose\nMagnesium stearate\nPolysorbate 80\nRed iron oxide (E172)\nSucrose\nTitanium dioxide (E171)\nYellow iron oxide (E172)\n\nFilm-coating of 75/18.75/200 mg, 125/31.25/200 mg, 175/43.75/200 mg and 200/50/200 mg:\nGlycerol (85 per cent) (E422)\nHypromellose\nMagnesium stearate\nPolysorbate 80\nRed iron oxide (E172)\nSucrose\nTitanium dioxide (E171)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n3 years.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\n\n\n14\n\nHDPE bottle with a child resistant PP-closure.\n\nPack sizes of 50/12.5/200 mg, 100/25/200 mg and 150/37.5/200 mg:\n10, 30, 100, 130, 175 and 250 tablets.\n\nPack sizes of 75/18.75/200 mg, 125/31.25/200 mg, 175/43.75/200 mg and 200/50/200 mg:\n10, 30, 100, 130 and 175 tablets.\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\n8. MARKETING AUTHORISATION NUMBERS \n\n50 mg/12.5 mg/200 mg\nEU/1/03/260/001-004\nEU/1/03/260/013\nEU/1/03/260/016\n\n75 mg/18.75 mg/200 mg\nEU/1/03/260/024-028\n\n100 mg/25 mg/200 mg\nEU/1/03/260/005-008\nEU/1/03/260/014\nEU/1/03/260/017\n\n125 mg/31.25 mg/200 mg\nEU/1/03/260/029-033\n\n150 mg/37.5 mg/200 mg\nEU/1/03/260/009-012\nEU/1/03/260/015\nEU/1/03/260/018\n\n175 mg/43.75 mg/200 mg\nEU/1/03/260/034-038\n\n200 mg/50 mg/200 mg\nEU/1/03/260/019-023\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\n\n\n15\n\nDate of first authorisation: 17 October 2003\nDate of latest renewal: 17 October 2008\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of European Medicines \nAgency http://www.ema.europa.eu\n\nhttp://www.ema.europa.eu/\n\n\n16\n\nANNEX II\n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n17\n\nA MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer responsible for batch release\n\nOrion Corporation \nOrionintie 1 \nFI-02200 Espoo\nFinland\n\nB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n Periodic Safety Update Reports \n\nThe requirements for submission of periodic safety update reports for this medicinal product \nare set out in the list of Union reference dates (EURD list) provided for under Article 107c(7) \nof Directive 2001/83/EC and any subsequent updates published on the European medicines web \nportal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n Risk Management Plan (RMP)\n\nNot applicable.\n\n\n\n18\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n19\n\nA. LABELLING\n\n\n\n20\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBOTTLE LABEL AND OUTER CARTON TEXT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 50 mg/12.5 mg/200 mg film-coated tablets \nlevodopa/carbidopa/entacapone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 50 mg of levodopa, 12.5 mg of carbidopa and 200 mg of entacapone.\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nCarton\n10 film-coated tablets\n30 film-coated tablets\n100 film-coated tablets\n130 film-coated tablets\n175 film-coated tablets\n250 film-coated tablets\n\nLabel\n10 tablets\n30 tablets\n100 tablets\n130 tablets\n175 tablets\n250 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n21\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nCarton\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nLabel\nOrion Corporation\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/03/260/001  10 film-coated tablets\nEU/1/03/260/002  30 film-coated tablets\nEU/1/03/260/003  100 film-coated tablets\nEU/1/03/260/004  250 film-coated tablets\nEU/1/03/260/013  175 film-coated tablets\nEU/1/03/260/016  130 film-coated tablets\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nstalevo 50/12.5/200 mg [carton only]\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n\n\n22\n\n2D barcode carrying the unique identifier included [carton only]\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n[carton only]:\n\nPC: {number}\nSN: {number}\n< NN: {number} >\n\n\n\n23\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBOTTLE LABEL AND OUTER CARTON TEXT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 75 mg/18.75 mg/200 mg film-coated tablets\nlevodopa/carbidopa/entacapone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 75 mg of levodopa, 18.75 mg of carbidopa and 200 mg of \nentacapone.\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nCarton\n10 film-coated tablets\n30 film-coated tablets\n100 film-coated tablets\n130 film-coated tablets\n175 film-coated tablets\n\nLabel\n10 tablets\n30 tablets\n100 tablets\n130 tablets\n175 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n24\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nCarton\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nLabel\nOrion Corporation\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/03/260/024  10 film-coated tablets\nEU/1/03/260/025  30 film-coated tablets\nEU/1/03/260/026  100 film-coated tablets\nEU/1/03/260/027  130 film-coated tablets\nEU/1/03/260/028  175 film-coated tablets\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nstalevo 75/18.75/200 mg [carton only]\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included [carton only]\n\n\n\n25\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n[carton only]:\n\nPC: {number}\nSN: {number}\n< NN: {number} >\n\n\n\n26\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBOTTLE LABEL AND OUTER CARTON TEXT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 100 mg/25 mg/200 mg film-coated tablets \nlevodopa/carbidopa/entacapone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 100 mg of levodopa, 25 mg of carbidopa and 200 mg of entacapone.\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nCarton\n10 film-coated tablets\n30 film-coated tablets\n100 film-coated tablets\n130 film-coated tablets\n175 film-coated tablets\n250 film-coated tablets\n\nLabel\n10 tablets\n30 tablets\n100 tablets\n130 tablets\n175 tablets\n250 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n27\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nCarton\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nLabel\nOrion Corporation\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/03/260/005  10 film-coated tablets\nEU/1/03/260/006  30 film-coated tablets\nEU/1/03/260/007  100 film-coated tablets\nEU/1/03/260/008  250 film-coated tablets\nEU/1/03/260/014  175 film-coated tablets\nEU/1/03/260/017  130 film-coated tablets\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nstalevo 100/25/200 mg [carton only]\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n\n\n28\n\n2D barcode carrying the unique identifier included [carton only]\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n[carton only]:\n\nPC: {number}\nSN: {number}\n< NN: {number} >\n\n\n\n29\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBOTTLE LABEL AND OUTER CARTON TEXT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 125 mg/31.25 mg/200 mg film-coated tablets\nlevodopa/carbidopa/entacapone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 125 mg of levodopa, 31.25 mg of carbidopa and 200 mg of \nentacapone.\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nCarton\n10 film-coated tablets\n30 film-coated tablets\n100 film-coated tablets\n130 film-coated tablets\n175 film-coated tablets\n\nLabel\n10 tablets\n30 tablets\n100 tablets\n130 tablets\n175 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n30\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nCarton\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nLabel\nOrion Corporation\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/03/260/029 10 film-coated tablets\nEU/1/03/260/030 30 film-coated tablets\nEU/1/03/260/031 100 film-coated tablets\nEU/1/03/260/032 130 film-coated tablets\nEU/1/03/260/033 175 film-coated tablets\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nstalevo 125/31.25/200 mg [carton only]\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included [carton only]\n\n\n\n31\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n[carton only]:\n\nPC: {number}\nSN: {number}\n< NN: {number} >\n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBOTTLE LABEL AND OUTER CARTON TEXT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 150 mg/37.5 mg/200 mg film-coated tablets \nlevodopa/carbidopa/entacapone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 150 mg of levodopa, 37.5 mg of carbidopa and 200 mg of \nentacapone.\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nCarton\n10 film-coated tablets\n30 film-coated tablets\n100 film-coated tablets\n130 film-coated tablets\n175 film-coated tablets\n250 film-coated tablets\n\nLabel\n10 tablets\n30 tablets\n100 tablets\n130 tablets\n175 tablets\n250 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use. \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n\n\n33\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nCarton\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nLabel\nOrion Corporation\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/03/260/009  10 film-coated tablets\nEU/1/03/260/010  30 film-coated tablets\nEU/1/03/260/011  100 film-coated tablets\nEU/1/03/260/012  250 film-coated tablets\nEU/1/03/260/015  175 film-coated tablets\nEU/1/03/260/018  130 film-coated tablets\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nstalevo 150/37.5/200 mg [carton only]\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n\n\n34\n\n2D barcode carrying the unique identifier included [carton only]\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n[carton only]:\n\nPC: {number}\nSN: {number}\n< NN: {number} >\n\n\n\n35\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBOTTLE LABEL AND OUTER CARTON TEXT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 175 mg/43.75 mg/200 mg film-coated tablets\nlevodopa/carbidopa/entacapone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 175 mg of levodopa, 43.75 mg of carbidopa and 200 mg of \nentacapone.\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nCarton\n10 film-coated tablets\n30 film-coated tablets\n100 film-coated tablets\n130 film-coated tablets\n175 film-coated tablets\n\nLabel\n10 tablets\n30 tablets\n100 tablets\n130 tablets\n175 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n36\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nCarton\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nLabel\nOrion Corporation\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/03/260/034 10 film-coated tablets\nEU/1/03/260/035 30 film-coated tablets\nEU/1/03/260/036 100 film-coated tablets\nEU/1/03/260/037 130 film-coated tablets\nEU/1/03/260/038 175 film-coated tablets\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nstalevo 175/43.75/200 mg [carton only]\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included [carton only]\n\n\n\n37\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n[carton only]:\n\nPC: {number}\nSN: {number}\n< NN: {number} >\n\n\n\n38\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING\n\nBOTTLE LABEL AND OUTER CARTON TEXT\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nStalevo 200 mg/50 mg/200 mg film-coated tablets\nlevodopa/carbidopa/entacapone\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 200 mg of levodopa, 50 mg of carbidopa and 200 mg of entacapone.\n\n3. LIST OF EXCIPIENTS\n\nContains sucrose. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nCarton\n10 film-coated tablets\n30 film-coated tablets\n100 film-coated tablets\n130 film-coated tablets\n175 film-coated tablets\n\nLabel\n10 tablets\n30 tablets\n100 tablets\n130 tablets\n175 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n\n\n39\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nCarton\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nLabel\nOrion Corporation\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/03/260/019  10 film-coated tablets\nEU/1/03/260/020  30 film-coated tablets\nEU/1/03/260/021  100 film-coated tablets\nEU/1/03/260/022  130 film-coated tablets\nEU/1/03/260/023  175 film-coated tablets\n\n13. BATCH NUMBER\n\nBatch\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nstalevo 200/50/200 mg [carton only]\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included [carton only]\n\n\n\n40\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n[carton only]:\n\nPC: {number}\nSN: {number}\n< NN: {number} >\n\n\n\n41\n\nB. PACKAGE LEAFLET\n\n\n\n42\n\nPackage leaflet: Information for the user\n\nStalevo 50 mg/12.5 mg/200 mg film-coated tablets\nLevodopa/carbidopa/entacapone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Stalevo is and what it is used for\n2. What you need to know before you take Stalevo\n3. How to take Stalevo\n4. Possible side effects\n5 How to store Stalevo\n6. Contents of the pack and other information\n\n1. What Stalevo is and what it is used for\n\nStalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated \ntablet. Stalevo is used for the treatment of Parkinson’s disease. \n\nParkinson’s disease is caused by low levels of a substance called dopamine in the brain. Levodopa \nincreases the amount of dopamine and hence reduces the symptoms of Parkinson’s disease. Carbidopa \nand entacapone improve the antiparkinson effects of levodopa. \n\n2. What you need to know before you take Stalevo\n\nDo not take Stalevo if you:\n\n- are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this \nmedicine (listed in section 6)\n\n- have narrow-angle glaucoma (an eye disorder)\n- have a tumour of the adrenal gland\n- are taking certain medicines for treating depression (combinations of selective MAO-A and \n\nMAO-B inhibitors, or non-selective MAO-inhibitors)\n- have ever had neuroleptic malignant syndrome (NMS – this is a rare reaction to medicines used \n\nto treat severe mental disorders)\n- have ever had non-traumatic rhabdomyolysis (a rare muscle disorder)\n- have a severe liver disease. \n\nWarnings and precautions \n\nTalk to your doctor or pharmacist before taking Stalevo if you have or have ever had:\n- a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood \n\nvessels\n- asthma or any other disease of the lungs\n- a liver problem, because your dose may need to be adjusted\n- kidney or hormone-related diseases\n\n\n\n43\n\n- stomach ulcers or convulsions\n- if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation \n\nof the colon\n- any form of severe mental disorder like psychosis\n- chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in \n\nyour eyes may need to be monitored.\n\nConsult your doctor if you are currently taking:\n- antipsychotics (medicines used to treat psychosis)\n- a medicine which may cause low blood pressure when rising from a chair or bed. You should \n\nbe aware that Stalevo may make these reactions worse.\n\nConsult your doctor if during the treatment with Stalevo you:\n- notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, \n\nconfusion, fever, rapid pulse, or wide fluctuations in your blood pressure. If any of this \nhappens, contact your doctor immediately\n\n- feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour\n- find yourself suddenly falling asleep, or if you feel very drowsy. If this happens, you should not \n\ndrive or use any tools or machines (see also section 'Driving and using machines')\n- notice that uncontrolled movements begin or get worse after you started to take Stalevo. If this \n\nhappens, your doctor may need to change the dose of your antiparkinson medicine \n- experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially \n\nexcessive weight loss\n- experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a \n\nrelatively short period of time. If this happens, a general medical evaluation including liver \nfunction should be considered\n\n- feel the need to stop using Stalevo, see section 'If you stop taking Stalevo'.\n\nTell your doctor if you or your family/carer notices you are developing addiction-like symptoms \nleading to craving for large doses of Stalevo and other medicines used to treat Parkinson’s disease.\n\nTell your doctor if you or your family/carer notices you are developing urges or cravings to behave in \nways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain \nactivities that could harm yourself or others. These behaviours are called impulse control disorders \nand can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a \npreoccupation with an increase in sexual thoughts or feelings. Your doctor may need to review your \ntreatments.\n\nYour doctor may take some regular laboratory tests during a long term treatment with Stalevo.\n\nIf you must undergo surgery, please tell your doctor that you are using Stalevo.\n\nStalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary \nmovements, shaking, muscle rigidity and muscle contractions) caused by other medicines.\n\nChildren and adolescents\n\nExperience with Stalevo in patients under 18 years is limited. Therefore, the use of Stalevo in children\nor adolescents is not recommended.\n\nOther medicines and Stalevo\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\n\n\n44\n\nDo not take Stalevo if you are taking certain medicines for treating depression (combinations of \nselective MAO-A and MAO-B inhibitors, or non-selective MAO inhibitors).\n\nStalevo may increase the effects and side effects of certain medicines. These include: \n- medicines used to treat depression such as moclobemide, amitriptyline, desipramine, \n\nmaprotiline, venlafaxine and paroxetine \n- rimiterole and isoprenaline, used to treat respiratory diseases\n- adrenaline, used for severe allergic reactions\n- noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure\n- alpha-methyldopa, used to treat high blood pressure \n- apomorphine, which is used to treat Parkinson’s disease.\n\nThe effects of Stalevo may be weakened by certain medicines. These include: \n- dopamine antagonists used to treat mental disorders, nausea and vomiting\n- phenytoin, used to prevent convulsions \n- papaverine used to relax the muscles.\n\nStalevo may make it harder for you to digest iron. Therefore, do not take Stalevo and iron \nsupplements at the same time. After taking one of them, wait at least 2 to 3 hours before taking the \nother.\n\nStalevo with food and drink\n\nStalevo may be taken with or without food. For some patients, Stalevo may not be well absorbed if it \nis taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and \nnuts). Consult your doctor if you think this applies to you.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nYou should not breast-feed during treatment with Stalevo.\n\nDriving and using machines\n\nStalevo may lower your blood pressure, which may make you feel light-headed or dizzy. Therefore, \nbe particularly careful when you drive or when you use any tools or machines.\n\nIf you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel \nfully awake again before driving or doing anything else that requires you to be alert. Otherwise, you \nmay put yourself and others at risk of serious injury or death.\n\nStalevo contains sucrose\n\nStalevo contains sucrose (1.2 mg/tablet). If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Stalevo\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nFor adults and elderly:\n- Your doctor will tell you exactly how many tablets of Stalevo to take each day. \n\n\n\n45\n\n- The tablets are not intended to be split or broken into smaller pieces.\n- You should take only one tablet each time.\n- Depending on how you respond to treatment, your doctor may suggest a higher or lower dose. \n- If you are taking Stalevo 50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg, \n\n100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg or 150 mg/37.5 mg/200 mg tablets, do not \ntake more than 10 tablets per day.\n\nTalk to your doctor or pharmacist if you think the effect of Stalevo is too strong or too weak, or if you \nexperience possible side effects.\n\nTo open the bottle for the first time: open the closure, \nand then press with your thumb on the seal until it \nbreaks. See picture 1.\n\nPicture 1\n\nIf you take more Stalevo than you should\n\nIf you have accidentally taken more Stalevo tablets than you should, talk to your doctor or pharmacist \nimmediately. In case of an overdose you may feel confused or agitated, your heart rate may be slower \nor faster than normal or the colour of your skin, tongue, eyes or urine may change.\n\nIf you forget to take Stalevo\n\nDo not take a double dose to make up for a forgotten tablet.\n\nIf it is more than 1 hour until your next dose: \nTake one tablet as soon as you remember, and the next tablet at the normal time. \n\nIf it is less than 1 hour until your next dose: \nTake a tablet as soon as you remember, wait 1 hour, then take another tablet. After that carry on as \nnormal. \n\nAlways leave at least an hour between Stalevo tablets, to avoid possible side effects.\n\nIf you stop taking Stalevo \n\nDo not stop taking Stalevo unless your doctor tells you to. In such a case your doctor may need to \nadjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your \nsymptoms. If you suddenly stop taking Stalevo and other antiparkinsonian medicines it may result in \nunwanted side effects. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Many of \nthe side effects can be relieved by adjusting the dose. \n\nIf you during the treatment with Stalevo experience the following symptoms, contact your doctor \nimmediately: \n- Your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid \n\npulse, or wide fluctuations in your blood pressure. These can be symptoms of neuroleptic \nmalignant syndrome (NMS, a rare severe reaction to medicines used to treat disorders of the \ncentral nervous system) or rhabdomyolysis (a rare severe muscle disorder).\n\n\n\n46\n\n- Allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, \nlips, tongue or throat. This may cause difficulties in breathing or swallowing.\n\nVery common (may affect more than 1 in 10 people)\n- uncontrolled movements (dyskinesias)\n- feeling sick (nausea)\n- harmless reddish-brown discolouration of urine\n- muscle pain\n- diarrhoea\n\nCommon (may affect up to 1 in 10 people)\n- light-headedness or fainting due to low blood pressure, high blood pressure\n- worsening of Parkinson`s symptoms, dizziness, drowsiness\n- vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation\n- inability to sleep, hallucinations, confusion, abnormal dreams (including nightmares), tiredness\n- mental changes – including problems with memory, anxiety and depression (possibly with \n\nthoughts of suicide) \n- heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm\n- more frequent falling \n- shortness of breath \n- increased sweating, rashes\n- muscle cramps, swelling of legs\n- blurred vision  \n- anaemia\n- decreased appetite, decreased weight\n- headache, joint pain\n- urinary tract infection\n\nUncommon (may affect up to 1 in 100 people)\n- heart attack\n- bleeding in the gut\n- changes in the blood cell count which may result in bleeding, abnormal liver function tests\n- convulsions\n- feeling agitated\n- psychotic symptoms \n- colitis (inflammation of the colon) \n- discolourations other than urine (e.g. skin, nail, hair, sweat)\n- swallowing difficulties\n- inability to urinate\n\nNot known (cannot be estimated from the available data)\nCraving for large doses of Stalevo in excess of that required to control motor symptoms, known as \ndopamine dysregulation syndrome. Some patients experience severe abnormal involuntary movements \n(dyskinesias), mood swings or other side effects after taking large doses of Stalevo.\n\nThe following side effects have also been reported:\n- hepatitis (inflammation of the liver)\n- itching\n\nYou may experience the following side effects: \n- Inability to resist the impulse to perform an action that could be harmful, which may include:\n\n- strong impulse to gamble excessively despite serious personal or family consequences\n- altered or increased sexual interest and behaviour of significant concern to you or to others, \n\nfor example, an increased sexual drive\n- uncontrollable excessive shopping or spending\n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n\n\n47\n\n(eating more food than normal and more than is needed to satisfy your hunger).\n\nTell your doctor if you experience any of these behaviours; they will discuss ways of managing or \nreducing the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n5. How to store Stalevo\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stalevo contains\n\n- The active substances of Stalevo are levodopa, carbidopa and entacapone.\n- Each Stalevo 50 mg/12.5 mg/200 mg tablet contains 50 mg of levodopa, 12.5 mg of carbidopa \n\nand 200 mg of entacapone.\n- The other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize \n\nstarch, mannitol (E421) and povidone (E1201)\n- The ingredients in the film-coating are glycerol (85 per cent) (E422), hypromellose, magnesium \n\nstearate, polysorbate 80, red iron oxide (E172), sucrose, titanium dioxide (E171), and yellow \niron oxide (E172).\n\nWhat Stalevo looks like and contents of the pack\n\nStalevo 50 mg/12.5 mg/200 mg: brownish or greyish red, round, convex unscored film-coated tablets \nmarked with ‘LCE 50’ on one side.\n\nStalevo comes in six different pack sizes (10, 30, 100, 130, 175 or 250 tablets). Not all pack sizes may \nbe marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n48\n\nBelgique/België/Belgien\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nLietuva\nUAB Orion Pharma\nTel. +370 5 276 9499\n\nБългария\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nLuxembourg/Luxemburg\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nČeská republika\nOrion Pharma s.r.o.\nTel: +420 234 703 305\n\nMagyarország\nOrion Pharma Kft.\nTel.: +36 1 239 9095\n\nDanmark\nOrion Pharma A/S\nTlf: +45 8614 0000\n\nMalta\nSalomone Pharma\nTel: +356 21220174\n\nDeutschland\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nNederland\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nEesti\nOrion Pharma Eesti OÜ\nTel: +372 66 44 550\n\nNorge\nOrion Pharma AS\nTlf: +47 40 00 42 10\n\nΕλλάδα\nOrion Pharma Hellas M.E.Π.E\nΤηλ: + 30 210 980 3355\n\nÖsterreich\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nEspaña\nOrion Pharma S.L.\nTel: + 34 91 599 86 01\n\nPolska\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nFrance\nCentre Spécialités Pharmaceutiques\nTel: + 33 (0) 1 47 04 80 46\n\nPortugal\nOrionfin Unipessoal Lda\nTel: + 351 21 154 68 20\n\nHrvatska\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nRomânia\nOrion Corporation\nTel: +358 10 4261\n\nIreland\nOrion Pharma (Ireland) Ltd.\nc/o Allphar Services Ltd.\nTel: +353 1 428 7777\n\nSlovenija\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nOrion Pharma s.r.o\nTel: +420 234 703 305\n\nItalia\nOrion Pharma S.r.l.\nTel: + 39 02 67876111\n\nSuomi/Finland\nOrion Corporation\nPuh./Tel: +358 10 4261\n\n\n\n49\n\nΚύπρος\nLifepharma (ZAM) Ltd\nΤηλ.: +357 22056300\n\nSverige\nOrion Pharma AB\nTel: +46 8 623 6440\n\nLatvija\nOrion Corporation\nOrion Pharma pārstāvniecība\nTel: +371 20028332\n\nUnited Kingdom\nOrion Pharma (UK) Ltd.\nTel: +44 1635 520 300\n\nThis leaflet was last revised in.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n50\n\nPackage leaflet: Information for the user\nStalevo 75 mg/18.75 mg/200 mg film-coated tablets\n\nLevodopa/carbidopa/entacapone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Stalevo is and what it is used for\n2. What you need to know before you take Stalevo\n3. How to take Stalevo\n4. Possible side effects\n5 How to store Stalevo\n6. Contents of the pack and other information\n\n1. What Stalevo is and what it is used for\n\nStalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated \ntablet. Stalevo is used for the treatment of Parkinson’s disease. \n\nParkinson’s disease is caused by low levels of a substance called dopamine in the brain. Levodopa \nincreases the amount of dopamine and hence reduces the symptoms of Parkinson’s disease. Carbidopa \nand entacapone improve the antiparkinson effects of levodopa. \n\n2. What you need to know before you take Stalevo\n\nDo not take Stalevo if you:\n\n- are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this \nmedicine (listed in section 6)\n\n- have narrow-angle glaucoma (an eye disorder)\n- have a tumour of the adrenal gland\n- are taking certain medicines for treating depression (combinations of selective MAO-A and \n\nMAO-B inhibitors, or non-selective MAO-inhibitors)\n- have ever had neuroleptic malignant syndrome (NMS – this is a rare reaction to medicines used \n\nto treat severe mental disorders)\n- have ever had non-traumatic rhabdomyolysis (a rare muscle disorder)\n- have a severe liver disease. \n\nWarnings and precautions \n\nTalk to your doctor or pharmacist before taking Stalevo if you have or have ever had:\n- a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood \n\nvessels\n- asthma or any other disease of the lungs\n- a liver problem, because your dose may need to be adjusted\n- kidney or hormone-related diseases\n\n\n\n51\n\n- stomach ulcers or convulsions\n- if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation \n\nof the colon\n- any form of severe mental disorder like psychosis\n- chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in \n\nyour eyes may need to be monitored.\n\nConsult your doctor if you are currently taking:\n- antipsychotics (medicines used to treat psychosis)\n- a medicine which may cause low blood pressure when rising from a chair or bed. You should \n\nbe aware that Stalevo may make these reactions worse.\n\nConsult your doctor if during the treatment with Stalevo you:\n- notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, \n\nconfusion, fever, rapid pulse, or wide fluctuations in your blood pressure. If any of this \nhappens, contact your doctor immediately\n\n- feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour\n- find yourself suddenly falling asleep, or if you feel very drowsy. If this happens, you should not \n\ndrive or use any tools or machines (see also section 'Driving and using machines')\n- notice that uncontrolled movements begin or get worse after you started to take Stalevo. If this \n\nhappens, your doctor may need to change the dose of your antiparkinson medicine \n- experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially \n\nexcessive weight loss\n- experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a \n\nrelatively short period of time. If this happens, a general medical evaluation including liver \nfunction should be considered\n\n- feel the need to stop using Stalevo, see section 'If you stop taking Stalevo'.\n\nTell your doctor if you or your family/carer notices you are developing addiction-like symptoms \nleading to craving for large doses of Stalevo and other medicines used to treat Parkinson’s disease.\n\nTell your doctor if you or your family/carer notices you are developing urges or cravings to behave in\nways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain \nactivities that could harm yourself or others. These behaviours are called impulse control disorders \nand can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a \npreoccupation with an increase in sexual thoughts or feelings. Your doctor may need to review your \ntreatments.\n\nYour doctor may take some regular laboratory tests during a long term treatment with Stalevo.\n\nIf you must undergo surgery, please tell your doctor that you are using Stalevo.\n\nStalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary \nmovements, shaking, muscle rigidity and muscle contractions) caused by other medicines.\n\nChildren and adolescents\n\nExperience with Stalevo in patients under 18 years is limited. Therefore, the use of Stalevo in children\nor adolescents is not recommended.\n\nOther medicines and Stalevo\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\n\n\n52\n\nDo not take Stalevo if you are taking certain medicines for treating depression (combinations of \nselective MAO-A and MAO-B inhibitors, or non-selective MAO inhibitors).\n\nStalevo may increase the effects and side effects of certain medicines. These include: \n- medicines used to treat depression such as moclobemide, amitriptyline, desipramine, \n\nmaprotiline, venlafaxine and paroxetine \n- rimiterole and isoprenaline, used to treat respiratory diseases\n- adrenaline, used for severe allergic reactions\n- noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure\n- alpha-methyldopa, used to treat high blood pressure \n- apomorphine, which is used to treat Parkinson’s disease.\n\nThe effects of Stalevo may be weakened by certain medicines. These include: \n- dopamine antagonists used to treat mental disorders, nausea and vomiting\n- phenytoin, used to prevent convulsions \n- papaverine used to relax the muscles.\n\nStalevo may make it harder for you to digest iron. Therefore, do not take Stalevo and iron \nsupplements at the same time. After taking one of them, wait at least 2 to 3 hours before taking the \nother.\n\nStalevo with food and drink\n\nStalevo may be taken with or without food. For some patients, Stalevo may not be well absorbed if it \nis taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and \nnuts). Consult your doctor if you think this applies to you.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nYou should not breast-feed during treatment with Stalevo.\n\nDriving and using machines\n\nStalevo may lower your blood pressure, which may make you feel light-headed or dizzy. Therefore, \nbe particularly careful when you drive or when you use any tools or machines.\n\nIf you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel \nfully awake again before driving or doing anything else that requires you to be alert. Otherwise, you \nmay put yourself and others at risk of serious injury or death.\n\nStalevo contains sucrose\n\nStalevo contains sucrose (1.4 mg/tablet). If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Stalevo\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nFor adults and elderly:\n- Your doctor will tell you exactly how many tablets of Stalevo to take each day. \n\n\n\n53\n\n- The tablets are not intended to be split or broken into smaller pieces.\n- You should take only one tablet each time.\n- Depending on how you respond to treatment, your doctor may suggest a higher or lower dose. \n- If you are taking Stalevo 50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg, \n\n100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg or 150 mg/37.5 mg/200 mg tablets, do not \ntake more than 10 tablets per day.\n\nTalk to your doctor or pharmacist if you think the effect of Stalevo is too strong or too weak, or if you \nexperience possible side effects.\n\nTo open the bottle for the first time: open the closure, \nand then press with your thumb on the seal until it \nbreaks. See picture 1.\n\nPicture 1\n\nIf you take more Stalevo than you should\n\nIf you have accidentally taken more Stalevo tablets than you should, talk to your doctor or pharmacist \nimmediately. In case of an overdose you may feel confused or agitated, your heart rate may be slower \nor faster than normal or the colour of your skin, tongue, eyes or urine may change.\n\nIf you forget to take Stalevo\n\nDo not take a double dose to make up for a forgotten tablet.\n\nIf it is more than 1 hour until your next dose: \nTake one tablet as soon as you remember, and the next tablet at the normal time. \n\nIf it is less than 1 hour until your next dose: \nTake a tablet as soon as you remember, wait 1 hour, then take another tablet. After that carry on as \nnormal. \n\nAlways leave at least an hour between Stalevo tablets, to avoid possible side effects.\n\nIf you stop taking Stalevo \n\nDo not stop taking Stalevo unless your doctor tells you to. In such a case your doctor may need to \nadjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your \nsymptoms. If you suddenly stop taking Stalevo and other antiparkinsonian medicines it may result in \nunwanted side effects. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Many of \nthe side effects can be relieved by adjusting the dose. \n\nIf you during the treatment with Stalevo experience the following symptoms, contact your doctor \nimmediately: \n- Your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid \n\npulse, or wide fluctuations in your blood pressure. These can be symptoms of neuroleptic \nmalignant syndrome (NMS, a rare severe reaction to medicines used to treat disorders of the \ncentral nervous system) or rhabdomyolysis (a rare severe muscle disorder).\n\n\n\n54\n\n- Allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, \nlips, tongue or throat. This may cause difficulties in breathing or swallowing.\n\nVery common (may affect more than 1 in 10 people)\n- uncontrolled movements (dyskinesias)\n- feeling sick (nausea)\n- harmless reddish-brown discolouration of urine\n- muscle pain\n- diarrhoea\n\nCommon (may affect up to 1 in 10 people)\n- light-headedness or fainting due to low blood pressure, high blood pressure\n- worsening of Parkinson’s symptoms, dizziness, drowsiness\n- vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation\n- inability to sleep, hallucinations, confusion abnormal dreams (including nightmares), tiredness\n- mental changes – including problems with memory, anxiety and depression (possibly with \n\nthoughts of suicide) \n- heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm\n- more frequent falling \n- shortness of breath \n- increased sweating, rashes\n- muscle cramps, swelling of legs\n- blurred vision\n- anaemia\n- decreased appetite, decreased weight\n- headache, joint pain\n- urinary tract infection\n\nUncommon (may affect up to 1 in 100 people)\n- heart attack\n- bleeding in the gut\n- changes in the blood cell count which may result in bleeding, abnormal liver function tests\n- convulsions\n- feeling agitated\n- psychotic symptoms\n- colitis (inflammation of the colon)\n- discolourations other than urine (e.g. skin, nail, hair, sweat)\n- swallowing difficulties\n- inability to urinate\n\nNot known (cannot be estimated from the available data)\nCraving for large doses of Stalevo in excess of that required to control motor symptoms, known as \ndopamine dysregulation syndrome. Some patients experience severe abnormal involuntary movements \n(dyskinesias), mood swings or other side effects after taking large doses of Stalevo.\n\nThe following side effects have also been reported:\n- hepatitis (inflammation of the liver)\n- itching\n\nYou may experience the following side effects: \n- Inability to resist the impulse to perform an action that could be harmful, which may include:\n\n- strong impulse to gamble excessively despite serious personal or family consequences\n- altered or increased sexual interest and behaviour of significant concern to you or to others \n\nfor example, an increased sexual drive\n- uncontrollable excessive shopping or spending\n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n\n\n55\n\n(eating more food than normal and more than is needed to satisfy your hunger).\n\nTell your doctor if you experience any of these behaviours; they will discuss ways of managing or \nreducing the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n5. How to store Stalevo\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stalevo contains\n\n- The active substances of Stalevo are levodopa, carbidopa and entacapone.\n- Each Stalevo 75 mg/18.75 mg/200 mg tablet contains 75 mg of levodopa, 18.75 mg of \n\ncarbidopa and 200 mg of entacapone.\n- The other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize \n\nstarch, mannitol (E421) and povidone (E1201)\n- The ingredients in the film-coating are glycerol (85 per cent) (E422), hypromellose, magnesium \n\nstearate, polysorbate 80, red iron oxide (E172), sucrose, and titanium dioxide (E171).\n\nWhat Stalevo looks like and contents of the pack\n\nStalevo 75 mg/18.75 mg/200 mg: light brownish red, oval film-coated tablets marked with ‘LCE 75’ \non one side.\n\nStalevo 75 mg/18.75 mg/200 mg tablet comes in five different pack sizes (10, 30, 100, 130 or 175 \ntablets). Not all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n56\n\nBelgique/België/Belgien\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nLietuva\nUAB Orion Pharma\nTel. +370 5 276 9499\n\nБългария\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 833317\n\nLuxembourg/Luxemburg\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nČeská republika\nOrion Pharma s.r.o.\nTel: +420 234 703 305\n\nMagyarország\nOrion Pharma Kft.\nTel.: +36 1 239 9095\n\nDanmark\nOrion Pharma A/S\nTlf: +45 8614 0000\n\nMalta\nSalomone Pharma\nTel: +356 21220174\n\nDeutschland\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nNederland\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nEesti\nOrion Pharma Eesti OÜ\nTel: +372 66 44 550\n\nNorge\nOrion Pharma AS\nTlf: +47 40 00 42 10\n\nΕλλάδα\nOrion Pharma Hellas M.E.Π.E\nΤηλ: + 30 210 980 3355\n\nÖsterreich\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nEspaña\nOrion Pharma S.L.\nTel: + 34 91 599 86 01\n\nPolska\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nFrance\nCentre Spécialités Pharmaceutiques\nTel: + 33 (0) 1 47 04 80 46\n\nPortugal\nOrionfin Unipessoal Lda\nTel: + 351 21 154 68 20\n\nHrvatska\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nRomânia\nOrion Corporation\nTel: +358 10 4261\n\nIreland\nOrion Pharma (Ireland) Ltd.\nc/o Allphar Services Ltd.\nTel: +353 1 428 7777\n\nSlovenija\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nOrion Pharma s.r.o\nTel: +420 234 703 305\n\nItalia\nOrion Pharma S.r.l.\nTel: + 39 02 67876111\n\nSuomi/Finland\nOrion Corporation\nPuh./Tel: +358 10 4261\n\nΚύπρος\nLifepharma (ZAM) Ltd\nΤηλ.: +357 22056300\n\nSverige\nOrion Pharma AB\nTel: +46 8 623 6440\n\n\n\n57\n\nLatvija\nOrion Corporation\nOrion Pharma pārstāvniecība\nTel: +371 20028332\n\nUnited Kingdom\nOrion Pharma (UK) Ltd.\nTel: +44 1635 520 300\n\nThis leaflet was last revised in.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n58\n\nPackage leaflet: Information for the user\n\nStalevo 100 mg/25 mg/200 mg film-coated tablets\nLevodopa/carbidopa/entacapone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Stalevo is and what it is used for\n2. What you need to know before you take Stalevo\n3. How to take Stalevo\n4. Possible side effects\n5 How to store Stalevo\n6. Contents of the pack and other information\n\n1. What Stalevo is and what it is used for\n\nStalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated \ntablet. Stalevo is used for the treatment of Parkinson’s disease. \n\nParkinson’s disease is caused by low levels of a substance called dopamine in the brain. Levodopa \nincreases the amount of dopamine and hence reduces the symptoms of Parkinson’s disease. Carbidopa \nand entacapone improve the antiparkinson effects of levodopa. \n\n2. What you need to know before you take Stalevo\n\nDo not take Stalevo if you:\n\n- are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this \nmedicine (listed in section 6)\n\n- have narrow-angle glaucoma (an eye disorder)\n- have a tumour of the adrenal gland\n- are taking certain medicines for treating depression (combinations of selective MAO-A and \n\nMAO-B inhibitors, or non-selective MAO-inhibitors)\n- have ever had neuroleptic malignant syndrome (NMS – this is a rare reaction to medicines used \n\nto treat severe mental disorders)\n- have ever had non-traumatic rhabdomyolysis (a rare muscle disorder)\n- have a severe liver disease. \n\nWarnings and precautions\n\nTalk to your doctor or pharmacist before taking Stalevo if you have or have ever had:\n- a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood \n\nvessels\n- asthma or any other disease of the lungs\n- a liver problem, because your dose may need to be adjusted\n- kidney or hormone-related diseases\n\n\n\n59\n\n- stomach ulcers or convulsions\n- if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation \n\nof the colon\n- any form of severe mental disorder like psychosis\n- chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in \n\nyour eyes may need to be monitored.\n\nConsult your doctor if you are currently taking:\n- antipsychotics (medicines used to treat psychosis)\n- a medicine which may cause low blood pressure when rising from a chair or bed. You should \n\nbe aware that Stalevo may make these reactions worse.\n\nConsult your doctor if during the treatment with Stalevo you:\n- notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, \n\nconfusion, fever, rapid pulse, or wide fluctuations in your blood pressure. If any of this \nhappens, contact your doctor immediately\n\n- feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour\n- find yourself suddenly falling asleep, or if you feel very drowsy. If this happens, you should not \n\ndrive or use any tools or machines (see also section 'Driving and using machines')\n- notice that uncontrolled movements begin or get worse after you started to take Stalevo. If this \n\nhappens, your doctor may need to change the dose of your antiparkinson medicine \n- experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially \n\nexcessive weight loss\n- experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a \n\nrelatively short period of time. If this happens, a general medical evaluation including liver \nfunction should be considered\n\n- feel the need to stop using Stalevo, see section 'If you stop taking Stalevo'.\n\nTell your doctor if you or your family/carer notices you are developing addiction-like symptoms \nleading to craving for large doses of Stalevo and other medicines used to treat Parkinson’s disease.\n\nTell your doctor if you or your family/carer notices you are developing urges or cravings to behave in \nways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain \nactivities that could harm yourself or others. These behaviours are called impulse control disorders \nand can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a \npreoccupation with an increase in sexual thoughts or feelings. Your doctor may need to review your \ntreatments.\n\nYour doctor may take some regular laboratory tests during a long term treatment with Stalevo.\n\nIf you must undergo surgery, please tell your doctor that you are using Stalevo.\n\nStalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary \nmovements, shaking, muscle rigidity and muscle contractions) caused by other medicines.\n\nChildren and adolescents\n\nExperience with Stalevo in patients under 18 years is limited. Therefore, the use of Stalevo in children\nor adolescents is not recommended.\n\nOther medicines and Stalevo\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\n\n\n60\n\nDo not take Stalevo if you are taking certain medicines for treating depression (combinations of \nselective MAO-A and MAO-B inhibitors, or non-selective MAO inhibitors).\n\nStalevo may increase the effects and side effects of certain medicines. These include: \n- medicines used to treat depression such as moclobemide, amitriptyline, desipramine, \n\nmaprotiline, venlafaxine and paroxetine\n- rimiterole and isoprenaline, used to treat respiratory diseases\n- adrenaline, used for severe allergic reactions\n- noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure\n- alpha-methyldopa, used to treat high blood pressure \n- apomorphine, which is used to treat Parkinson’s disease.\n\nThe effects of Stalevo may be weakened by certain medicines. These include: \n- dopamine antagonists used to treat mental disorders, nausea and vomiting\n- phenytoin, used to prevent convulsions\n- papaverine used to relax the muscles.\n\nStalevo may make it harder for you to digest iron. Therefore, do not take Stalevo and iron \nsupplements at the same time. After taking one of them, wait at least 2 to 3 hours before taking the \nother.\n\nStalevo with food and drink\n\nStalevo may be taken with or without food. For some patients, Stalevo may not be well absorbed if it \nis taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and \nnuts). Consult your doctor if you think this applies to you.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nYou should not breast-feed during treatment with Stalevo.\n\nDriving and using machines\n\nStalevo may lower your blood pressure, which may make you feel light-headed or dizzy. Therefore, \nbe particularly careful when you drive or when you use any tools or machines.\n\nIf you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel \nfully awake again before driving or doing anything else that requires you to be alert. Otherwise, you \nmay put yourself and others at risk of serious injury or death.\n\nStalevo contains sucrose\n\nStalevo contains sucrose (1.6 mg/tablet). If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Stalevo\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nFor adults and elderly:\n- Your doctor will tell you exactly how many tablets of Stalevo to take each day. \n\n\n\n61\n\n- The tablets are not intended to be split or broken into smaller pieces.\n- You should take only one tablet each time.\n- Depending on how you respond to treatment, your doctor may suggest a higher or lower dose. \n- If you are taking Stalevo 50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg, \n\n100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg or 150 mg/37.5 mg/200 mg tablets, do not \ntake more than 10 tablets per day.\n\nTalk to your doctor or pharmacist if you think the effect of Stalevo is too strong or too weak, or if you \nexperience possible side effects.\n\nTo open the bottle for the first time: open the closure, \nand then press with your thumb on the seal until it \nbreaks. See picture 1.\n\nPicture 1\n\nIf you take more Stalevo than you should\n\nIf you have accidentally taken more Stalevo tablets than you should, talk to your doctor or pharmacist \nimmediately. In case of an overdose you may feel confused or agitated, your heart rate may be slower \nor faster than normal or the colour of your skin, tongue, eyes or urine may change.\n\nIf you forget to take Stalevo\n\nDo not take a double dose to make up for a forgotten tablet.\n\nIf it is more than 1 hour until your next dose: \nTake one tablet as soon as you remember, and the next tablet at the normal time. \n\nIf it is less than 1 hour until your next dose: \nTake a tablet as soon as you remember, wait 1 hour, then take another tablet. After that carry on as \nnormal.\n\nAlways leave at least an hour between Stalevo tablets, to avoid possible side effects.\n\nIf you stop taking Stalevo \n\nDo not stop taking Stalevo unless your doctor tells you to. In such a case your doctor may need to \nadjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your \nsymptoms. If you suddenly stop taking Stalevo and other antiparkinsonian medicines it may result in \nunwanted side effects. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Many of \nthe side effects can be relieved by adjusting the dose. \n\nIf you during the treatment with Stalevo experience the following symptoms, contact your doctor \nimmediately: \n- Your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid \n\npulse, or wide fluctuations in your blood pressure. These can be symptoms of neuroleptic \nmalignant syndrome (NMS, a rare severe reaction to medicines used to treat disorders of the \ncentral nervous system) or rhabdomyolysis (a rare severe muscle disorder).\n\n\n\n62\n\n- Allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, \nlips, tongue or throat. This may cause difficulties in breathing or swallowing.\n\nVery common (may affect more than 1 in 10 people)\n- uncontrolled movements (dyskinesias)\n- feeling sick (nausea)\n- harmless reddish-brown discolouration of urine\n- muscle pain\n- diarrhoea\n\nCommon (may affect up to 1 in 10 people)\n- light-headedness or fainting due to low blood pressure, high blood pressure\n- worsening of Parkinson’s symptoms, dizziness, drowsiness\n- vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation\n- inability to sleep, hallucinations, confusion abnormal dreams (including nightmares), tiredness\n- mental changes – including problems with memory, anxiety and depression (possibly with \n\nthoughts of suicide) \n- heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm \n- more frequent falling \n- shortness of breath \n- increased sweating, rashes\n- muscle cramps, swelling of legs\n- blurred vision\n- anaemia\n- decreased appetite, decreased weight\n- headache, joint pain\n- urinary tract infection\n\nUncommon (may affect up to 1 in 100 people)\n- heart attack\n- bleeding in the gut\n- changes in the blood cell count which may result in bleeding, abnormal liver function tests\n- convulsions\n- feeling agitated\n- psychotic symptoms\n- colitis (inflammation of the colon)\n- discolourations other than urine (e.g. skin, nail, hair, sweat)\n- swallowing difficulties\n- inability to urinate\n\nNot known (cannot be estimated from the available data)\nCraving for large doses of Stalevo in excess of that required to control motor symptoms, known as \ndopamine dysregulation syndrome. Some patients experience severe abnormal involuntary movements \n(dyskinesias), mood swings or other side effects after taking large doses of Stalevo.\n\nThe following side effects have also been reported: \n- hepatitis (inflammation of the liver)\n- itching\n\nYou may experience the following side effects: \n- Inability to resist the impulse to perform an action that could be harmful, which may include:\n\n- strong impulse to gamble excessively despite serious personal or family consequences\n- altered or increased sexual interest and behaviour of significant concern to you or to others, \n\nfor example, an increased sexual drive\n- uncontrollable excessive shopping or spending\n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n\n\n63\n\n(eating more food than normal and more than is needed to satisfy your hunger).\n\nTell your doctor if you experience any of these behaviours; they will discuss ways of managing or \nreducing the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n5. How to store Stalevo\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away of medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stalevo contains\n\n- The active substances of Stalevo are levodopa, carbidopa and entacapone.\n- Each Stalevo 100 mg/25 mg/200 mg tablet contains 100 mg of levodopa, 25 mg of carbidopa \n\nand 200 mg of entacapone.\n- The other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize \n\nstarch, mannitol (E421) and povidone (E1201)\n- The ingredients in the film-coating are glycerol (85 per cent) (E422), hypromellose, magnesium \n\nstearate, polysorbate 80, red iron oxide (E172), sucrose, titanium dioxide (E171), and yellow \niron oxide (E172).\n\nWhat Stalevo looks like and contents of the pack\n\nStalevo 100 mg/25 mg/200 mg: brownish or greyish red, oval, unscored film-coated tablets marked \nwith ‘LCE 100’ on one side.\n\nStalevo comes in six different pack sizes (10, 30, 100, 130, 175 or 250 tablets). Not all pack sizes may \nbe marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n64\n\nBelgique/België/Belgien\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nLietuva\nUAB Orion Pharma\nTel. +370 5 276 9499\n\nБългария\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nLuxembourg/Luxemburg\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nČeská republika\nOrion Pharma s.r.o.\nTel: +420 234 703 305\n\nMagyarország\nOrion Pharma Kft.\nTel.: +36 1 239 9095\n\nDanmark\nOrion Pharma A/S\nTlf: +45 8614 0000\n\nMalta\nSalomone Pharma\nTel: +356 21220174\n\nDeutschland\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nNederland\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nEesti\nOrion Pharma Eesti OÜ\nTel: +372 66 44 550\n\nNorge\nOrion Pharma AS\nTlf: +47 40 00 42 10\n\nΕλλάδα\nOrion Pharma Hellas M.E.Π.E\nΤηλ: + 30 210 980 3355\n\nÖsterreich\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nEspaña\nOrion Pharma S.L.\nTel: + 34 91 599 86 01\n\nPolska\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nFrance\nCentre Spécialités Pharmaceutiques\nTel: + 33 (0) 1 47 04 80 46\n\nPortugal\nOrionfin Unipessoal Lda\nTel: + 351 21 154 68 20\n\nHrvatska\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nRomânia\nOrion Corporation\nTel: +358 10 4261\n\nIreland\nOrion Pharma (Ireland) Ltd.\nc/o Allphar Services Ltd.\nTel: +353 1 428 7777\n\nSlovenija\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nOrion Pharma s.r.o\nTel: +420 234 703 305\n\nItalia\nOrion Pharma S.r.l.\nTel: + 39 02 67876111\n\nSuomi/Finland\nOrion Corporation\nPuh./Tel: +358 10 4261\n\nΚύπρος\nLifepharma (ZAM) Ltd\nΤηλ.: +357 22056300\n\nSverige\nOrion Pharma AB\nTel: +46 8 623 6440\n\n\n\n65\n\nLatvija\nOrion Corporation\nOrion Pharma pārstāvniecība\nTel: +371 20028332\n\nUnited Kingdom\nOrion Pharma (UK) Ltd.\nTel: +44 1635 520 300\n\nThis leaflet was last revised in.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n66\n\nPackage leaflet: Information for the user\n\nStalevo 125 mg/31.25 mg/200 mg film-coated tablets\nLevodopa/carbidopa/entacapone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Stalevo is and what it is used for\n2. What you need to know before you take Stalevo\n3. How to take Stalevo\n4. Possible side effects\n5 How to store Stalevo\n6. Contents of the pack and other information\n\n1. What Stalevo is and what it is used for\n\nStalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated \ntablet. Stalevo is used for the treatment of Parkinson’s disease. \n\nParkinson’s disease is caused by low levels of a substance called dopamine in the brain. Levodopa \nincreases the amount of dopamine and hence reduces the symptoms of Parkinson’s disease. Carbidopa\nand entacapone improve the antiparkinson effects of levodopa. \n\n2. What you need to know before you take Stalevo\n\nDo not take Stalevo if you:\n\n- are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this \nmedicine (listed in section 6)\n\n- have narrow-angle glaucoma (an eye disorder)\n- have a tumour of the adrenal gland\n- are taking certain medicines for treating depression (combinations of selective MAO-A and \n\nMAO-B inhibitors, or non-selective MAO-inhibitors)\n- have ever had neuroleptic malignant syndrome (NMS – this is a rare reaction to medicines used \n\nto treat severe mental disorders)\n- have ever had non-traumatic rhabdomyolysis (a rare muscle disorder)\n- have a severe liver disease. \n\nWarnings and precautions\n\nTalk to your doctor or pharmacist before taking Stalevo if you have or have ever had:\n- a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood \n\nvessels\n- asthma or any other disease of the lungs\n- a liver problem, because your dose may need to be adjusted\n- kidney or hormone-related diseases\n\n\n\n67\n\n- stomach ulcers or convulsions\n- if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation \n\nof the colon\n- any form of severe mental disorder like psychosis\n- chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in \n\nyour eyes may need to be monitored.\n\nConsult your doctor if you are currently taking:\n- antipsychotics (medicines used to treat psychosis)\n- a medicine which may cause low blood pressure when rising from a chair or bed. You should \n\nbe aware that Stalevo may make these reactions worse.\n\nConsult your doctor if during the treatment with Stalevo you:\n- notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, \n\nconfusion, fever, rapid pulse, or wide fluctuations in your blood pressure. If any of this \nhappens, contact your doctor immediately\n\n- feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour\n- find yourself suddenly falling asleep, or if you feel very drowsy. If this happens, you should not \n\ndrive or use any tools or machines (see also section 'Driving and using machines')\n- notice that uncontrolled movements begin or get worse after you started to take Stalevo. If this \n\nhappens, your doctor may need to change the dose of your antiparkinson medicine \n- experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially \n\nexcessive weight loss\n- experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a \n\nrelatively short period of time. If this happens, a general medical evaluation including liver \nfunction should be considered\n\n- feel the need to stop using Stalevo, see section 'If you stop taking Stalevo'.\n\nTell your doctor if you or your family/carer notices you are developing addiction-like symptoms \nleading to craving for large doses of Stalevo and other medicines used to treat Parkinson’s disease.\n\nTell your doctor if you or your family/carer notices you are developing urges or cravings to behave in\nways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain \nactivities that could harm yourself or others. These behaviours are called impulse control disorders \nand can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a \npreoccupation with an increase in sexual thoughts or feelings. Your doctor may need to review your \ntreatments.\n\nYour doctor may take some regular laboratory tests during a long term treatment with Stalevo.\n\nIf you must undergo surgery, please tell your doctor that you are using Stalevo.\n\nStalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary \nmovements, shaking, muscle rigidity and muscle contractions) caused by other medicines.\n\nChildren and adolescents\n\nExperience with Stalevo in patients under 18 years is limited. Therefore, the use of Stalevo in children\nor adolescents is not recommended.\n\nOther medicines and Stalevo\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\n\n\n68\n\nDo not take Stalevo if you are taking certain medicines for treating depression (combinations of \nselective MAO-A and MAO-B inhibitors, or non-selective MAO inhibitors).\n\nStalevo may increase the effects and side effects of certain medicines. These include: \n- medicines used to treat depression such as moclobemide, amitriptyline, desipramine, \n\nmaprotiline, venlafaxine and paroxetine \n- rimiterole and isoprenaline, used to treat respiratory diseases\n- adrenaline, used for severe allergic reactions\n- noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure\n- alpha-methyldopa, used to treat high blood pressure \n- apomorphine, which is used to treat Parkinson’s disease.\n\nThe effects of Stalevo may be weakened by certain medicines. These include: \n- dopamine antagonists used to treat mental disorders, nausea and vomiting\n- phenytoin, used to prevent convulsions \n- papaverine used to relax the muscles.\n\nStalevo may make it harder for you to digest iron. Therefore, do not take Stalevo and iron \nsupplements at the same time. After taking one of them, wait at least 2 to 3 hours before taking the \nother.\n\nStalevo with food and drink\n\nStalevo may be taken with or without food. For some patients, Stalevo may not be well absorbed if it \nis taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and \nnuts). Consult your doctor if you think this applies to you.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nYou should not breast-feed during treatment with Stalevo.\n\nDriving and using machines\n\nStalevo may lower your blood pressure, which may make you feel light-headed or dizzy. Therefore, \nbe particularly careful when you drive or when you use any tools or machines.\n\nIf you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel \nfully awake again before driving or doing anything else that requires you to be alert. Otherwise, you \nmay put yourself and others at risk of serious injury or death.\n\nStalevo contains sucrose\n\nStalevo contains sucrose (1.6 mg/tablet). If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Stalevo\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nFor adults and elderly:\n- Your doctor will tell you exactly how many tablets of Stalevo to take each day. \n\n\n\n69\n\n- The tablets are not intended to be split or broken into smaller pieces.\n- You should take only one tablet each time.\n- Depending on how you respond to treatment, your doctor may suggest a higher or lower dose. \n- If you are taking Stalevo 50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg, \n\n100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg or 150 mg/37.5 mg/200 mg tablets, do not \ntake more than 10 tablets per day.\n\nTalk to your doctor or pharmacist if you think the effect of Stalevo is too strong or too weak, or if you \nexperience possible side effects.\n\nTo open the bottle for the first time: open the closure, \nand then press with your thumb on the seal until it \nbreaks. See picture 1.\n\nPicture 1\n\nIf you take more Stalevo than you should\n\nIf you have accidentally taken more Stalevo tablets than you should, talk to your doctor or pharmacist \nimmediately. In case of an overdose you may feel confused or agitated, your heart rate may be slower \nor faster than normal or the colour of your skin, tongue, eyes or urine may change.\n\nIf you forget to take Stalevo\n\nDo not take a double dose to make up for a forgotten tablet.\n\nIf it is more than 1 hour until your next dose: \nTake one tablet as soon as you remember, and the next tablet at the normal time. \n\nIf it is less than 1 hour until your next dose: \nTake a tablet as soon as you remember, wait 1 hour, then take another tablet. After that carry on as \nnormal. \n\nAlways leave at least an hour between Stalevo tablets, to avoid possible side effects.\n\nIf you stop taking Stalevo \n\nDo not stop taking Stalevo unless your doctor tells you to. In such a case your doctor may need to \nadjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your \nsymptoms. If you suddenly stop taking Stalevo and other antiparkinsonian medicines it may result in \nunwanted side effects. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Many of \nthe side effects can be relieved by adjusting the dose. \n\nIf you during the treatment with Stalevo experience the following symptoms, contact your doctor \nimmediately: \n- Your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid \n\npulse, or wide fluctuations in your blood pressure. These can be symptoms of neuroleptic \nmalignant syndrome (NMS, a rare severe reaction to medicines used to treat disorders of the \ncentral nervous system) or rhabdomyolysis (a rare severe muscle disorder).\n\n\n\n70\n\n- Allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, \nlips, tongue or throat. This may cause difficulties in breathing or swallowing.\n\nVery common (may affect more than 1 in 10 people)\n- uncontrolled movements (dyskinesias)\n- feeling sick (nausea)\n- harmless reddish-brown discolouration of urine\n- muscle pain\n- diarrhoea\n\nCommon (may affect up to 1 in 10 people)\n- light-headedness or fainting due to low blood pressure, high blood pressure\n- worsening of Parkinson’s symptoms, dizziness, drowsiness\n- vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation\n- inability to sleep, hallucinations, confusion abnormal dreams (including nightmares), tiredness\n- mental changes – including problems with memory, anxiety and depression (possibly with \n\nthoughts of suicide) \n- heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm \n- more frequent falling \n- shortness of breath \n- increased sweating, rashes\n- muscle cramps, swelling of legs\n- blurred vision \n- anaemia\n- decreased appetite, decreased weight\n- headache, joint pain\n- urinary tract infection\n\nUncommon (may affect up to 1 in 100 people)\n- heart attack\n- bleeding in the gut\n- changes in the blood cell count which may result in bleeding, abnormal liver function tests\n- convulsions\n- feeling agitated\n- psychotic symptoms\n- colitis (inflammation of the colon)\n- discolourations other than urine (e.g. skin, nail, hair, sweat)\n- swallowing difficulties\n- inability to urinate\n\nNot known (cannot be estimated from the available data)\nCraving for large doses of Stalevo in excess of that required to control motor symptoms, known as \ndopamine dysregulation syndrome. Some patients experience severe abnormal involuntary movements \n(dyskinesias), mood swings or other side effects after taking large doses of Stalevo.\n\nThe following side effects have also been reported: \n- hepatitis (inflammation of the liver)\n- itching\n\nYou may experience the following side effects: \n- Inability to resist the impulse to perform an action that could be harmful, which may include:\n\n- strong impulse to gamble excessively despite serious personal or family consequences\n- altered or increased sexual interest and behaviour of significant concern to you or to others, \n\nfor example, an increased sexual drive\n- uncontrollable excessive shopping or spending\n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n\n\n71\n\n(eating more food than normal and more than is needed to satisfy your hunger).\n\nTell your doctor if you experience any of these behaviours; they will discuss ways of managing or \nreducing the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n5. How to store Stalevo\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stalevo contains\n\n- The active substances of Stalevo are levodopa, carbidopa and entacapone.\n- Each Stalevo 125 mg/31.25 mg/200 mg tablet contains 125 mg of levodopa, 31.25 mg of \n\ncarbidopa and 200 mg of entacapone.\n- The other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize \n\nstarch, mannitol (E421) and povidone (E1201)\n- The ingredients in the film-coating are glycerol (85 per cent) (E422), hypromellose, magnesium \n\nstearate, polysorbate 80, red iron oxide (E172), sucrose, and titanium dioxide (E171).\n\nWhat Stalevo looks like and contents of the pack\n\nStalevo 125 mg/31.25 mg/200 mg: light brownish red, oval film-coated tablets marked with ‘LCE \n125’ on one side.\n\nStalevo 125 mg/31.25 mg/200 mg tablet comes in five different pack sizes (10, 30, 100, 130 or 175 \ntablets). Not all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n72\n\nBelgique/België/Belgien\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nLietuva\nUAB Orion Pharma\nTel. +370 5 276 9499\n\nБългария\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nLuxembourg/Luxemburg\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nČeská republika\nOrion Pharma s.r.o.\nTel: +420 234 703 305\n\nMagyarország\nOrion Pharma Kft.\nTel.: +36 1 239 9095\n\nDanmark\nOrion Pharma A/S\nTlf: +45 8614 0000\n\nMalta\nSalomone Pharma\nTel: +356 21220174\n\nDeutschland\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nNederland\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nEesti\nOrion Pharma Eesti OÜ\nTel: +372 66 44 550\n\nNorge\nOrion Pharma AS\nTlf: +47 40 00 42 10\n\nΕλλάδα\nOrion Pharma Hellas M.E.Π.E\nΤηλ: + 30 210 980 3355\n\nÖsterreich\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nEspaña\nOrion Pharma S.L.\nTel: + 34 91 599 86 01\n\nPolska\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nFrance\nCentre Spécialités Pharmaceutiques\nTel: + 33 (0) 1 47 04 80 46\n\nPortugal\nOrionfin Unipessoal Lda\nTel: + 351 21 154 68 20\n\nHrvatska\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nRomânia\nOrion Corporation\nTel: +358 10 4261\n\nIreland\nOrion Pharma (Ireland) Ltd.\nc/o Allphar Services Ltd.\nTel: +353 1 428 7777\n\nSlovenija\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nOrion Pharma s.r.o\nTel: +420 234 703 305\n\nItalia\nOrion Pharma S.r.l.\nTel: + 39 02 67876111\n\nSuomi/Finland\nOrion Corporation\nPuh./Tel: +358 10 4261\n\nΚύπρος\nLifepharma (ZAM) Ltd\nΤηλ.: +357 22056300\n\nSverige\nOrion Pharma AB\nTel: +46 8 623 6440\n\n\n\n73\n\nLatvija\nOrion Corporation\nOrion Pharma pārstāvniecība\nTel: +371 20028332\n\nUnited Kingdom\nOrion Pharma (UK) Ltd.\nTel: +44 1635 520 300\n\nThis leaflet was last revised in.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n74\n\nPackage leaflet: Information for the user\n\nStalevo 150 mg/37.5 mg/200 mg film-coated tablets\nLevodopa/carbidopa/entacapone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Stalevo is and what it is used for\n2. What you need to know before you take Stalevo\n3. How to take Stalevo\n4. Possible side effects\n5 How to store Stalevo\n6. Contents of the pack and other information\n\n1. What Stalevo is and what it is used for\n\nStalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated \ntablet. Stalevo is used for the treatment of Parkinson’s disease. \n\nParkinson’s disease is caused by low levels of a substance called dopamine in the brain. Levodopa \nincreases the amount of dopamine and hence reduces the symptoms of Parkinson’s disease. Carbidopa\nand entacapone improve the antiparkinson effects of levodopa. \n\n2. What you need to know before you take Stalevo\n\nDo not take Stalevo if you:\n\n- are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this \nmedicine (listed in section 6)\n\n- have narrow-angle glaucoma (an eye disorder)\n- have a tumour of the adrenal gland\n- are taking certain medicines for treating depression (combinations of selective MAO-A and \n\nMAO-B inhibitors, or non-selective MAO-inhibitors)\n- have ever had neuroleptic malignant syndrome (NMS – this is a rare reaction to medicines used \n\nto treat severe mental disorders)\n- have ever had non-traumatic rhabdomyolysis (a rare muscle disorder)\n- have a severe liver disease. \n\nWarnings and precautions\n\nTalk to your doctor or pharmacist before taking Stalevo if you have or have ever had:\n- a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood \n\nvessels\n- asthma or any other disease of the lungs\n- a liver problem, because your dose may need to be adjusted\n- kidney or hormone-related diseases\n\n\n\n75\n\n- stomach ulcers or convulsions\n- if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation \n\nof the colon\n- any form of severe mental disorder like psychosis\n- chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in \n\nyour eyes may need to be monitored.\n\nConsult your doctor if you are currently taking:\n- antipsychotics (medicines used to treat psychosis)\n- a medicine which may cause low blood pressure when rising from a chair or bed. You should \n\nbe aware that Stalevo may make these reactions worse.\n\nConsult your doctor if during the treatment with Stalevo you:\n- notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, \n\nconfusion, fever, rapid pulse, or wide fluctuations in your blood pressure. If any of this \nhappens, contact your doctor immediately\n\n- feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour\n- find yourself suddenly falling asleep, or if you feel very drowsy. If this happens, you should not \n\ndrive or use any tools or machines (see also section 'Driving and using machines')\n- notice that uncontrolled movements begin or get worse after you started to take Stalevo. If this \n\nhappens, your doctor may need to change the dose of your antiparkinson medicine \n- experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially \n\nexcessive weight loss\n- experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a \n\nrelatively short period of time. If this happens, a general medical evaluation including liver \nfunction should be considered\n\n- feel the need to stop using Stalevo, see section 'If you stop taking Stalevo'.\n\nTell your doctor if you or your family/carer notices you are developing addiction-like symptoms \nleading to craving for large doses of Stalevo and other medicines used to treat Parkinson’s disease.\n\nTell your doctor if you or your family/carer notices you are developing urges or cravings to behave in\nways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain \nactivities that could harm yourself or others. These behaviours are called impulse control disorders \nand can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a \npreoccupation with an increase in sexual thoughts or feelings. Your doctor may need to review your \ntreatments.\n\nYour doctor may take some regular laboratory tests during a long term treatment with Stalevo.\n\nIf you must undergo surgery, please tell your doctor that you are using Stalevo.\n\nStalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary \nmovements, shaking, muscle rigidity and muscle contractions) caused by other medicines.\n\nChildren and adolescents\n\nExperience with Stalevo in patients under 18 years is limited. Therefore, the use of Stalevo in children\nor adolescents is not recommended.\n\nOther medicines and Stalevo\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\n\n\n76\n\nDo not take Stalevo if you are taking certain medicines for treating depression (combinations of \nselective MAO-A and MAO-B inhibitors, or non-selective MAO inhibitors).\n\nStalevo may increase the effects and side effects of certain medicines. These include:\n- medicines used to treat depression such as moclobemide, amitriptyline, desipramine, \n\nmaprotiline, venlafaxine and paroxetine \n- rimiterole and isoprenaline, used to treat respiratory diseases\n- adrenaline, used for severe allergic reactions\n- noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure\n- alpha-methyldopa, used to treat high blood pressure\n- apomorphine, which is used to treat Parkinson’s disease. \n\nThe effects of Stalevo may be weakened by certain medicines. These include: \n- dopamine antagonists used to treat mental disorders, nausea and vomiting\n- phenytoin, used to prevent convulsions \n- papaverine used to relax the muscles.\n\nStalevo may make it harder for you to digest iron. Therefore, do not take Stalevo and iron \nsupplements at the same time. After taking one of them, wait at least 2 to 3 hours before taking the \nother.\n\nStalevo with food and drink\n\nStalevo may be taken with or without food. For some patients, Stalevo may not be well absorbed if it \nis taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and \nnuts). Consult your doctor if you think this applies to you.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nYou should not breast-feed during treatment with Stalevo.\n\nDriving and using machines\n\nStalevo may lower your blood pressure, which may make you feel light-headed or dizzy. Therefore, \nbe particularly careful when you drive or when you use any tools or machines.\n\nIf you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel \nfully awake again before driving or doing anything else that requires you to be alert. Otherwise, you \nmay put yourself and others at risk of serious injury or death.\n\nStalevo contains sucrose\n\nStalevo contains sucrose (1.9 mg/tablet). If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Stalevo\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nFor adults and elderly:\n- Your doctor will tell you exactly how many tablets of Stalevo to take each day. \n\n\n\n77\n\n- The tablets are not intended to be split or broken into smaller pieces.\n- You should take only one tablet each time.\n- Depending on how you respond to treatment, your doctor may suggest a higher or lower dose. \n- If you are taking Stalevo 50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg, \n\n100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg or 150 mg/37.5 mg/200 mg tablets, do not\ntake more than 10 tablets each day.\n\nTalk to your doctor or pharmacist if you think the effect of Stalevo is too strong or too weak, or if you \nexperience possible side effects.\n\nTo open the bottle for the first time: open the closure, \nand then press with your thumb on the seal until it \nbreaks. See picture 1.\n\nPicture 1\n\nIf you take more Stalevo than you should\n\nIf you have accidentally taken more Stalevo tablets than you should, talk to your doctor or pharmacist \nimmediately. In case of an overdose you may feel confused or agitated, your heart rate may be slower \nor faster than normal or the colour of your skin, tongue, eyes or urine may change.\n\nIf you forget to take Stalevo\n\nDo not take a double dose to make up for a forgotten tablet.\n\nIf it is more than 1 hour until your next dose: \nTake one tablet as soon as you remember, and the next tablet at the normal time. \n\nIf it is less than 1 hour until your next dose: \nTake a tablet as soon as you remember, wait 1 hour, then take another tablet. After that carry on as \nnormal. \n\nAlways leave at least an hour between Stalevo tablets, to avoid possible side effects.\n\nIf you stop taking Stalevo \n\nDo not stop taking Stalevo unless your doctor tells you to. In such a case your doctor may need to \nadjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your \nsymptoms. If you suddenly stop taking of Stalevo and other antiparkinsonian medicines it may result \nin unwanted side effects. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Many of \nthe side effects can be relieved by adjusting the dose. \n\nIf you during the treatment with Stalevo experience the following symptoms, contact your doctor \nimmediately: \n- Your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid \n\npulse, or wide fluctuations in your blood pressure. These can be symptoms of neuroleptic \nmalignant syndrome (NMS, a rare severe reaction to medicines used to treat disorders of the \ncentral nervous system) or rhabdomyolysis (a rare severe muscle disorder).\n\n\n\n78\n\n- Allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, \nlips, tongue or throat. This may cause difficulties in breathing or swallowing.\n\nVery common (may affect more than 1 in 10 people)\n- uncontrolled movements (dyskinesias)\n- feeling sick (nausea)\n- harmless reddish-brown discolouration of urine\n- muscle pain\n- diarrhoea\n\nCommon (may affect up to 1 in 10 people)\n- light-headedness or fainting due to low blood pressure, high blood pressure\n- worsening of Parkinson’s symptoms, dizziness, drowsiness\n- vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation\n- inability to sleep, hallucinations, confusion abnormal dreams (including nightmares), tiredness\n- mental changes – including problems with memory, anxiety and depression (possibly with \n\nthoughts of suicide) \n- heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm \n- more frequent falling \n- shortness of breath \n- increased sweating, rashes\n- muscle cramps, swelling of legs\n- blurred vision\n- anaemia\n- decreased appetite, decreased weight\n- headache, joint pain\n- urinary tract infection\n\nUncommon (may affect up to 1 in 100 people)\n- heart attack\n- bleeding in the gut\n- changes in the blood cell count which may result in bleeding, abnormal liver function tests\n- convulsions\n- feeling agitated\n- psychotic symptoms\n- colitis (inflammation of the colon)\n- discolourations other than urine (e.g. skin, nail, hair, sweat)\n- swallowing difficulties\n- inability to urinate\n\nNot known (cannot be estimated from the available data)\nCraving for large doses of Stalevo in excess of that required to control motor symptoms, known as \ndopamine dysregulation syndrome. Some patients experience severe abnormal involuntary movements \n(dyskinesias), mood swings or other side effects after taking large doses of Stalevo.\n\nThe following side effects have also been reported: \n- hepatitis (inflammation of the liver)\n- itching\n\nYou may experience the following side effects: \n- Inability to resist the impulse to perform an action that could be harmful, which may include:\n\n- strong impulse to gamble excessively despite serious personal or family consequences\n- altered or increased sexual interest and behaviour of significant concern to you or to \n\nothers, for example, an increased sexual drive\n- uncontrollable excessive shopping or spending\n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n\n\n79\n\n(eating more food than normal and more than is needed to satisfy your hunger).\n\nTell your doctor if you experience any of these behaviours; they will discuss ways of managing or \nreducing the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n5. How to store Stalevo\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away of medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stalevo contains\n\n- The active substances of Stalevo are levodopa, carbidopa and entacapone.\n- Each Stalevo 150 mg/37.5 mg/200 mg tablet contains 150 mg of levodopa, 37.5 mg of \n\ncarbidopa and 200 mg of entacapone.\n- The other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize \n\nstarch, mannitol (E421) and povidone (E1201).\n- The ingredients in the film-coating are glycerol (85 per cent) (E422), hypromellose, magnesium \n\nstearate, polysorbate 80, red iron oxide (E172), sucrose, titanium dioxide (E171), and yellow \niron oxide (E172).\n\nWhat Stalevo looks like and contents of the pack\n\nStalevo 150 mg/37.5 mg/200 mg: brownish or greyish red, elongated-ellipse shaped, unscored film-\ncoated tablets marked with ‘LCE 150’ on one side.\n\nStalevo comes in six different pack sizes (10, 30, 100, 130, 175 or 250 tablets). Not all pack sizes may \nbe marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n80\n\nBelgique/België/Belgien\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nLietuva\nUAB Orion Pharma\nTel. +370 5 276 9499\n\nБългария\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nLuxembourg/Luxemburg\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nČeská republika\nOrion Pharma s.r.o.\nTel: +420 234 703 305\n\nMagyarország\nOrion Pharma Kft.\nTel.: +36 1 239 9095\n\nDanmark\nOrion Pharma A/S\nTlf: +45 8614 0000\n\nMalta\nSalomone Pharma\nTel: +356 21220174\n\nDeutschland\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nNederland\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nEesti\nOrion Pharma Eesti OÜ\nTel: +372 66 44 550\n\nNorge\nOrion Pharma AS\nTlf: +47 40 00 42 10\n\nΕλλάδα\nOrion Pharma Hellas M.E.Π.E\nΤηλ: + 30 210 980 3355\n\nÖsterreich\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nEspaña\nOrion Pharma S.L.\nTel: + 34 91 599 86 01\n\nPolska\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nFrance\nCentre Spécialités Pharmaceutiques\nTel: + 33 (0) 1 47 04 80 46\n\nPortugal\nOrionfin Unipessoal Lda\nTel: + 351 21 154 68 20\n\nHrvatska\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nRomânia\nOrion Corporation\nTel: +358 10 4261\n\nIreland\nOrion Pharma (Ireland) Ltd.\nc/o Allphar Services Ltd.\nTel: +353 1 428 7777\n\nSlovenija\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nOrion Pharma s.r.o\nTel: +420 234 703 305\n\nItalia\nOrion Pharma S.r.l.\nTel: + 39 02 67876111\n\nSuomi/Finland\nOrion Corporation\nPuh./Tel: +358 10 4261\n\n\n\n81\n\nΚύπρος\nLifepharma (ZAM) Ltd\nΤηλ.: +357 22056300\n\nSverige\nOrion Pharma AB\nTel: +46 8 623 6440\n\nLatvija\nOrion Corporation\nOrion Pharma pārstāvniecība\nTel: +371 20028332\n\nUnited Kingdom\nOrion Pharma (UK) Ltd.\nTel: +44 1635 520 300\n\nThis leaflet was last revised in.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n82\n\nPackage leaflet: Information for the user\n\nStalevo 175 mg/43.75 mg/200 mg film-coated tablets\nLevodopa/carbidopa/entacapone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Stalevo is and what it is used for\n2. What you need to know before you take Stalevo\n3. How to take Stalevo\n4. Possible side effects\n5 How to store Stalevo\n6. Contents of the pack and other information\n\n1. What Stalevo is and what it is used for\n\nStalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated \ntablet. Stalevo is used for the treatment of Parkinson’s disease. \n\nParkinson’s disease is caused by low levels of a substance called dopamine in the brain. Levodopa \nincreases the amount of dopamine and hence reduces the symptoms of Parkinson’s disease. Carbidopa \nand entacapone improve the antiparkinson effects of levodopa. \n\n2. What you need to know before you take Stalevo\n\nDo not take Stalevo if you:\n\n- are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this \nmedicine (listed in section 6)\n\n- have narrow-angle glaucoma (an eye disorder)\n- have a tumour of the adrenal gland\n- are taking certain medicines for treating depression (combinations of selective MAO-A and \n\nMAO-B inhibitors, or non-selective MAO-inhibitors)\n- have ever had neuroleptic malignant syndrome (NMS – this is a rare reaction to medicines used \n\nto treat severe mental disorders)\n- have ever had non-traumatic rhabdomyolysis (a rare muscle disorder)\n- have a severe liver disease. \n\nWarnings and precautions\n\nTalk to your doctor or pharmacist before taking Stalevo if you have or have ever had:\n- a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood \n\nvessels\n- asthma or any other disease of the lungs\n- a liver problem, because your dose may need to be adjusted\n- kidney or hormone-related diseases\n\n\n\n83\n\n- stomach ulcers or convulsions\n- if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation \n\nof the colon\n- any form of severe mental disorder like psychosis\n- chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in \n\nyour eyes may need to be monitored.\n\nConsult your doctor if you are currently taking:\n- antipsychotics (medicines used to treat psychosis)\n- a medicine which may cause low blood pressure when rising from a chair or bed. You should \n\nbe aware that Stalevo may make these reactions worse.\n\nConsult your doctor if during the treatment with Stalevo you:\n- notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, \n\nconfusion, fever, rapid pulse, or wide fluctuations in your blood pressure. If any of this \nhappens, contact your doctor immediately\n\n- feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour\n- find yourself suddenly falling asleep, or if you feel very drowsy. If this happens, you should not \n\ndrive or use any tools or machines (see also section 'Driving and using machines')\n- notice that uncontrolled movements begin or get worse after you started to take Stalevo. If this \n\nhappens, your doctor may need to change the dose of your antiparkinson medicine \n- experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially \n\nexcessive weight loss\n- experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a \n\nrelatively short period of time. If this happens, a general medical evaluation including liver \nfunction should be considered\n\n- feel the need to stop using Stalevo, see section 'If you stop taking Stalevo'.\n\nTell your doctor if you or your family/carer notices you are developing addiction-like symptoms \nleading to craving for large doses of Stalevo and other medicines used to treat Parkinson’s disease.\n\nTell your doctor if you or your family/carer notices you are developing urges or cravings to behave in \nways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain \nactivities that could harm yourself or others. These behaviours are called impulse control disorders \nand can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a \npreoccupation with an increase in sexual thoughts or feelings. Your doctor may need to review your \ntreatments.\n\nYour doctor may take some regular laboratory tests during a long term treatment with Stalevo.\n\nIf you must undergo surgery, please tell your doctor that you are using Stalevo.\n\nStalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary \nmovements, shaking, muscle rigidity and muscle contractions) caused by other medicines.\n\nChildren and adolescents\n\nExperience with Stalevo in patients under 18 years is limited. Therefore, the use of Stalevo in children\nor adolescents is not recommended.\n\nOther medicines and Stalevo\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\n\n\n84\n\nDo not take Stalevo if you are taking certain medicines for treating depression (combinations of \nselective MAO-A and MAO-B inhibitors, or non-selective MAO inhibitors).\n\nStalevo may increase the effects and side effects of certain medicines. These include: \n- medicines used to treat depression such as moclobemide, amitriptyline, desipramine, \n\nmaprotiline, venlafaxine and paroxetine \n- rimiterole and isoprenaline, used to treat respiratory diseases\n- adrenaline, used for severe allergic reactions\n- noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure\n- alpha-methyldopa, used to treat high blood pressure \n- apomorphine, which is used to treat Parkinson’s disease.\n\nThe effects of Stalevo may be weakened by certain medicines. These include: \n- dopamine antagonists used to treat mental disorders, nausea and vomiting\n- phenytoin, used to prevent convulsions \n- papaverine used to relax the muscles.\n\nStalevo may make it harder for you to digest iron. Therefore, do not take Stalevo and iron \nsupplements at the same time. After taking one of them, wait at least 2 to 3 hours before taking the \nother.\n\nStalevo with food and drink\n\nStalevo may be taken with or without food. For some patients, Stalevo may not be well absorbed if it \nis taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and \nnuts). Consult your doctor if you think this applies to you.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nYou should not breast-feed during treatment with Stalevo.\n\nDriving and using machines\n\nStalevo may lower your blood pressure, which may make you feel light-headed or dizzy. Therefore, \nbe particularly careful when you drive or when you use any tools or machines.\n\nIf you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel \nfully awake again before driving or doing anything else that requires you to be alert. Otherwise, you \nmay put yourself and others at risk of serious injury or death.\n\nStalevo contains sucrose\n\nStalevo contains sucrose (1.89 mg/tablet). If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Stalevo\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nFor adults and elderly:\n- Your doctor will tell you exactly how many tablets of Stalevo to take each day. \n\n\n\n85\n\n- The tablets are not intended to be split or broken into smaller pieces.\n- You should take only one tablet each time.\n- Depending on how you respond to treatment, your doctor may suggest a higher or lower dose. \n- If you are taking Stalevo 175 mg/43.75 mg/200 mg tablets, do not take more than 8 tablets of \n\nthis strength per day.\n\nTalk to your doctor or pharmacist if you think the effect of Stalevo is too strong or too weak, or if you \nexperience possible side effects.\n\nTo open the bottle for the first time: open the closure, \nand then press with your thumb on the seal until it \nbreaks. See picture 1.\n\nPicture 1\n\nIf you take more Stalevo than you should\n\nIf you have accidentally taken more Stalevo tablets than you should, talk to your doctor or pharmacist \nimmediately. In case of an overdose you may feel confused or agitated, your heart rate may be slower \nor faster than normal or the colour of your skin, tongue, eyes or urine may change.\n\nIf you forget to take Stalevo\n\nDo not take a double dose to make up for a forgotten tablet.\n\nIf it is more than 1 hour until your next dose: \nTake one tablet as soon as you remember, and the next tablet at the normal time. \n\nIf it is less than 1 hour until your next dose: \nTake a tablet as soon as you remember, wait 1 hour, then take another tablet. After that carry on as \nnormal. \n\nAlways leave at least an hour between Stalevo tablets, to avoid possible side effects.\n\nIf you stop taking Stalevo \n\nDo not stop taking Stalevo unless your doctor tells you to. In such a case your doctor may need to \nadjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your \nsymptoms. If you suddenly stop taking Stalevo and other antiparkinsonian medicines it may result in \nunwanted side effects. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Many of \nthe side effects can be relieved by adjusting the dose. \n\nIf you during the treatment with Stalevo experience the following symptoms, contact your doctor \nimmediately: \n- Your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid \n\npulse, or wide fluctuations in your blood pressure. These can be symptoms of neuroleptic \nmalignant syndrome (NMS, a rare severe reaction to medicines used to treat disorders of the \ncentral nervous system) or rhabdomyolysis (a rare severe muscle disorder).\n\n\n\n86\n\n- Allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, \nlips, tongue or throat. This may cause difficulties in breathing or swallowing.\n\nVery common (may affect more than 1 in 10 people)\n- uncontrolled movements (dyskinesias)\n- feeling sick (nausea)\n- harmless reddish-brown discolouration of urine\n- muscle pain\n- diarrhoea\n\nCommon (may affect up to 1 in 10 people)\n- light-headedness or fainting due to low blood pressure, high blood pressure\n- worsening of Parkinson’s symptoms, dizziness, drowsiness\n- vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation\n- inability to sleep, hallucinations, confusion abnormal dreams (including nightmares), tiredness\n- mental changes – including problems with memory, anxiety and depression (possibly with \n\nthoughts of suicide) \n- heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm \n- more frequent falling \n- shortness of breath \n- increased sweating, rashes\n- muscle cramps, swelling of legs\n- blurred vision\n- anaemia\n- decreased appetite, decreased weight\n- headache, joint pain\n- urinary tract infection\n\nUncommon (may affect up to 1 in 100 people)\n- heart attack\n- bleeding in the gut\n- changes in the blood cell count which may result in bleeding, abnormal liver function tests\n- convulsions\n- feeling agitated\n- psychotic symptoms\n- colitis (inflammation of the colon)\n- discolourations other than urine (e.g. skin, nail, hair, sweat)\n- swallowing difficulties\n- inability to urinate\n\nNot known (cannot be estimated from the available data)\nCraving for large doses of Stalevo in excess of that required to control motor symptoms, known as \ndopamine dysregulation syndrome. Some patients experience severe abnormal involuntary movements \n(dyskinesias), mood swings or other side effects after taking large doses of Stalevo.\n\nThe following side effects have also been reported:\n- hepatitis (inflammation of the liver)\n- itching\n\nYou may experience the following side effects:\n- Inability to resist the impulse to perform an action that could be harmful, which may include:\n\n- strong impulse to gamble excessively despite serious personal or family consequences\n- altered or increased sexual interest and behaviour of significant concern to you or to others, \n\nfor example, an increased sexual drive\n- uncontrollable excessive shopping or spending\n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n\n\n87\n\n(eating more food than normal and more than is needed to satisfy your hunger).\n\nTell your doctor if you experience any of these behaviours; they will discuss ways of managing or \nreducing the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n5. How to store Stalevo\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to\nthrow away of medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stalevo contains\n\n- The active substances of Stalevo are levodopa, carbidopa and entacapone.\n- Each Stalevo 175 mg/43.75 mg/200 mg tablet contains 175 mg of levodopa, 43.75 mg of \n\ncarbidopa and 200 mg of entacapone.\n- The other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize \n\nstarch, mannitol (E421) and povidone (E1201)\n- The ingredients in the film-coating are glycerol (85 per cent) (E422), hypromellose, magnesium \n\nstearate, polysorbate 80, red iron oxide (E172), sucrose, and titanium dioxide (E171).\n\nWhat Stalevo looks like and contents of the pack\n\nStalevo 175 mg/43.75 mg/200 mg: light brownish red, oval, unscored film-coated tablets marked with \n‘LCE 175’ on one side.\n\nStalevo 175 mg/43.75 mg/200 mg tablet comes in five different pack sizes (10, 30, 100, 130 or 175 \ntablets). Not all pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n88\n\nBelgique/België/Belgien\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nLietuva\nUAB Orion Pharma\nTel. +370 5 276 9499\n\nБългария\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nLuxembourg/Luxemburg\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nČeská republika\nOrion Pharma s.r.o.\nTel: +420 234 703 305\n\nMagyarország\nOrion Pharma Kft.\nTel.: +36 1 239 9095\n\nDanmark\nOrion Pharma A/S\nTlf: +45 8614 0000\n\nMalta\nSalomone Pharma\nTel: +356 21220174\n\nDeutschland\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nNederland\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nEesti\nOrion Pharma Eesti OÜ\nTel: +372 66 44 550\n\nNorge\nOrion Pharma AS\nTlf: +47 40 00 42 10\n\nΕλλάδα\nOrion Pharma Hellas M.E.Π.E\nΤηλ: + 30 210 980 3355\n\nÖsterreich\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nEspaña\nOrion Pharma S.L.\nTel: + 34 91 599 86 01\n\nPolska\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nFrance\nCentre Spécialités Pharmaceutiques\nTel: + 33 (0) 1 47 04 80 46\n\nPortugal\nOrionfin Unipessoal Lda\nTel: + 351 21 154 68 20\n\nHrvatska\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nRomânia\nOrion Corporation\nTel: +358 10 4261\n\nIreland\nOrion Pharma (Ireland) Ltd.\nc/o Allphar Services Ltd.\nTel: +353 1 428 7777\n\nSlovenija\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nOrion Pharma s.r.o\nTel: +420 234 703 305\n\nItalia\nOrion Pharma S.r.l.\nTel: + 39 02 67876111\n\nSuomi/Finland\nOrion Corporation\nPuh./Tel: +358 10 4261\n\nΚύπρος\nLifepharma (ZAM) Ltd\nΤηλ.: +357 22056300\n\nSverige\nOrion Pharma AB\nTel: +46 8 623 6440\n\n\n\n89\n\nLatvija\nOrion Corporation\nOrion Pharma pārstāvniecība\nTel: +371 20028332\n\nUnited Kingdom\nOrion Pharma (UK) Ltd.\nTel: +44 1635 520 300\n\nThis leaflet was last revised in.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n90\n\nPackage leaflet: Information for the user\n\nStalevo 200 mg/50 mg/200 mg film-coated tablets\nLevodopa/carbidopa/entacapone\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor or pharmacist.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Stalevo is and what it is used for\n2. What you need to know before you take Stalevo\n3. How to take Stalevo\n4. Possible side effects\n5 How to store Stalevo\n6. Contents of the pack and other information\n\n1. What Stalevo is and what it is used for\n\nStalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated \ntablet. Stalevo is used for the treatment of Parkinson’s disease. \n\nParkinson’s disease is caused by low levels of a substance called dopamine in the brain. Levodopa \nincreases the amount of dopamine and hence reduces the symptoms of Parkinson’s disease. Carbidopa \nand entacapone improve the antiparkinson effects of levodopa. \n\n2. What you need to know before you take Stalevo\n\nDo not take Stalevo if you:\n\n- are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this \nmedicine (listed in section 6)\n\n- have narrow-angle glaucoma (an eye disorder)\n- have a tumour of the adrenal gland\n- are taking certain medicines for treating depression (combinations of selective MAO-A and \n\nMAO-B inhibitors, or non-selective MAO-inhibitors)\n- have ever had neuroleptic malignant syndrome (NMS – this is a rare reaction to medicines used \n\nto treat severe mental disorders)\n- have ever had non-traumatic rhabdomyolysis (a rare muscle disorder)\n- have a severe liver disease. \n\nWarnings and precautions\n\nTalk to your doctor or pharmacist before taking Stalevoif you have or have ever had:\n- a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood \n\nvessels\n- asthma or any other disease of the lungs\n- a liver problem, because your dose may need to be adjusted\n- kidney or hormone-related diseases\n\n\n\n91\n\n- stomach ulcers or convulsions\n- if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation \n\nof the colon\n- any form of severe mental disorder like psychosis\n- chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in \n\nyour eyes may need to be monitored.\n\nConsult your doctor if you are currently taking:\n- antipsychotics (medicines used to treat psychosis)\n- a medicine which may cause low blood pressure when rising from a chair or bed. You should \n\nbe aware that Stalevo may make these reactions worse.\n\nConsult your doctor if during the treatment with Stalevo you:\n- notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, \n\nconfusion, fever, rapid pulse, or wide fluctuations in your blood pressure. If any of this \nhappens, contact your doctor immediately\n\n- feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour\n- find yourself suddenly falling asleep, or if you feel very drowsy. If this happens, you should not \n\ndrive or use any tools or machines (see also section 'Driving and using machines')\n- notice that uncontrolled movements begin or get worse after you started to take Stalevo. If this \n\nhappens, your doctor may need to change the dose of your antiparkinson medicine \n- experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially \n\nexcessive weight loss\n- experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a \n\nrelatively short period of time. If this happens, a general medical evaluation including liver \nfunction should be considered\n\n- feel the need to stop using Stalevo, see section 'If you stop taking Stalevo'.\n\nTell your doctor if you or your family/carer notices you are developing addiction-like symptoms \nleading to craving for large doses of Stalevo and other medicines used to treat Parkinson’s disease.\n\nTell your doctor if you or your family/carer notices you are developing urges or cravings to behave in \nways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain \nactivities that could harm yourself or others. These behaviours are called impulse control disorders \nand can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a \npreoccupation with an increase in sexual thoughts or feelings. Your doctor may need to review your \ntreatments.\n\nYour doctor may take some regular laboratory tests during a long term treatment with Stalevo.\n\nIf you must undergo surgery, please tell your doctor that you are using Stalevo.\n\nStalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary \nmovements, shaking, muscle rigidity and muscle contractions) caused by other medicines.\n\nChildren and adolescents\n\nExperience with Stalevo in patients under 18 years is limited. Therefore, the use of Stalevo in children\nor adolescents is not recommended.\n\nOther medicines and Stalevo\n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\n\n\n92\n\nDo not take Stalevo if you are taking certain medicines for treating depression (combinations of \nselective MAO-A and MAO-B inhibitors, or non-selective MAO inhibitors).\n\nStalevo may increase the effects and side effects of certain medicines. These include: \n- medicines used to treat depression such as moclobemide, amitriptyline, desipramine, \n\nmaprotiline, venlafaxine and paroxetine \n- rimiterole and isoprenaline, used to treat respiratory diseases \n- adrenaline, used for severe allergic reactions\n- noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure\n- alpha-methyldopa, used to treat high blood pressure \n- apomorphine, which is used to treat Parkinson’s disease.\n\nThe effects of Stalevo may be weakened by certain medicines. These include: \n- dopamine antagonists used to treat mental disorders, nausea and vomiting\n- phenytoin, used to prevent convulsions \n- papaverine used to relax the muscles.\n\nStalevo may make it harder for you to digest iron. Therefore, do not take Stalevo and iron \nsupplements at the same time. After taking one of them, wait at least 2 to 3 hours before taking the \nother.\n\nStalevo with food and drink\n\nStalevo may be taken with or without food. For some patients, Stalevo may not be well absorbed if it \nis taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and \nnuts). Consult your doctor if you think this applies to you.\n\nPregnancy, breast-feeding and fertility\n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n\nYou should not breast-feed during treatment with Stalevo.\n\nDriving and using machines\n\nStalevo may lower your blood pressure, which may make you feel light-headed or dizzy. Therefore, \nbe particularly careful when you drive or when you use any tools or machines.\n\nIf you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel \nfully awake again before driving or doing anything else that requires you to be alert. Otherwise, you \nmay put yourself and others at risk of serious injury or death.\n\nStalevo contains sucrose\n\nStalevo contains sucrose (2.3 mg/tablet). If you have been told by your doctor that you have \nintolerance to some sugars, contact your doctor before taking this medicinal product.\n\n3. How to take Stalevo\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nFor adults and elderly:\n- Your doctor will tell you exactly how many tablets of Stalevo to take each day. \n\n\n\n93\n\n- The tablets are not intended to be split or broken into smaller pieces.\n- You should take only one tablet each time.\n- Depending on how you respond to treatment, your doctor may suggest a higher or lower dose. \n- If you are taking Stalevo 200 mg/50 mg/200 mg, do not take more than 7 tablets of this strength \n\nper day.\n\nTalk to your doctor or pharmacist if you think the effect of Stalevo is too strong or too weak, or if you \nexperience possible side effects.\n\nTo open the bottle for the first time: open the closure, \nand then press with your thumb on the seal until it \nbreaks. See picture 1.\n\nPicture 1\n\nIf you take more Stalevo than you should\n\nIf you have accidentally taken more Stalevo tablets than you should, talk to your doctor or pharmacist \nimmediately. In case of an overdose you may feel confused or agitated, your heart rate may be slower \nor faster than normal or the colour of your skin, tongue, eyes or urine may change.\n\nIf you forget to take Stalevo\n\nDo not take a double dose to make up for a forgotten tablet.\n\nIf it is more than 1 hour until your next dose: \nTake one tablet as soon as you remember, and the next tablet at the normal time. \n\nIf it is less than 1 hour until your next dose: \nTake a tablet as soon as you remember, wait 1 hour, then take another tablet. After that carry on as \nnormal.\n\nAlways leave at least an hour between Stalevo tablets, to avoid possible side effects.\n\nIf you stop taking Stalevo \n\nDo not stop taking Stalevo unless your doctor tells you to. In such a case your doctor may need to \nadjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your \nsymptoms. If you suddenly stop taking of Stalevo and other antiparkinsonian medicines it may result \nin unwanted side effects. \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. Many of \nthe side effects can be relieved by adjusting the dose. \n\nIf you during the treatment with Stalevo experience the following symptoms, contact your doctor \nimmediately: \n- Your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid \n\npulse, or wide fluctuations in your blood pressure. These can be symptoms of neuroleptic \nmalignant syndrome (NMS, a rare severe reaction to medicines used to treat disorders of the \ncentral nervous system) or rhabdomyolysis (a rare severe muscle disorder).\n\n\n\n94\n\n- Allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, \nlips, tongue or throat. This may cause difficulties in breathing or swallowing.\n\nVery common (may affect more than 1 in 10 people)\n- uncontrolled movements (dyskinesias)\n- feeling sick (nausea)\n- harmless reddish-brown discolouration of urine\n- muscle pain\n- diarrhoea\n\nCommon (may affect up to 1 in 10 people)\n- light-headedness or fainting due to low blood pressure, high blood pressure\n- worsening of Parkinson’s symptoms, dizziness, drowsiness\n- vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation\n- inability to sleep, hallucinations, confusion abnormal dreams (including nightmares), tiredness\n- mental changes – including problems with memory, anxiety and depression (possibly with \n\nthoughts of suicide) \n- heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm \n- more frequent falling \n- shortness of breath \n- increased sweating, rashes\n- muscle cramps, swelling of legs\n- blurred vision\n- anaemia\n- decreased appetite, decreased weight\n- headache, joint pain\n- urinary tract infection\n\nUncommon (may affect up to 1 in 100 people)\n- heart attack\n- bleeding in the gut\n- changes in the blood cell count which may result in bleeding, abnormal liver function tests\n- convulsions\n- feeling agitated\n- psychotic symptoms\n- colitis (inflammation of the colon)\n- discolourations other than urine (e.g. skin, nail, hair, sweat)\n- swallowing difficulties\n- inability to urinate\n\nNot known (cannot be estimated from the available data)\nCraving for large doses of Stalevo in excess of that required to control motor symptoms, known as \ndopamine dysregulation syndrome. Some patients experience severe abnormal involuntary movements \n(dyskinesias), mood swings or other side effects after taking large doses of Stalevo.\n\nThe following side effects have also been reported: \n- hepatitis (inflammation of the liver)\n- itching\n\nYou may experience the following side effects: \n- Inability to resist the impulse to perform an action that could be harmful, which may include:\n\n- strong impulse to gamble excessively despite serious personal or family consequences\n- altered or increased sexual interest and behaviour of significant concern to you or to \n\nothers, for example, an increased sexual drive\n- uncontrollable excessive shopping or spending\n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n\n\n95\n\n(eating more food than normal and more than is needed to satisfy your hunger).\n\nTell your doctor if you experience any of these behaviours; they will discuss ways of managing or \nreducing the symptoms.\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine.\n\n5. How to store Stalevo\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away of medicines you no longer use. These measures will help to protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Stalevo contains\n\n- The active substances of Stalevo are levodopa, carbidopa and entacapone.\n- Each Stalevo 200 mg/50 mg/200 mg tablet contains 200 mg of levodopa, 50 mg of carbidopa \n\nand 200 mg of entacapone.\n- The other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize \n\nstarch, mannitol (E421) and povidone (E1201).\n- The ingredients in the film-coating are glycerol (85 per cent) (E422), hypromellose, magnesium \n\nstearate, polysorbate 80, red iron oxide (E172), sucrose and titanium dioxide (E171).\n\nWhat Stalevo looks like and contents of the pack\n\nStalevo 200 mg/50 mg/200 mg: dark brownish red, oval, unscored film-coated tablets marked with \n‘LCE 200’ on one side.\n\nStalevo 200 mg/50 mg/200 mg tablet comes in five different pack sizes (10, 30, 100, 130 or 175). Not \nall pack sizes may be marketed.\n\nMarketing Authorisation Holder and Manufacturer\n\nOrion Corporation\nOrionintie 1\nFI-02200 Espoo\nFinland\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n96\n\nBelgique/België/Belgien\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nLietuva\nUAB Orion Pharma\nTel. +370 5 276 9499\n\nБългария\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nLuxembourg/Luxemburg\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nČeská republika\nOrion Pharma s.r.o.\nTel: +420 234 703 305\n\nMagyarország\nOrion Pharma Kft.\nTel.: +36 1 239 9095\n\nDanmark\nOrion Pharma A/S\nTlf: +45 8614 0000\n\nMalta\nSalomone Pharma\nTel: +356 21220174\n\nDeutschland\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nNederland\nOrion Pharma BVBA/SPRL\nTél/Tel: +32 (0)15 64 10 20\n\nEesti\nOrion Pharma Eesti OÜ\nTel: +372 66 44 550\n\nNorge\nOrion Pharma AS\nTlf: +47 40 00 42 10\n\nΕλλάδα\nOrion Pharma Hellas M.E.Π.E\nΤηλ: + 30 210 980 3355\n\nÖsterreich\nOrion Pharma GmbH\nTel: +49 40 899 6890\n\nEspaña\nOrion Pharma S.L.\nTel: + 34 91 599 86 01\n\nPolska\nOrion Pharma Poland Sp z.o.o.\nTel.: + 48 22 8333177\n\nFrance\nCentre Spécialités Pharmaceutiques\nTel: + 33 (0) 1 47 04 80 46\n\nPortugal\nOrionfin Unipessoal Lda\nTel: + 351 21 154 68 20\n\nHrvatska\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nRomânia\nOrion Corporation\nTel: +358 10 4261\n\nIreland\nOrion Pharma (Ireland) Ltd.\nc/o Allphar Services Ltd.\nTel: +353 1 428 7777\n\nSlovenija\nOrion Pharma d.o.o.\nTel: +386 (0) 1 600 8015\n\nÍsland\nVistor hf.\nSími: +354 535 7000\n\nSlovenská republika\nOrion Pharma s.r.o\nTel: +420 234 703 305\n\nItalia\nOrion Pharma S.r.l.\nTel: + 39 02 67876111\n\nSuomi/Finland\nOrion Corporation\nPuh./Tel: +358 10 4261\n\nΚύπρος\nLifepharma (ZAM) Ltd\nΤηλ.: +357 22056300\n\nSverige\nOrion Pharma AB\nTel: +46 8 623 6440\n\n\n\n97\n\nLatvija\nOrion Corporation\nOrion Pharma pārstāvniecība\nTel: +371 20028332\n\nUnited Kingdom\nOrion Pharma (UK) Ltd.\nTel: +44 1635 520 300\n\nThis leaflet was last revised in.\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what stalevo is and what it is used for", "Section_Content": "stalevo contains three active substances (levodopa, carbidopa and entacapone) in one film-coated tablet. stalevo is used for the treatment of parkinson's disease. parkinson's disease is caused by low levels of a substance called dopamine in the brain. levodopa increases the amount of dopamine and hence reduces the symptoms of parkinson's disease. carbidopa and entacapone improve the antiparkinson effects of levodopa.", "Entity_Recognition": [{"Text": "stalevo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 0, "EndOffset": 7, "Score": 0.8076964616775513, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 42, "EndOffset": 50, "Score": 0.9015427231788635, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 52, "EndOffset": 61, "Score": 0.9876729846000671, "Text": "carbidopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 66, "EndOffset": 76, "Score": 0.9758976101875305, "Text": "entacapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8661141395568848, "RelationshipScore": 0.9675277471542358, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 81, "EndOffset": 89, "Text": "one film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6997711658477783, "RelationshipScore": 0.9873647093772888, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 90, "EndOffset": 103, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 105, "EndOffset": 112, "Score": 0.8540175557136536, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 142, "EndOffset": 161, "Score": 0.9960605502128601, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9783122539520264}]}, {"Id": 15, "BeginOffset": 163, "EndOffset": 182, "Score": 0.995901882648468, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9718509316444397}]}, {"Id": 8, "BeginOffset": 229, "EndOffset": 237, "Score": 0.9945083260536194, "Text": "dopamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4243042767047882}]}, {"Id": 0, "BeginOffset": 245, "EndOffset": 250, "Score": 0.8191609382629395, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 252, "EndOffset": 260, "Score": 0.9421578645706177, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 285, "EndOffset": 293, "Score": 0.9978907704353333, "Text": "dopamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 312, "EndOffset": 324}, {"Id": 16, "BeginOffset": 328, "EndOffset": 347, "Score": 0.9968414306640625, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965209424495697}]}, {"Id": 11, "BeginOffset": 349, "EndOffset": 358, "Score": 0.9910802245140076, "Text": "carbidopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 363, "EndOffset": 373, "Score": 0.9877718687057495, "Text": "entacapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the antiparkinson effects", "Type": "TREATMENT", "BeginOffset": 382, "EndOffset": 407}, {"Id": 13, "BeginOffset": 411, "EndOffset": 419, "Score": 0.8853955864906311, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take stalevo", "Section_Content": "do not take stalevo if you: - are allergic to levodopa, carbidopa or entacapone, or any of the other ingredients of this medicine (listed in section 6) - have narrow-angle glaucoma (an eye disorder) - have a tumour of the adrenal gland - are taking certain medicines for treating depression (combinations of selective mao-a and mao-b inhibitors, or non-selective mao-inhibitors) - have ever had neuroleptic malignant syndrome (nms this is a rare reaction to medicines used to treat severe mental disorders) - have ever had non-traumatic rhabdomyolysis (a rare muscle disorder) - have a severe liver disease. warnings and precautions talk to your doctor or pharmacist before taking stalevo if you have or have ever had: - a heart attack or any other diseases of the heart including cardiac arrhythmias, or of the blood vessels - asthma or any other disease of the lungs - a liver problem, because your dose may need to be adjusted - kidney or hormone-related diseases 43 - stomach ulcers or convulsions - if you experience prolonged diarrhoea consult your doctor as it may be a sign of inflammation of the colon - any form of severe mental disorder like psychosis - chronic wide-angle glaucoma, because your dose may need to be adjusted and the pressure in your eyes may need to be monitored. consult your doctor if you are currently taking: - antipsychotics (medicines used to treat psychosis) - a medicine which may cause low blood pressure when rising from a chair or bed. you should be aware that stalevo may make these reactions worse. consult your doctor if during the treatment with stalevo you: - notice that your muscles get very rigid or jerk violently, or if you get tremors, agitation, confusion, fever, rapid pulse, or wide fluctuations in your blood pressure. if any of this happens, contact your doctor immediately - feel depressed, have suicidal thoughts, or notice unusual changes in your behaviour - find yourself suddenly falling asleep, or if you feel very drowsy. if this happens, you should not drive or use any tools or machines (see also section 'driving and using machines') - notice that uncontrolled movements begin or get worse after you started to take stalevo. if this happens, your doctor may need to change the dose of your antiparkinson medicine - experience diarrhoea: monitoring of your weight is recommended in order to avoid potentially excessive weight loss - experience progressive anorexia, asthenia (weakness, exhaustion) and weight decrease within a relatively short period of time. if this happens, a general medical evaluation including liver function should be considered - feel the need to stop using stalevo, see section 'if you stop taking stalevo'. tell your doctor if you or your family/carer notices you are developing addiction-like symptoms leading to craving for large doses of stalevo and other medicines used to treat parkinson's disease. tell your doctor if you or your family/carer notices you are developing urges or cravings to behave in ways that are unusual for you or you cannot resist the impulse, drive or temptation to carry out certain activities that could harm yourself or others. these behaviours are called impulse control disorders and can include addictive gambling, excessive eating or spending, an abnormally high sex drive or a preoccupation with an increase in sexual thoughts or feelings. your doctor may need to review your treatments. your doctor may take some regular laboratory tests during a long term treatment with stalevo. if you must undergo surgery, please tell your doctor that you are using stalevo. stalevo is not recommended to be used for treatment of extrapyramidal symptoms (e.g. involuntary movements, shaking, muscle rigidity and muscle contractions) caused by other medicines. children and adolescents experience with stalevo in patients under 18 years is limited. therefore, the use of stalevo in children or adolescents is not recommended. other medicines and stalevo tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. do not take stalevo if you are taking certain medicines for treating depression (combinations of selective mao-a and mao-b inhibitors, or non-selective mao inhibitors). stalevo may increase the effects and side effects of certain medicines. these include: - medicines used to treat depression such as moclobemide, amitriptyline, desipramine, maprotiline, venlafaxine and paroxetine - rimiterole and isoprenaline, used to treat respiratory diseases - adrenaline, used for severe allergic reactions - noradrenaline, dopamine and dobutamine, used to treat heart diseases and low blood pressure - alpha-methyldopa, used to treat high blood pressure - apomorphine, which is used to treat parkinson's disease. the effects of stalevo may be weakened by certain medicines. these include: - dopamine antagonists used to treat mental disorders, nausea and vomiting - phenytoin, used to prevent convulsions - papaverine used to relax the muscles. stalevo may make it harder for you to digest iron. therefore, do not take stalevo and iron supplements at the same time. after taking one of them, wait at least 2 to 3 hours before taking the other. stalevo with food and drink stalevo may be taken with or without food. for some patients, stalevo may not be well absorbed if it is taken with, or shortly after eating protein-rich food (such as meats, fish, dairy products, seeds and nuts). consult your doctor if you think this applies to you. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. you should not breast-feed during treatment with stalevo. driving and using machines stalevo may lower your blood pressure, which may make you feel light-headed or dizzy. therefore, be particularly careful when you drive or when you use any tools or machines. if you feel very drowsy, or if you sometimes find yourself suddenly falling asleep, wait until you feel fully awake again before driving or doing anything else that requires you to be alert. otherwise, you may put yourself and others at risk of serious injury or death. stalevo contains sucrose stalevo contains sucrose (1.2 mg/tablet). if you have been told by your doctor that you have intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "stalevo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 12, "EndOffset": 19, "Score": 0.8885458707809448, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6945970058441162}]}, {"Id": 23, "BeginOffset": 34, "EndOffset": 54, "Score": 0.6128463745117188, "Text": "allergic to levodopa", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6673438549041748}]}, {"Id": 16, "BeginOffset": 56, "EndOffset": 65, "Score": 0.9890402555465698, "Text": "carbidopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 69, "EndOffset": 79, "Score": 0.978752613067627, "Text": "entacapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 129}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 149, "EndOffset": 150}, {"Id": 24, "BeginOffset": 159, "EndOffset": 180, "Score": 0.4969184100627899, "Text": "narrow-angle glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9665583372116089}]}, {"Text": "an eye disorder", "Type": "PROBLEM", "BeginOffset": 182, "EndOffset": 197}, {"Text": "a tumour of the adrenal gland", "Type": "PROBLEM", "BeginOffset": 206, "EndOffset": 235}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 249, "EndOffset": 266}, {"Id": 27, "BeginOffset": 280, "EndOffset": 290, "Score": 0.9922782182693481, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9728800058364868}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829989075660706, "RelationshipScore": 0.4578055739402771, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 222, "EndOffset": 235, "Text": "adrenal gland", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a and mao-b inhibitors", "Type": "TREATMENT", "BeginOffset": 322, "EndOffset": 344}, {"Id": 19, "BeginOffset": 349, "EndOffset": 377, "Score": 0.827641487121582, "Text": "non-selective mao-inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 395, "EndOffset": 425, "Score": 0.9179242849349976, "Text": "neuroleptic malignant syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9766162037849426}]}, {"Text": "nms", "Type": "PROBLEM", "BeginOffset": 427, "EndOffset": 430}, {"Text": "a rare reaction", "Type": "PROBLEM", "BeginOffset": 439, "EndOffset": 454}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 458, "EndOffset": 467}, {"Text": "severe mental disorders", "Type": "PROBLEM", "BeginOffset": 482, "EndOffset": 505}, {"Id": 30, "BeginOffset": 523, "EndOffset": 551, "Score": 0.9383045434951782, "Text": "non-traumatic rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9711081385612488}]}, {"Text": "a rare muscle disorder", "Type": "PROBLEM", "BeginOffset": 553, "EndOffset": 575}, {"Text": "a severe liver disease", "Type": "PROBLEM", "BeginOffset": 584, "EndOffset": 606}, {"Id": 20, "BeginOffset": 681, "EndOffset": 688, "Score": 0.8401244878768921, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 721, "EndOffset": 735}, {"Text": "any other diseases of the heart", "Type": "PROBLEM", "BeginOffset": 739, "EndOffset": 770}, {"Id": 35, "BeginOffset": 781, "EndOffset": 800, "Score": 0.9688352942466736, "Text": "cardiac arrhythmias", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9663264155387878}]}, {"Text": "the blood vessels", "Type": "PROBLEM", "BeginOffset": 808, "EndOffset": 825}, {"Id": 37, "BeginOffset": 828, "EndOffset": 834, "Score": 0.9961632490158081, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9465411305427551}]}, {"Text": "any other disease of the lungs", "Type": "PROBLEM", "BeginOffset": 838, "EndOffset": 868}, {"Text": "a liver problem", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 886}, {"Id": 40, "BeginOffset": 932, "EndOffset": 966, "Score": 0.4456616938114166, "Text": "kidney or hormone-related diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.851498544216156}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923287034034729, "RelationshipScore": 0.8317950367927551, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 863, "EndOffset": 868, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 967, "EndOffset": 969}, {"Id": 41, "BeginOffset": 972, "EndOffset": 986, "Score": 0.9229668974876404, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8662104606628418}]}, {"Id": 42, "BeginOffset": 990, "EndOffset": 1001, "Score": 0.935871958732605, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8712118864059448}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923287034034729, "RelationshipScore": 0.7753477096557617, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 863, "EndOffset": 868, "Text": "lungs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.919058084487915, "RelationshipScore": 0.5970553755760193, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 972, "EndOffset": 979, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 43, "BeginOffset": 1022, "EndOffset": 1041, "Score": 0.5242231488227844, "Text": "prolonged diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.460753858089447}, {"Name": "DIAGNOSIS", "Score": 0.5263689756393433}]}, {"Text": "inflammation of the colon", "Type": "PROBLEM", "BeginOffset": 1085, "EndOffset": 1110}, {"Text": "severe mental disorder", "Type": "PROBLEM", "BeginOffset": 1125, "EndOffset": 1147}, {"Id": 46, "BeginOffset": 1153, "EndOffset": 1162, "Score": 0.9759345054626465, "Text": "psychosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.956836462020874}]}, {"Text": "chronic wide-angle glaucoma", "Type": "PROBLEM", "BeginOffset": 1165, "EndOffset": 1192}, {"Id": 12, "BeginOffset": 1261, "EndOffset": 1265, "Score": 0.9129139184951782, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 66, "BeginOffset": 1343, "EndOffset": 1357, "Score": 0.7701817154884338, "Text": "antipsychotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1359, "EndOffset": 1368}, {"Id": 49, "BeginOffset": 1383, "EndOffset": 1392, "Score": 0.9727153778076172, "Text": "psychosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9363064169883728}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1396, "EndOffset": 1406}, {"Id": 50, "BeginOffset": 1423, "EndOffset": 1441, "Score": 0.7601582407951355, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.525762140750885}]}, {"Id": 21, "BeginOffset": 1500, "EndOffset": 1507, "Score": 0.8003358840942383, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 1517, "EndOffset": 1532}, {"Id": 22, "BeginOffset": 1589, "EndOffset": 1596, "Score": 0.8364288210868835, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1621, "EndOffset": 1628, "Score": 0.9296600222587585, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "very rigid", "Type": "PROBLEM", "BeginOffset": 1633, "EndOffset": 1643}, {"Id": 51, "BeginOffset": 1647, "EndOffset": 1661, "Score": 0.33450594544410706, "Text": "jerk violently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9202687740325928}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9296600222587585, "RelationshipScore": 0.9869787693023682, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1621, "EndOffset": 1628, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 1677, "EndOffset": 1684, "Score": 0.9978660941123962, "Text": "tremors", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9596025943756104}]}, {"Id": 53, "BeginOffset": 1686, "EndOffset": 1695, "Score": 0.9993025064468384, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9566984176635742}]}, {"Id": 54, "BeginOffset": 1697, "EndOffset": 1706, "Score": 0.9990270137786865, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975769579410553}]}, {"Id": 55, "BeginOffset": 1708, "EndOffset": 1713, "Score": 0.9914603233337402, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9537625908851624}]}, {"Id": 56, "BeginOffset": 1715, "EndOffset": 1726, "Score": 0.7175905108451843, "Text": "rapid pulse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9184415340423584}]}, {"Id": 57, "BeginOffset": 1731, "EndOffset": 1748, "Score": 0.6973565220832825, "Text": "wide fluctuations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7614712715148926}]}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1752, "EndOffset": 1771}, {"Id": 58, "BeginOffset": 1836, "EndOffset": 1845, "Score": 0.9643019437789917, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.954440176486969}]}, {"Id": 59, "BeginOffset": 1852, "EndOffset": 1869, "Score": 0.9842618703842163, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9557717442512512}]}, {"Text": "unusual changes in your behaviour", "Type": "PROBLEM", "BeginOffset": 1881, "EndOffset": 1914}, {"Id": 61, "BeginOffset": 1940, "EndOffset": 1954, "Score": 0.8643016219139099, "Text": "falling asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9466816782951355}]}, {"Text": "very drowsy", "Type": "PROBLEM", "BeginOffset": 1971, "EndOffset": 1982}, {"Id": 72, "BeginOffset": 2181, "EndOffset": 2188, "Score": 0.904529869556427, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your antiparkinson medicine", "Type": "TREATMENT", "BeginOffset": 2250, "EndOffset": 2277}, {"Id": 83, "BeginOffset": 2291, "EndOffset": 2300, "Score": 0.9843124747276306, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7975558638572693}]}, {"Text": "your weight", "Type": "TEST", "BeginOffset": 2316, "EndOffset": 2327}, {"Text": "excessive weight loss", "Type": "PROBLEM", "BeginOffset": 2373, "EndOffset": 2394}, {"Text": "progressive anorexia", "Type": "PROBLEM", "BeginOffset": 2408, "EndOffset": 2428}, {"Id": 87, "BeginOffset": 2430, "EndOffset": 2438, "Score": 0.988847017288208, "Text": "asthenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.84701007604599}], "Attributes": [{"Type": "ACUITY", "Score": 0.38851240277290344, "RelationshipScore": 0.9972406625747681, "RelationshipType": "ACUITY", "Id": 85, "BeginOffset": 2408, "EndOffset": 2419, "Text": "progressive", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 88, "BeginOffset": 2440, "EndOffset": 2448, "Score": 0.994583785533905, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9232452511787415}], "Attributes": [{"Type": "ACUITY", "Score": 0.38851240277290344, "RelationshipScore": 0.996051013469696, "RelationshipType": "ACUITY", "Id": 85, "BeginOffset": 2408, "EndOffset": 2419, "Text": "progressive", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 89, "BeginOffset": 2450, "EndOffset": 2460, "Score": 0.5810375213623047, "Text": "exhaustion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5535825490951538}], "Attributes": [{"Type": "ACUITY", "Score": 0.38851240277290344, "RelationshipScore": 0.9579265713691711, "RelationshipType": "ACUITY", "Id": 85, "BeginOffset": 2408, "EndOffset": 2419, "Text": "progressive", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 90, "BeginOffset": 2466, "EndOffset": 2481, "Score": 0.5008606910705566, "Text": "weight decrease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48666757345199585}]}, {"Text": "a general medical evaluation", "Type": "TEST", "BeginOffset": 2541, "EndOffset": 2569}, {"Id": 91, "BeginOffset": 2580, "EndOffset": 2594, "Score": 0.5314633250236511, "Text": "liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4532451331615448}]}, {"Id": 73, "BeginOffset": 2646, "EndOffset": 2653, "Score": 0.8978681564331055, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2687, "EndOffset": 2694, "Score": 0.8886659741401672, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 2769, "EndOffset": 2792, "Score": 0.46704423427581787, "Text": "addiction-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.826992392539978}]}, {"Id": 93, "BeginOffset": 2804, "EndOffset": 2811, "Score": 0.4612511098384857, "Text": "craving", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2831, "EndOffset": 2838, "Score": 0.8636396527290344, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2843, "EndOffset": 2858}, {"Id": 94, "BeginOffset": 2873, "EndOffset": 2892, "Score": 0.9961159229278564, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9389106631278992}]}, {"Id": 95, "BeginOffset": 2966, "EndOffset": 2971, "Score": 0.3197347819805145, "Text": "urges", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 2975, "EndOffset": 2983, "Score": 0.3528727889060974, "Text": "cravings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "impulse control disorders", "Type": "PROBLEM", "BeginOffset": 3177, "EndOffset": 3202}, {"Id": 98, "BeginOffset": 3219, "EndOffset": 3237, "Score": 0.5755093097686768, "Text": "addictive gambling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7852879762649536}]}, {"Id": 99, "BeginOffset": 3239, "EndOffset": 3267, "Score": 0.6204507946968079, "Text": "excessive eating or spending", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.908582329750061}]}, {"Id": 100, "BeginOffset": 3283, "EndOffset": 3316, "Score": 0.4593409299850464, "Text": "high sex drive or a preoccupation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8543161749839783}]}, {"Id": 101, "BeginOffset": 3337, "EndOffset": 3364, "Score": 0.7254137396812439, "Text": "sexual thoughts or feelings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8665599822998047}]}, {"Text": "your treatments", "Type": "TREATMENT", "BeginOffset": 3397, "EndOffset": 3412}, {"Text": "laboratory tests", "Type": "TEST", "BeginOffset": 3448, "EndOffset": 3464}, {"Text": "a long term treatment", "Type": "TREATMENT", "BeginOffset": 3472, "EndOffset": 3493}, {"Id": 76, "BeginOffset": 3499, "EndOffset": 3506, "Score": 0.874303936958313, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 3528, "EndOffset": 3535, "Score": 0.717395007610321, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3580, "EndOffset": 3587, "Score": 0.9139165878295898, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3589, "EndOffset": 3596, "Score": 0.8733789324760437, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 3644, "EndOffset": 3667, "Score": 0.9693222641944885, "Text": "extrapyramidal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8101321458816528}]}, {"Id": 103, "BeginOffset": 3674, "EndOffset": 3695, "Score": 0.9521204829216003, "Text": "involuntary movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.891089677810669}]}, {"Id": 104, "BeginOffset": 3697, "EndOffset": 3704, "Score": 0.9789372086524963, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9248351454734802}]}, {"Id": 105, "BeginOffset": 3706, "EndOffset": 3721, "Score": 0.9399520754814148, "Text": "muscle rigidity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9167933464050293}]}, {"Id": 106, "BeginOffset": 3726, "EndOffset": 3745, "Score": 0.9139519929885864, "Text": "muscle contractions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.819298267364502}]}, {"Id": 79, "BeginOffset": 3815, "EndOffset": 3822, "Score": 0.8717216849327087, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3841, "EndOffset": 3843}, {"Id": 80, "BeginOffset": 3884, "EndOffset": 3891, "Score": 0.8826910257339478, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3939, "EndOffset": 3954}, {"Id": 81, "BeginOffset": 3959, "EndOffset": 3966, "Score": 0.8773018717765808, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4051, "EndOffset": 4070}, {"Id": 82, "BeginOffset": 4084, "EndOffset": 4091, "Score": 0.8949464559555054, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8108295798301697}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 4110, "EndOffset": 4127}, {"Id": 107, "BeginOffset": 4141, "EndOffset": 4151, "Score": 0.9773829579353333, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9277323484420776}]}, {"Text": "a and mao-b inhibitors", "Type": "TREATMENT", "BeginOffset": 4183, "EndOffset": 4205}, {"Id": 113, "BeginOffset": 4210, "EndOffset": 4238, "Score": 0.8691983222961426, "Text": "non-selective mao inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 4241, "EndOffset": 4248, "Score": 0.7920514941215515, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 4278, "EndOffset": 4290, "Score": 0.611280620098114, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6465964913368225}]}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 4294, "EndOffset": 4311}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4330, "EndOffset": 4339}, {"Id": 141, "BeginOffset": 4354, "EndOffset": 4364, "Score": 0.9849580526351929, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9665864109992981}]}, {"Id": 115, "BeginOffset": 4373, "EndOffset": 4384, "Score": 0.9974138140678406, "Text": "moclobemide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4386, "EndOffset": 4399, "Score": 0.999591052532196, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 4401, "EndOffset": 4412, "Score": 0.9961112141609192, "Text": "desipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 4414, "EndOffset": 4425, "Score": 0.9709544777870178, "Text": "maprotiline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5540948510169983}]}, {"Id": 119, "BeginOffset": 4427, "EndOffset": 4438, "Score": 0.999610960483551, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 4443, "EndOffset": 4453, "Score": 0.8709625005722046, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 4456, "EndOffset": 4466, "Score": 0.9842527508735657, "Text": "rimiterole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4784058630466461}]}, {"Id": 122, "BeginOffset": 4471, "EndOffset": 4483, "Score": 0.9969936609268188, "Text": "isoprenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 4499, "EndOffset": 4519, "Score": 0.8842839002609253, "Text": "respiratory diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9107598066329956}]}, {"Text": "adrenaline", "Type": "TREATMENT", "BeginOffset": 4522, "EndOffset": 4532}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 4543, "EndOffset": 4568}, {"Id": 123, "BeginOffset": 4571, "EndOffset": 4584, "Score": 0.9911647439002991, "Text": "noradrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 4586, "EndOffset": 4594, "Score": 0.9983567595481873, "Text": "dopamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 4599, "EndOffset": 4609, "Score": 0.9993939399719238, "Text": "dobutamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 4625, "EndOffset": 4639, "Score": 0.9124764800071716, "Text": "heart diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9544108510017395}]}, {"Id": 145, "BeginOffset": 4644, "EndOffset": 4662, "Score": 0.6590925455093384, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8734094500541687}]}, {"Id": 126, "BeginOffset": 4665, "EndOffset": 4681, "Score": 0.6131982803344727, "Text": "alpha-methyldopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 4697, "EndOffset": 4716, "Score": 0.8387959599494934, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8093305230140686}]}, {"Id": 127, "BeginOffset": 4719, "EndOffset": 4730, "Score": 0.9370478391647339, "Text": "apomorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 4755, "EndOffset": 4774, "Score": 0.9958809614181519, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9691569805145264}]}, {"Id": 128, "BeginOffset": 4791, "EndOffset": 4798, "Score": 0.8530476689338684, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 4818, "EndOffset": 4835}, {"Id": 129, "BeginOffset": 4854, "EndOffset": 4874, "Score": 0.9431825280189514, "Text": "dopamine antagonists", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 4889, "EndOffset": 4905, "Score": 0.9399652481079102, "Text": "mental disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9171006679534912}]}, {"Id": 149, "BeginOffset": 4907, "EndOffset": 4913, "Score": 0.9844154715538025, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.83726966381073}]}, {"Id": 150, "BeginOffset": 4918, "EndOffset": 4926, "Score": 0.9794944524765015, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9050279259681702}]}, {"Id": 130, "BeginOffset": 4929, "EndOffset": 4938, "Score": 0.9959744811058044, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 151, "BeginOffset": 4956, "EndOffset": 4967, "Score": 0.8526200652122498, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7514380216598511}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8435627222061157, "RelationshipScore": 0.9611978530883789, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 4999, "EndOffset": 5006, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 131, "BeginOffset": 4970, "EndOffset": 4980, "Score": 0.9386555552482605, "Text": "papaverine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 4999, "EndOffset": 5006, "Score": 0.8435627222061157, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 132, "BeginOffset": 5008, "EndOffset": 5015, "Score": 0.841228187084198, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "iron", "Type": "TREATMENT", "BeginOffset": 5053, "EndOffset": 5057}, {"Id": 133, "BeginOffset": 5082, "EndOffset": 5089, "Score": 0.9031968712806702, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 5094, "EndOffset": 5110, "Score": 0.8460201621055603, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5169, "EndOffset": 5170}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 5174, "EndOffset": 5175}, {"Id": 135, "BeginOffset": 5207, "EndOffset": 5214, "Score": 0.8928692936897278, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 5235, "EndOffset": 5242, "Score": 0.856705904006958, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 5297, "EndOffset": 5304, "Score": 0.9038078784942627, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 152, "BeginOffset": 5502, "EndOffset": 5511, "Score": 0.9790022373199463, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9324963092803955}]}, {"Id": 153, "BeginOffset": 5553, "EndOffset": 5561, "Score": 0.9916886687278748, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9377191066741943}]}, {"Id": 154, "BeginOffset": 5598, "EndOffset": 5606, "Score": 0.993334174156189, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9351168870925903}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5694, "EndOffset": 5707}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5743, "EndOffset": 5752}, {"Id": 138, "BeginOffset": 5758, "EndOffset": 5765, "Score": 0.836143434047699, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "machines stalevo", "Type": "TREATMENT", "BeginOffset": 5785, "EndOffset": 5801}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 5812, "EndOffset": 5831}, {"Id": 155, "BeginOffset": 5857, "EndOffset": 5869, "Score": 0.9903817772865295, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9239322543144226}]}, {"Id": 156, "BeginOffset": 5873, "EndOffset": 5878, "Score": 0.9878465533256531, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9330232739448547}]}, {"Text": "very drowsy", "Type": "PROBLEM", "BeginOffset": 5981, "EndOffset": 5992}, {"Id": 158, "BeginOffset": 6037, "EndOffset": 6051, "Score": 0.7474806904792786, "Text": "falling asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9398226737976074}]}, {"Id": 159, "BeginOffset": 6073, "EndOffset": 6084, "Score": 0.4580182135105133, "Text": "fully awake", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8638635873794556}]}, {"Id": 160, "BeginOffset": 6153, "EndOffset": 6158, "Score": 0.762660026550293, "Text": "alert", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "serious injury", "Type": "PROBLEM", "BeginOffset": 6214, "EndOffset": 6228}, {"Id": 170, "BeginOffset": 6232, "EndOffset": 6237, "Score": 0.9928377270698547, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.895153820514679}]}, {"Id": 164, "BeginOffset": 6239, "EndOffset": 6246, "Score": 0.7122449278831482, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6133701801300049, "RelationshipScore": 0.7397285103797913, "RelationshipType": "DOSAGE", "Id": 167, "BeginOffset": 6290, "EndOffset": 6296, "Text": "1.2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 165, "BeginOffset": 6256, "EndOffset": 6271, "Score": 0.9918383955955505, "Text": "sucrose stalevo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6133701801300049, "RelationshipScore": 0.5432524681091309, "RelationshipType": "DOSAGE", "Id": 167, "BeginOffset": 6290, "EndOffset": 6296, "Text": "1.2 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 166, "BeginOffset": 6281, "EndOffset": 6288, "Score": 0.6206592321395874, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6133701801300049, "RelationshipScore": 0.9988760352134705, "RelationshipType": "DOSAGE", "Id": 167, "BeginOffset": 6290, "EndOffset": 6296, "Text": "1.2 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9394574165344238, "RelationshipScore": 0.9144397974014282, "RelationshipType": "FORM", "Id": 168, "BeginOffset": 6297, "EndOffset": 6303, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 6292, "EndOffset": 6293}, {"Id": 171, "BeginOffset": 6357, "EndOffset": 6383, "Score": 0.5103660821914673, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5249353647232056}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 6419, "EndOffset": 6441}]}, "Section_3": {"Title": "3. how to take stalevo", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. for adults and elderly: - your doctor will tell you exactly how many tablets of stalevo to take each day. - the tablets are not intended to be split or broken into smaller pieces. - you should take only one tablet each time. - depending on how you respond to treatment, your doctor may suggest a higher or lower dose. - if you are taking stalevo 50 mg/12.5 mg/200 mg, 75 mg/18.75 mg/200 mg, 100 mg/25 mg/200 mg, 125 mg/31.25 mg/200 mg or 150 mg/37.5 mg/200 mg tablets, do not take more than 10 tablets per day. talk to your doctor or pharmacist if you think the effect of stalevo is too strong or too weak, or if you experience possible side effects. to open the bottle for the first time: open the closure, and then press with your thumb on the seal until it breaks. see picture 1. picture 1 if you take more stalevo than you should if you have accidentally taken more stalevo tablets than you should, talk to your doctor or pharmacist immediately. in case of an overdose you may feel confused or agitated, your heart rate may be slower or faster than normal or the colour of your skin, tongue, eyes or urine may change. if you forget to take stalevo do not take a double dose to make up for a forgotten tablet. if it is more than 1 hour until your next dose: take one tablet as soon as you remember, and the next tablet at the normal time. if it is less than 1 hour until your next dose: take a tablet as soon as you remember, wait 1 hour, then take another tablet. after that carry on as normal. always leave at least an hour between stalevo tablets, to avoid possible side effects. if you stop taking stalevo do not stop taking stalevo unless your doctor tells you to. in such a case your doctor may need to adjust your other antiparkinson medicines, especially levodopa, to give sufficient control of your symptoms. if you suddenly stop taking stalevo and other antiparkinsonian medicines it may result in unwanted side effects. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "stalevo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 5, "BeginOffset": 215, "EndOffset": 222, "Score": 0.889830470085144, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.5872896313667297, "RelationshipScore": 0.9999977350234985, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 231, "EndOffset": 239, "Text": "each day", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.42759254574775696, "RelationshipScore": 0.9814623594284058, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 338, "EndOffset": 348, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.3627704977989197, "RelationshipScore": 0.9860374331474304, "RelationshipType": "FREQUENCY", "Id": 8, "BeginOffset": 349, "EndOffset": 358, "Text": "each time", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 243, "EndOffset": 254}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 403}, {"Id": 9, "BeginOffset": 473, "EndOffset": 480, "Score": 0.882141649723053, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9006539583206177, "RelationshipScore": 0.9999755620956421, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 481, "EndOffset": 501, "Text": "50 mg/12.5 mg/200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5739781856536865, "RelationshipScore": 0.9998862743377686, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 503, "EndOffset": 524, "Text": "75 mg/18.75 mg/200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5476431846618652, "RelationshipScore": 0.9992129802703857, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 526, "EndOffset": 545, "Text": "100 mg/25 mg/200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5880788564682007, "RelationshipScore": 0.9999027252197266, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 547, "EndOffset": 569, "Text": "125 mg/31.25 mg/200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 481, "EndOffset": 483}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 487, "EndOffset": 489}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 503, "EndOffset": 505}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 509, "EndOffset": 511}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 512, "EndOffset": 514}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 529}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 550}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 573, "EndOffset": 576}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 626, "EndOffset": 628}, {"Id": 18, "BeginOffset": 707, "EndOffset": 714, "Score": 0.8562581539154053, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 736, "EndOffset": 740, "Score": 0.40198180079460144, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 772, "EndOffset": 784, "Score": 0.9678512811660767, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7731318473815918}]}, {"Text": "open the closure", "Type": "TREATMENT", "BeginOffset": 825, "EndOffset": 841}, {"Id": 0, "BeginOffset": 868, "EndOffset": 873, "Score": 0.976633608341217, "Text": "thumb", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the seal", "Type": "TREATMENT", "BeginOffset": 877, "EndOffset": 885}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 915, "EndOffset": 917}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 926, "EndOffset": 927}, {"Id": 19, "BeginOffset": 945, "EndOffset": 952, "Score": 0.7960869669914246, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1005, "EndOffset": 1012, "Score": 0.8243810534477234, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9561032652854919, "RelationshipScore": 0.9999966621398926, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 1013, "EndOffset": 1020, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 1096, "EndOffset": 1107}, {"Id": 29, "BeginOffset": 1121, "EndOffset": 1129, "Score": 0.995735764503479, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8360955119132996}]}, {"Id": 30, "BeginOffset": 1133, "EndOffset": 1141, "Score": 0.9968951940536499, "Text": "agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8384239077568054}]}, {"Text": "your heart rate", "Type": "TEST", "BeginOffset": 1143, "EndOffset": 1158}, {"Id": 32, "BeginOffset": 1166, "EndOffset": 1172, "Score": 0.3944929242134094, "Text": "slower", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 1217, "EndOffset": 1221, "Score": 0.9932584762573242, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 1223, "EndOffset": 1229, "Score": 0.937778651714325, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 1231, "EndOffset": 1235, "Score": 0.8829963207244873, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 22, "BeginOffset": 1279, "EndOffset": 1286, "Score": 0.8825156688690186, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8071097731590271, "RelationshipScore": 0.9815478324890137, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1401, "EndOffset": 1411, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1299, "EndOffset": 1312}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1367, "EndOffset": 1368}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1496, "EndOffset": 1497}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1569, "EndOffset": 1570}, {"Text": "stalevo tablets", "Type": "TREATMENT", "BeginOffset": 1672, "EndOffset": 1687}, {"Text": "side effects", "Type": "PROBLEM", "BeginOffset": 1707, "EndOffset": 1719}, {"Id": 34, "BeginOffset": 1740, "EndOffset": 1747, "Score": 0.8816519379615784, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.598311185836792}]}, {"Id": 35, "BeginOffset": 1767, "EndOffset": 1774, "Score": 0.9090272784233093, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5909500122070312}]}, {"Text": "your other antiparkinson medicines", "Type": "TREATMENT", "BeginOffset": 1854, "EndOffset": 1888}, {"Id": 36, "BeginOffset": 1901, "EndOffset": 1909, "Score": 0.9302754402160645, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1941, "EndOffset": 1954}, {"Id": 37, "BeginOffset": 1984, "EndOffset": 1991, "Score": 0.9085034728050232, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other antiparkinsonian medicines", "Type": "TREATMENT", "BeginOffset": 1996, "EndOffset": 2028}, {"Text": "unwanted side effects", "Type": "PROBLEM", "BeginOffset": 2046, "EndOffset": 2067}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2117, "EndOffset": 2130}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. many of the side effects can be relieved by adjusting the dose. if you during the treatment with stalevo experience the following symptoms, contact your doctor immediately: - your muscles get very rigid or jerk violently, you get tremors, agitation, confusion, fever, rapid pulse, or wide fluctuations in your blood pressure. these can be symptoms of neuroleptic malignant syndrome (nms, a rare severe reaction to medicines used to treat disorders of the central nervous system) or rhabdomyolysis (a rare severe muscle disorder). - allergic reaction, the signs may include hives (nettle rash), itching, rash, swelling of your face, lips, tongue or throat. this may cause difficulties in breathing or swallowing. very common (may affect more than 1 in 10 people) - uncontrolled movements (dyskinesias) - feeling sick (nausea) - harmless reddish-brown discolouration of urine - muscle pain - diarrhoea common (may affect up to 1 in 10 people) - light-headedness or fainting due to low blood pressure, high blood pressure - worsening of parkinson`s symptoms, dizziness, drowsiness - vomiting, abdominal pain and discomfort, heartburn, dry mouth, constipation - inability to sleep, hallucinations, confusion, abnormal dreams (including nightmares), tiredness - mental changes including problems with memory, anxiety and depression (possibly with thoughts of suicide) - heart or artery disease events (e.g. chest pain), irregular heart rate or rhythm - more frequent falling - shortness of breath - increased sweating, rashes - muscle cramps, swelling of legs - blurred vision - anaemia - decreased appetite, decreased weight - headache, joint pain - urinary tract infection uncommon (may affect up to 1 in 100 people) - heart attack - bleeding in the gut - changes in the blood cell count which may result in bleeding, abnormal liver function tests - convulsions - feeling agitated - psychotic symptoms - colitis (inflammation of the colon) - discolourations other than urine (e.g. skin, nail, hair, sweat) - swallowing difficulties - inability to urinate not known (cannot be estimated from the available data) craving for large doses of stalevo in excess of that required to control motor symptoms, known as dopamine dysregulation syndrome. some patients experience severe abnormal involuntary movements (dyskinesias), mood swings or other side effects after taking large doses of stalevo. the following side effects have also been reported: - hepatitis (inflammation of the liver) - itching you may experience the following side effects: - inability to resist the impulse to perform an action that could be harmful, which may include: - strong impulse to gamble excessively despite serious personal or family consequences - altered or increased sexual interest and behaviour of significant concern to you or to others, for example, an increased sexual drive - uncontrollable excessive shopping or spending - binge eating (eating large amounts of food in a short time period) or compulsive eating 47 (eating more food than normal and more than is needed to satisfy your hunger). tell your doctor if you experience any of these behaviours; they will discuss ways of managing or reducing the symptoms. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "stalevo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9670318961143494, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7270357012748718}]}, {"Id": 23, "BeginOffset": 104, "EndOffset": 116, "Score": 0.7843403816223145, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6692549586296082}]}, {"Id": 20, "BeginOffset": 189, "EndOffset": 196, "Score": 0.7527532577514648, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 208, "EndOffset": 230}, {"Id": 105, "BeginOffset": 252, "EndOffset": 263, "Score": 0.9999898672103882, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9988409876823425, "RelationshipScore": 0.7152310013771057, "RelationshipType": "OVERLAP", "Id": 27, "BeginOffset": 342, "EndOffset": 351, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9648767113685608}]}]}, {"Id": 0, "BeginOffset": 272, "EndOffset": 279, "Score": 0.8955387473106384, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "very rigid", "Type": "PROBLEM", "BeginOffset": 284, "EndOffset": 294}, {"Id": 24, "BeginOffset": 298, "EndOffset": 312, "Score": 0.30551883578300476, "Text": "jerk violently", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9014768600463867}]}, {"Id": 25, "BeginOffset": 322, "EndOffset": 329, "Score": 0.9965864419937134, "Text": "tremors", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9527413845062256}]}, {"Id": 26, "BeginOffset": 331, "EndOffset": 340, "Score": 0.9990924596786499, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9473105072975159}]}, {"Id": 27, "BeginOffset": 342, "EndOffset": 351, "Score": 0.9988409876823425, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9648767113685608}]}, {"Id": 28, "BeginOffset": 353, "EndOffset": 358, "Score": 0.9920963048934937, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9288360476493835}]}, {"Id": 29, "BeginOffset": 360, "EndOffset": 371, "Score": 0.7287229299545288, "Text": "rapid pulse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8421669602394104}]}, {"Id": 30, "BeginOffset": 376, "EndOffset": 393, "Score": 0.8056938648223877, "Text": "wide fluctuations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7308403849601746}]}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 397, "EndOffset": 416}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 431, "EndOffset": 439}, {"Id": 31, "BeginOffset": 443, "EndOffset": 473, "Score": 0.9261898398399353, "Text": "neuroleptic malignant syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7468695640563965}]}, {"Id": 32, "BeginOffset": 475, "EndOffset": 478, "Score": 0.3685249388217926, "Text": "nms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a rare severe reaction", "Type": "PROBLEM", "BeginOffset": 480, "EndOffset": 502}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 506, "EndOffset": 515}, {"Id": 33, "BeginOffset": 530, "EndOffset": 539, "Score": 0.7568069100379944, "Text": "disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7606854438781738}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6962629556655884, "RelationshipScore": 0.9286438226699829, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 547, "EndOffset": 569, "Text": "central nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the central nervous system", "Type": "PROBLEM", "BeginOffset": 543, "EndOffset": 569}, {"Id": 34, "BeginOffset": 574, "EndOffset": 588, "Score": 0.9696146845817566, "Text": "rhabdomyolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.909976065158844}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6962629556655884, "RelationshipScore": 0.774185061454773, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 547, "EndOffset": 569, "Text": "central nervous system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a rare severe muscle disorder", "Type": "PROBLEM", "BeginOffset": 590, "EndOffset": 619}, {"Id": 36, "BeginOffset": 624, "EndOffset": 641, "Score": 0.9538397789001465, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6163290143013}]}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 643, "EndOffset": 652}, {"Id": 37, "BeginOffset": 665, "EndOffset": 670, "Score": 0.9827942848205566, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5682576298713684}]}, {"Id": 38, "BeginOffset": 672, "EndOffset": 683, "Score": 0.36153891682624817, "Text": "nettle rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8751172423362732}]}, {"Id": 39, "BeginOffset": 686, "EndOffset": 693, "Score": 0.9981075525283813, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618125557899475}]}, {"Id": 40, "BeginOffset": 695, "EndOffset": 699, "Score": 0.9994285702705383, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9635839462280273}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969979524612427, "RelationshipScore": 0.8382741212844849, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 718, "EndOffset": 722, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999249279499054, "RelationshipScore": 0.8262503743171692, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 724, "EndOffset": 728, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982045888900757, "RelationshipScore": 0.780704915523529, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 740, "EndOffset": 746, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of your face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 701, "EndOffset": 746}, {"Text": "difficulties in breathing or swallowing", "Type": "PROBLEM", "BeginOffset": 763, "EndOffset": 802}, {"Id": 44, "BeginOffset": 821, "EndOffset": 827, "Score": 0.44136449694633484, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 838, "EndOffset": 839}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 843, "EndOffset": 845}, {"Text": "uncontrolled movements (dyskinesias)", "Type": "PROBLEM", "BeginOffset": 856, "EndOffset": 892}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 895, "EndOffset": 916}, {"Text": "harmless reddish", "Type": "PROBLEM", "BeginOffset": 919, "EndOffset": 935}, {"Text": "brown discolouration of urine", "Type": "PROBLEM", "BeginOffset": 936, "EndOffset": 965}, {"Id": 49, "BeginOffset": 968, "EndOffset": 979, "Score": 0.39627811312675476, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9513634443283081}]}, {"Id": 50, "BeginOffset": 982, "EndOffset": 991, "Score": 0.949206531047821, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8627007603645325}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1017, "EndOffset": 1018}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1022, "EndOffset": 1024}, {"Id": 51, "BeginOffset": 1035, "EndOffset": 1051, "Score": 0.988067626953125, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422359466552734}]}, {"Id": 52, "BeginOffset": 1055, "EndOffset": 1063, "Score": 0.9817460775375366, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9424607157707214}]}, {"Id": 53, "BeginOffset": 1071, "EndOffset": 1089, "Score": 0.6038830876350403, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9455817937850952}]}, {"Id": 54, "BeginOffset": 1091, "EndOffset": 1110, "Score": 0.9436396360397339, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8872609734535217}]}, {"Id": 55, "BeginOffset": 1126, "EndOffset": 1146, "Score": 0.8136271238327026, "Text": "parkinson`s symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724365472793579}]}, {"Id": 56, "BeginOffset": 1148, "EndOffset": 1157, "Score": 0.9994744658470154, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9916929602622986}]}, {"Id": 57, "BeginOffset": 1159, "EndOffset": 1169, "Score": 0.9967318773269653, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9909703731536865}]}, {"Id": 58, "BeginOffset": 1172, "EndOffset": 1180, "Score": 0.9957755208015442, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9796313643455505}]}, {"Id": 59, "BeginOffset": 1182, "EndOffset": 1196, "Score": 0.9585641026496887, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9773262143135071}]}, {"Id": 60, "BeginOffset": 1201, "EndOffset": 1211, "Score": 0.9987468719482422, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9906249642372131}]}, {"Id": 61, "BeginOffset": 1213, "EndOffset": 1222, "Score": 0.9996848106384277, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9894357919692993}]}, {"Text": "dry mouth", "Type": "PROBLEM", "BeginOffset": 1224, "EndOffset": 1233}, {"Id": 63, "BeginOffset": 1235, "EndOffset": 1247, "Score": 0.9985949397087097, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791361689567566}]}, {"Id": 64, "BeginOffset": 1250, "EndOffset": 1268, "Score": 0.9687209129333496, "Text": "inability to sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9325291514396667}]}, {"Id": 65, "BeginOffset": 1270, "EndOffset": 1284, "Score": 0.9979378581047058, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9885091185569763}]}, {"Id": 66, "BeginOffset": 1286, "EndOffset": 1295, "Score": 0.9982825517654419, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9863708019256592}]}, {"Id": 67, "BeginOffset": 1297, "EndOffset": 1312, "Score": 0.9630931615829468, "Text": "abnormal dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9762505888938904}]}, {"Id": 68, "BeginOffset": 1324, "EndOffset": 1334, "Score": 0.9455599784851074, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9403775930404663}]}, {"Id": 69, "BeginOffset": 1337, "EndOffset": 1346, "Score": 0.9073072671890259, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9427453279495239}]}, {"Id": 70, "BeginOffset": 1349, "EndOffset": 1363, "Score": 0.7219291925430298, "Text": "mental changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8957030773162842}]}, {"Id": 71, "BeginOffset": 1374, "EndOffset": 1394, "Score": 0.7381543517112732, "Text": "problems with memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523025155067444}]}, {"Id": 72, "BeginOffset": 1396, "EndOffset": 1403, "Score": 0.9981039762496948, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9725413918495178}]}, {"Id": 73, "BeginOffset": 1408, "EndOffset": 1418, "Score": 0.9990609288215637, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546769857406616}]}, {"Id": 74, "BeginOffset": 1434, "EndOffset": 1453, "Score": 0.9465870261192322, "Text": "thoughts of suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8490068316459656}]}, {"Text": "heart or artery disease events", "Type": "PROBLEM", "BeginOffset": 1457, "EndOffset": 1487}, {"Id": 76, "BeginOffset": 1494, "EndOffset": 1504, "Score": 0.833993136882782, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9589991569519043}]}, {"Id": 77, "BeginOffset": 1507, "EndOffset": 1537, "Score": 0.6610358357429504, "Text": "irregular heart rate or rhythm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8723150491714478}]}, {"Text": "more frequent falling", "Type": "PROBLEM", "BeginOffset": 1540, "EndOffset": 1561}, {"Id": 80, "BeginOffset": 1564, "EndOffset": 1583, "Score": 0.9892005920410156, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777857661247253}]}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 1586, "EndOffset": 1604}, {"Id": 82, "BeginOffset": 1606, "EndOffset": 1612, "Score": 0.992665708065033, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9806416630744934}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968254566192627, "RelationshipScore": 0.7848894596099854, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1642, "EndOffset": 1646, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 83, "BeginOffset": 1615, "EndOffset": 1628, "Score": 0.5457683205604553, "Text": "muscle cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9874990582466125}]}, {"Text": "swelling of legs", "Type": "PROBLEM", "BeginOffset": 1630, "EndOffset": 1646}, {"Id": 85, "BeginOffset": 1649, "EndOffset": 1663, "Score": 0.6804609298706055, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9664108753204346}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968254566192627, "RelationshipScore": 0.946984052658081, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1642, "EndOffset": 1646, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 86, "BeginOffset": 1666, "EndOffset": 1673, "Score": 0.9421167969703674, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8824172616004944}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968254566192627, "RelationshipScore": 0.897348940372467, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1642, "EndOffset": 1646, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 87, "BeginOffset": 1676, "EndOffset": 1694, "Score": 0.9133950471878052, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9769555330276489}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968254566192627, "RelationshipScore": 0.9006727933883667, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1642, "EndOffset": 1646, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 1696, "EndOffset": 1712, "Score": 0.9596102833747864, "Text": "decreased weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8841835260391235}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968254566192627, "RelationshipScore": 0.7491599917411804, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1642, "EndOffset": 1646, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 89, "BeginOffset": 1715, "EndOffset": 1723, "Score": 0.9957220554351807, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9663229584693909}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968254566192627, "RelationshipScore": 0.5595505833625793, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1642, "EndOffset": 1646, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 90, "BeginOffset": 1725, "EndOffset": 1735, "Score": 0.9276068210601807, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9212012887001038}]}, {"Id": 91, "BeginOffset": 1738, "EndOffset": 1761, "Score": 0.9710291028022766, "Text": "urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.756754994392395}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1789, "EndOffset": 1790}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1794, "EndOffset": 1797}, {"Id": 92, "BeginOffset": 1808, "EndOffset": 1820, "Score": 0.8452403545379639, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4355258345603943}, {"Name": "DIAGNOSIS", "Score": 0.44386518001556396}]}, {"Text": "bleeding in the gut", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1842}, {"Id": 94, "BeginOffset": 1845, "EndOffset": 1876, "Score": 0.6594952344894409, "Text": "changes in the blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 1897, "EndOffset": 1905, "Score": 0.9557228684425354, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8890087008476257}]}, {"Id": 96, "BeginOffset": 1907, "EndOffset": 1950, "Score": 0.8494102358818054, "Text": "abnormal liver function tests - convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8090121150016785}]}, {"Id": 97, "BeginOffset": 1953, "EndOffset": 1969, "Score": 0.6413373351097107, "Text": "feeling agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9039740562438965}]}, {"Id": 98, "BeginOffset": 1972, "EndOffset": 1990, "Score": 0.7478254437446594, "Text": "psychotic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7778874635696411}]}, {"Id": 99, "BeginOffset": 1993, "EndOffset": 2000, "Score": 0.9738146662712097, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.49229133129119873}]}, {"Text": "inflammation of the colon", "Type": "PROBLEM", "BeginOffset": 2002, "EndOffset": 2027}, {"Text": "discolourations other than urine (e.g. skin, nail, hair, sweat)", "Type": "PROBLEM", "BeginOffset": 2031, "EndOffset": 2094}, {"Id": 117, "BeginOffset": 2097, "EndOffset": 2120, "Score": 0.892267644405365, "Text": "swallowing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4824577271938324}]}, {"Id": 118, "BeginOffset": 2123, "EndOffset": 2143, "Score": 0.946117639541626, "Text": "inability to urinate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6854327321052551}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934239387512207, "RelationshipScore": 0.6203730702400208, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 2070, "EndOffset": 2074, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 112, "BeginOffset": 2227, "EndOffset": 2234, "Score": 0.8377189040184021, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 2273, "EndOffset": 2287, "Score": 0.39435815811157227, "Text": "motor symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6506226062774658}]}, {"Id": 120, "BeginOffset": 2298, "EndOffset": 2329, "Score": 0.6774247884750366, "Text": "dopamine dysregulation syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.921675443649292}]}, {"Text": "severe abnormal involuntary movements (dyskinesias)", "Type": "PROBLEM", "BeginOffset": 2356, "EndOffset": 2407}, {"Id": 123, "BeginOffset": 2409, "EndOffset": 2420, "Score": 0.9385899305343628, "Text": "mood swings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8008601665496826}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2424, "EndOffset": 2442}, {"Id": 114, "BeginOffset": 2471, "EndOffset": 2478, "Score": 0.8676552176475525, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 2494, "EndOffset": 2506, "Score": 0.8582866787910461, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7668361663818359}]}, {"Text": "hepatitis (inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 2534, "EndOffset": 2570}, {"Id": 128, "BeginOffset": 2574, "EndOffset": 2581, "Score": 0.9866055846214294, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7765076756477356}]}, {"Id": 129, "BeginOffset": 2615, "EndOffset": 2627, "Score": 0.8093546628952026, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8239961862564087}]}, {"Id": 130, "BeginOffset": 2631, "EndOffset": 2662, "Score": 0.6979249119758606, "Text": "inability to resist the impulse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 2815, "EndOffset": 2865, "Score": 0.5749856233596802, "Text": "altered or increased sexual interest and behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7739704847335815}]}, {"Id": 132, "BeginOffset": 2999, "EndOffset": 3011, "Score": 0.6011375784873962, "Text": "binge eating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.821391224861145}]}, {"Id": 133, "BeginOffset": 3013, "EndOffset": 3064, "Score": 0.39695605635643005, "Text": "eating large amounts of food in a short time period", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6630825400352478}]}, {"Id": 134, "BeginOffset": 3069, "EndOffset": 3089, "Score": 0.6206619143486023, "Text": "compulsive eating 47", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6876558661460876}]}, {"Id": 135, "BeginOffset": 3091, "EndOffset": 3119, "Score": 0.6494378447532654, "Text": "eating more food than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.81101393699646}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3276, "EndOffset": 3288}, {"Id": 136, "BeginOffset": 3303, "EndOffset": 3315, "Score": 0.9545677900314331, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8324652314186096}]}, {"Id": 137, "BeginOffset": 3331, "EndOffset": 3343, "Score": 0.9359890222549438, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7916153073310852}]}, {"Id": 138, "BeginOffset": 3407, "EndOffset": 3419, "Score": 0.9592649340629578, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6751037240028381}]}, {"Id": 139, "BeginOffset": 3468, "EndOffset": 3480, "Score": 0.873043954372406, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7242892384529114}]}, {"Id": 140, "BeginOffset": 3534, "EndOffset": 3545, "Score": 0.40799087285995483, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6304229497909546}]}, {"Id": 141, "BeginOffset": 3559, "EndOffset": 3571, "Score": 0.8621131777763367, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7507326006889343}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3627, "EndOffset": 3640}]}, "Section_5": {"Title": "5 how to store stalevo", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and the carton after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what stalevo contains - the active substances of stalevo are levodopa, carbidopa and entacapone. - each stalevo 50 mg/12.5 mg/200 mg tablet contains 50 mg of levodopa, 12.5 mg of carbidopa and 200 mg of entacapone. - the other ingredients in the tablet core are croscarmellose sodium, magnesium stearate, maize starch, mannitol (e421) and povidone (e1201) - the ingredients in the film-coating are glycerol (85 per cent) (e422), hypromellose, magnesium stearate, polysorbate 80, red iron oxide (e172), sucrose, titanium dioxide (e171), and yellow iron oxide (e172). what stalevo looks like and contents of the pack stalevo 50 mg/12.5 mg/200 mg: brownish or greyish red, round, convex unscored film-coated tablets marked with 'lce 50' on one side. stalevo comes in six different pack sizes (10, 30, 100, 130, 175 or 250 tablets). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "stalevo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.8238548040390015, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 49, "EndOffset": 56, "Score": 0.9202588796615601, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 61, "EndOffset": 69, "Score": 0.9056171774864197, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 71, "EndOffset": 80, "Score": 0.9833859801292419, "Text": "carbidopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 85, "EndOffset": 95, "Score": 0.9716658592224121, "Text": "entacapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7547707557678223, "RelationshipScore": 0.5872037410736084, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 112, "EndOffset": 132, "Text": "50 mg/12.5 mg/200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9896013140678406, "RelationshipScore": 0.5920270085334778, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 133, "EndOffset": 139, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each stalevo", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 111}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 112, "EndOffset": 114}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 118, "EndOffset": 122}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 129}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 149, "EndOffset": 151}, {"Id": 9, "BeginOffset": 158, "EndOffset": 166, "Score": 0.9384159445762634, "Text": "levodopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9745439291000366, "RelationshipScore": 0.9964963793754578, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 149, "EndOffset": 154, "Text": "50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 168, "EndOffset": 172}, {"Id": 11, "BeginOffset": 179, "EndOffset": 188, "Score": 0.9892027974128723, "Text": "carbidopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9518629312515259, "RelationshipScore": 0.9998300075531006, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 168, "EndOffset": 175, "Text": "12.5 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 193, "EndOffset": 196}, {"Id": 13, "BeginOffset": 203, "EndOffset": 213, "Score": 0.98661869764328, "Text": "entacapone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9125810861587524, "RelationshipScore": 0.9996602535247803, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 193, "EndOffset": 199, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 262, "EndOffset": 283, "Score": 0.954345703125, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 285, "EndOffset": 303, "Score": 0.9931479096412659, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 305, "EndOffset": 317, "Score": 0.4715158939361572, "Text": "maize starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 319, "EndOffset": 327, "Score": 0.9104896783828735, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 339, "EndOffset": 347, "Score": 0.8277578949928284, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.39901652932167053, "RelationshipScore": 0.9771109819412231, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 408, "EndOffset": 420, "Text": "85 per cent)", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the film", "Type": "TEST", "BeginOffset": 377, "EndOffset": 385}, {"Id": 19, "BeginOffset": 398, "EndOffset": 406, "Score": 0.7529537677764893, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.39901652932167053, "RelationshipScore": 0.9998878240585327, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 408, "EndOffset": 420, "Text": "85 per cent)", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 429, "EndOffset": 441, "Score": 0.9920365214347839, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 443, "EndOffset": 461, "Score": 0.9971705079078674, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 463, "EndOffset": 477, "Score": 0.8037542700767517, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 479, "EndOffset": 493, "Score": 0.9852602481842041, "Text": "red iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sucrose, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 502, "EndOffset": 527}, {"Id": 27, "BeginOffset": 540, "EndOffset": 557, "Score": 0.658202588558197, "Text": "yellow iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 571, "EndOffset": 578, "Score": 0.8162641525268555, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9158526659011841, "RelationshipScore": 0.9844224452972412, "RelationshipType": "STRENGTH", "Id": 30, "BeginOffset": 623, "EndOffset": 643, "Text": "50 mg/12.5 mg/200 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack stalevo", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 622}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 623, "EndOffset": 625}, {"Text": "12.5", "Type": "NUMBER", "BeginOffset": 629, "EndOffset": 633}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 640}, {"Text": "brownish or greyish red", "Type": "PROBLEM", "BeginOffset": 645, "EndOffset": 668}, {"Text": "convex unscored film", "Type": "TEST", "BeginOffset": 677, "EndOffset": 697}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 712}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 730, "EndOffset": 732}, {"Id": 31, "BeginOffset": 747, "EndOffset": 754, "Score": 0.8111990094184875, "Text": "stalevo", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5611234903335571, "RelationshipScore": 0.9994636178016663, "RelationshipType": "DOSAGE", "Id": 32, "BeginOffset": 808, "EndOffset": 818, "Text": "175 or 250", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9687801003456116, "RelationshipScore": 0.9938876032829285, "RelationshipType": "FORM", "Id": 33, "BeginOffset": 819, "EndOffset": 826, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 794, "EndOffset": 796}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 798, "EndOffset": 801}, {"Text": "130", "Type": "NUMBER", "BeginOffset": 803, "EndOffset": 806}, {"Text": "175", "Type": "NUMBER", "BeginOffset": 808, "EndOffset": 811}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 815, "EndOffset": 818}]}}