{"ID": "63D135067B8CEA205B852322BF670E5D", "URL": "https://www.ema.europa.eu/documents/product-information/atectura-breezhaler-epar-product-information_en.pdf", "Product_Name": "Atectura Breezhaler", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\n \n\nEach capsule contains 150 mcg of indacaterol (as acetate) and 80 mcg of mometasone furoate. \n\n \n\nEach delivered dose (the dose that leaves the mouthpiece of the inhaler) contains 125 mcg of \n\nindacaterol (as acetate) and 62.5 mcg of mometasone furoate. \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\n \n\nEach capsule contains 150 mcg of indacaterol (as acetate) and 160 mcg of mometasone furoate. \n\n \n\nEach delivered dose (the dose that leaves the mouthpiece of the inhaler) contains 125 mcg of \n\nindacaterol (as acetate) and 127.5 mcg of mometasone furoate. \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\n \n\nEach capsule contains 150 mcg of indacaterol (as acetate) and 320 mcg of mometasone furoate. \n\n \n\nEach delivered dose (the dose that leaves the mouthpiece of the inhaler) contains 125 mcg of \n\nindacaterol (as acetate) and 260 mcg of mometasone furoate. \n\n \n\nExcipient(s) with known effect \n\n \n\nEach capsule contains approximately 25 mg of lactose monohydrate. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nInhalation powder, hard capsule (inhalation powder). \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\n \n\nTransparent (uncoloured) capsules containing a white powder, with the product code “IM150-80” \n\nprinted in blue above one blue bar on the body and with the product logo printed in blue and \n\nsurrounded by two blue bars on the cap. \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\n \n\nTransparent (uncoloured) capsules containing a white powder, with the product code “IM150-160” \n\nprinted in grey on the body and with the product logo printed in grey on the cap. \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\n \n\nTransparent (uncoloured) capsules containing a white powder, with the product code “IM150-320” \n\nprinted in black above two black bars on the body and with the product logo printed in black and \n\nsurrounded by two black bars on the cap. \n\n\n\n3 \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nAtectura Breezhaler is indicated as a maintenance treatment of asthma in adults and adolescents \n\n12 years of age and older not adequately controlled with inhaled corticosteroids and inhaled \n\nshort-acting beta2-agonists. \n\n \n\n4.2 Posology and method of administration \n \n\nPosology \n\n \n\nAdults and adolescents aged 12 years and over \n\nThe recommended dose is one capsule to be inhaled once daily. \n\n \n\nPatients should be given the strength containing the appropriate mometasone furoate dosage for the \n\nseverity of their disease and should be regularly reassessed by a healthcare professional. \n\n \n\nThe maximum recommended dose is 125 mcg/260 mcg once daily. \n\n \n\nTreatment should be administered at the same time of the day each day. It can be administered \n\nirrespective of the time of the day. If a dose is missed, it should be taken as soon as possible. Patients \n\nshould be instructed not to take more than one dose in a day. \n\n \n\nSpecial populations \n\nElderly population \n\nNo dose adjustment is required in elderly patients (65 years of age or older) (see section 5.2). \n\n \n\nRenal impairment \n\nNo dose adjustment is required in patients with renal impairment (see section 5.2). \n\n \n\nHepatic impairment \n\nNo dose adjustment is required in patients with mild or moderate hepatic impairment. No data are \n\navailable for the use of the medicinal product in patients with severe hepatic impairment, therefore it \n\nshould be used in these patients only if the expected benefit outweighs the potential risk (see \n\nsection 5.2). \n\n \n\nPaediatric population \n\nThe posology in patients 12 years of age and older is the same posology as in adults. The safety and \n\nefficacy in paediatric patients below 12 years of age have not been established. No data are available. \n\n \n\nMethod of administration \n\n \n\nFor inhalation use only. The capsules must not be swallowed. \n\n \n\nThe capsules must be administered only using the inhaler provided (see section 6.6) with each new \n\nprescription. \n\n \n\nPatients should be instructed on how to administer the medicinal product correctly. Patients who do \n\nnot experience improvement in breathing should be asked if they are swallowing the medicinal \n\nproduct rather than inhaling it. \n\n \n\n  \n\n\n\n4 \n\nThe capsules must only be removed from the blister immediately before use. \n\n \n\nAfter inhalation, patients should rinse their mouth with water without swallowing (see sections 4.4 and \n\n6.6). \n\n \n\nFor instructions on use of the medicinal product before administration, see section 6.6. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n \n\nDeterioration of disease \n\n \n\nThis medicinal product should not be used to treat acute asthma symptoms, including acute episodes \n\nof bronchospasm, for which a short-acting bronchodilator is required. Increasing use of short-acting \n\nbronchodilators to relieve symptoms indicates deterioration of control and patients should be reviewed \n\nby a physician. \n\n \n\nPatients should not stop treatment without physician supervision since symptoms may recur after \n\ndiscontinuation. \n\n \n\nIt is recommended that treatment with this medicinal product should not be stopped abruptly. If \n\npatients find the treatment ineffective, they should continue treatment but must seek medical attention. \n\nIncreasing use of reliever bronchodilators indicates a worsening of the underlying condition and \n\nwarrants a reassessment of the therapy. Sudden and progressive deterioration in the symptoms of \n\nasthma is potentially life-threatening and the patient should undergo urgent medical assessment. \n\n \n\nHypersensitivity \n\n \n\nImmediate hypersensitivity reactions have been observed after administration of this medicinal \n\nproduct. If signs suggesting allergic reactions occur, in particular angioedema (including difficulties in \n\nbreathing or swallowing, swelling of the tongue, lips and face), urticaria or skin rash, treatment should \n\nbe discontinued immediately and alternative therapy instituted. \n\n \n\nParadoxical bronchospasm \n\n \n\nAs with other inhalation therapy, administration of this medicinal product may result in paradoxical \n\nbronchospasm, which can be life-threatening. If this occurs, treatment should be discontinued \n\nimmediately and alternative therapy instituted. \n\n \n\nCardiovascular effects of beta agonists \n\n \n\nLike other medicinal products containing beta2-adrenergic agonists, this medicinal product may \n\nproduce a clinically significant cardiovascular effect in some patients, as measured by increases in \n\npulse rate, blood pressure and/or symptoms. If such effects occur, treatment may need to be \n\ndiscontinued. \n\n \n\nThis medicinal product should be used with caution in patients with cardiovascular disorders \n\n(coronary artery disease, acute myocardial infarction, cardiac arrhythmias, hypertension), convulsive \n\ndisorders or thyrotoxicosis, and in patients who are unusually responsive to beta2-adrenergic agonists. \n\n \n\n\n\n5 \n\nPatients with unstable ischaemic heart disease, a history of myocardial infarction in last 12 months, \n\nNew York Heart Association (NYHA) class III/IV left ventricular failure, arrhythmia, uncontrolled \n\nhypertension, cerebrovascular disease or history of long QT syndrome and patients being treated with \n\nmedicinal products known to prolong QTc were excluded from studies in the indacaterol/mometasone \n\nfuroate clinical development programme. Thus safety outcomes in these populations are considered \n\nunknown. \n\n \n\nWhile beta2-adrenergic agonists have been reported to produce electrocardiographic (ECG) changes, \n\nsuch as flattening of the T wave, prolongation of QT interval and ST segment depression, the clinical \n\nsignificance of these observations is unknown. \n\n \n\nLong-acting beta2-adrenergic agonists (LABA) or LABA-containing combination products such as \n\nAtectura Breezhaler should therefore be used with caution in patients with known or suspected \n\nprolongation of the QT interval or who are being treated with medicinal products affecting the QT \n\ninterval. \n\n \n\nHypokalaemia with beta agonists \n\n \n\nBeta2-adrenergic agonists may produce significant hypokalaemia in some patients, which has the \n\npotential to produce adverse cardiovascular effects. The decrease in serum potassium is usually \n\ntransient, not requiring supplementation. In patients with severe asthma hypokalaemia may be \n\npotentiated by hypoxia and concomitant treatment, which may increase the susceptibility to cardiac \n\narrhythmias (see section 4.5). \n\n \n\nClinically relevant hypokalaemia has not been observed in clinical studies of indacaterol/mometasone \n\nfuroate at the recommended therapeutic dose. \n\n \n\nHyperglycaemia \n\n \n\nInhalation of high doses of beta2-adrenergic agonists and corticosteroids may produce increases in \n\nplasma glucose. Upon initiation of treatment, plasma glucose should be monitored more closely in \n\ndiabetic patients. \n\n \n\nThis medicinal product has not been investigated in patients with Type I diabetes mellitus or \n\nuncontrolled Type II diabetes mellitus. \n\n \n\nPrevention of oropharyngeal infections \n\n \n\nIn order to reduce the risk of oropharyngeal candida infection, patients should be advised to rinse their \n\nmouth or gargle with water without swallowing it or brush their teeth after inhaling the prescribed \n\ndose. \n\n \n\nSystemic effects of corticosteroids \n\n \n\nSystemic effects of inhaled corticosteroids may occur, particularly at high doses prescribed for \n\nprolonged periods. These effects are much less likely to occur than with oral corticosteroids and may \n\nvary in individual patients and between different corticosteroid preparations. \n\n \n\nPossible systemic effects may include Cushing’s syndrome, Cushingoid features, adrenal suppression, \n\ngrowth retardation in children and adolescents, decrease in bone mineral density, cataracts, glaucoma, \n\nand, more rarely, a range of psychological or behavioural effects including psychomotor hyperactivity, \n\nsleep disorders, anxiety, depression or aggression (particularly in children). It is therefore important \n\nthat the dose of inhaled corticosteroid is titrated to the lowest dose at which effective control of asthma \n\nis maintained. \n\n \n\n\n\n6 \n\nVisual disturbance may be reported with systemic and topical (including intranasal, inhaled and \n\nintraocular) corticosteroid use. Patients presenting with symptoms such as blurred vision or other \n\nvisual disturbances should be considered for referral to an ophthalmologist for evaluation of possible \n\ncauses of visual disturbances, which may include cataract, glaucoma or rare diseases such as central \n\nserous chorioretinopathy (CSCR) which have been reported after use of systemic and topical \n\ncorticosteroids. \n\n \n\nThis medicinal product should be administered with caution in patients with pulmonary tuberculosis or \n\nin patients with chronic or untreated infections. \n\n \n\nExcipients \n\n \n\nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose \n\nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicinal \n\nproduct. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nNo specific interaction studies were conducted with indacaterol/mometasone furoate. Information on \n\nthe potential for interactions is based on the potential for each of the monotherapy components. \n\n \n\nMedicinal products known to prolong the QTc interval \n\n \n\nLike other medicinal products containing a beta2-adrenergic agonist, this medicinal product should be \n\nadministered with caution to patients being treated with monoamine oxidase inhibitors, tricyclic \n\nantidepressants or medicinal products known to prolong the QT interval, as any effect of these on the \n\nQT interval may be potentiated. Medicinal products known to prolong the QT interval may increase \n\nthe risk of ventricular arrhythmia (see sections 4.4 and 5.1). \n\n \n\nHypokalaemic treatment \n\n \n\nConcomitant hypokalaemic treatment with methylxanthine derivatives, steroids or \n\nnon-potassium-sparing diuretics may potentiate the possible hypokalaemic effect of beta2-adrenergic \n\nagonists (see section 4.4). \n\n \n\nBeta-adrenergic blockers \n\n \n\nBeta-adrenergic blockers may weaken or antagonise the effect of beta2-adrenergic agonists. Therefore, \n\nthis medicinal product should not be given together with beta-adrenergic blockers unless there are \n\ncompelling reasons for their use. Where required, cardioselective beta-adrenergic blockers should be \n\npreferred, although they should be administered with caution. \n\n \n\nInteraction with CYP3A4 and P-glycoprotein inhibitors \n\n \n\nInhibition of CYP3A4 and P-glycoprotein (P-gp) has no impact on the safety of therapeutic doses of \n\nAtectura Breezhaler. \n\n \n\nInhibition of the key contributors of indacaterol clearance (CYP3A4 and P-gp) or mometasone furoate \n\nclearance (CYP3A4) raises the systemic exposure of indacaterol or mometasone furoate up to \n\ntwo-fold. \n\n \n\nDue to the very low plasma concentration achieved after inhaled dosing, clinically significant \n\ninteractions with mometasone furoate are unlikely. However, there may be a potential for increased \n\nsystemic exposure to mometasone furoate when strong CYP3A4 inhibitors (e.g. ketoconazole, \n\nitraconazole, nelfinavir, ritonavir, cobicistat) are co-administered. \n\n \n\n\n\n7 \n\nOther long-acting beta2-adrenergic agonists \n\n \n\nThe co-administration of this medicinal product with other medicinal products containing long-acting \n\nbeta2-adrenergic agonists has not been studied and is not recommended as it may potentiate adverse \n\nreactions (see sections 4.8 and 4.9). \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are insufficient data from the use of Atectura Breezhaler or its individual components \n\n(indacaterol and mometasone furoate) in pregnant women to determine whether there is a risk. \n\n \n\nIndacaterol was not teratogenic in rats and rabbits following subcutaneous administration (see \n\nsection 5.3). In animal reproduction studies with pregnant mice, rats and rabbits, mometasone furoate \n\ncaused increased foetal malformations and decreased foetal survival and growth. \n\n \n\nLike other medicinal products containing beta2-adrenergic agonists, indacaterol may inhibit labour due \n\nto a relaxant effect on uterine smooth muscle. \n\n \n\nThis medicinal product should only be used during pregnancy if the expected benefit to the patient \n\njustifies the potential risk to the foetus. \n\n \n\nBreast-feeding \n\n \n\nThere is no information available on the presence of indacaterol or mometasone furoate in human \n\nmilk, on the effects on a breast-fed infant, or on the effects on milk production. Other inhaled \n\ncorticosteroids similar to mometasone furoate are transferred into human milk. Indacaterol (including \n\nits metabolites) and mometasone furoate have been detected in the milk of lactating rats. \n\n \n\nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from therapy, \n\ntaking into account the benefit of breast-feeding for the child and the benefit of therapy for the woman. \n\n \n\nFertility \n\n \n\nReproduction studies and other data in animals did not indicate a concern regarding fertility in either \n\nmales or females. \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nThis medicinal product has no or negligible influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n \n\nSummary of the safety profile \n\n \n\nThe most common adverse reactions over 52 weeks were asthma (exacerbation) (26.9%), \n\nnasopharyngitis (12.9%), upper respiratory tract infection (5.9%) and headache (5.8%). \n\n \n\n\n\n8 \n\nTabulated list of adverse reactions \n\n \n\nAdverse drug reactions (ADRs) are listed by MedDRA system organ class (Table 1). The frequency of \n\nthe ADRs is based on the PALLADIUM study. Within each system organ class, the adverse drug \n\nreactions are ranked by frequency, with the most frequent reactions first. Within each frequency \n\ngrouping, adverse drug reactions are presented in order of decreasing seriousness. In addition, the \n\ncorresponding frequency category for each adverse drug reaction is based on the following convention \n\n(CIOMS III): very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); \n\nrare (≥1/10,000 to <1/1,000); very rare (<1/10,000). \n\n \n\nTable 1 Adverse reactions \n \n\nSystem organ class Adverse reactions Frequency \n\ncategory \n\nInfections and infestations \n\nNasopharyngitis Very common \n\nUpper respiratory tract \n\ninfection \n\nCommon \n\nCandidiasis*1 Uncommon \n\nImmune system disorders \nHypersensitivity*2 Common \n\nAngioedema*3 Uncommon \n\nMetabolism and nutrition disorders Hyperglycaemia*4 Uncommon \n\nNervous system disorders Headache*5 Common \n\nEye disorders \nVision blurred Uncommon \n\nCataract*6 Uncommon \n\nCardiac disorders Tachycardia*7 Uncommon \n\nRespiratory, thoracic and mediastinal disorders \n\nAsthma (exacerbation) Very common \n\nOropharyngeal pain*8 Common \n\nDysphonia Common \n\nSkin and subcutaneous tissue disorders \nRash*9 Uncommon \n\nPruritus*10 Uncommon \n\nMusculoskeletal and connective tissue disorders \nMusculoskeletal pain*11 Common \n\nMuscle spasms Uncommon \n* Indicates grouping of preferred terms (PTs): \n\n1 Oral candidiasis, oropharyngeal candidiasis. \n\n2 Drug eruption, drug hypersensitivity, hypersensitivity, rash, rash erythematous, rash pruritic, urticaria. \n\n3 Allergic oedema, angioedema, periorbital swelling, swelling of eyelid. \n\n4 Blood glucose increased, hyperglycaemia. \n\n5 Headache, tension headache. \n\n6 Cataract, cataract cortical. \n\n7 Heart rate increased, tachycardia, sinus tachycardia, supraventricular tachycardia. \n\n8 Oral pain, oropharyngeal discomfort, oropharyngeal pain, throat irritation, odynophagia. \n\n9 Drug eruption, rash, rash erythematous, rash pruritic. \n\n10 Anal pruritus, eye pruritus, nasal pruritus, pruritus, pruritus genital. \n\n11 Back pain, musculoskeletal pain, myalgia, neck pain, musculoskeletal chest pain. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\n4.9 Overdose \n \n\nGeneral supportive measures and symptomatic treatment should be initiated in cases of suspected \n\noverdose. \n\n \n\nAn overdose will likely produce signs, symptoms or adverse effects associated with the \n\npharmacological actions of the individual components (e.g. tachycardia, tremor, palpitations, \n\nheadache, nausea, vomiting, drowsiness, ventricular arrhythmias, metabolic acidosis, hypokalaemia, \n\nhyperglycaemia, suppression of hypothalamic pituitary adrenal axis function). \n\n \n\nUse of cardioselective beta blockers may be considered for treating beta2-adrenergic effects, but only \n\nunder the supervision of a physician and with extreme caution, since the use of beta2-adrenergic \n\nblockers may provoke bronchospasm. In serious cases, patients should be hospitalised. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Drugs for obstructive airway diseases, adrenergics in combination with \n\ncorticosteroids or other drugs, excl. anticholinergics, ATC code: R03AK14 \n\n \n\nMechanism of action \n\n \n\nThis medicinal product is a combination of indacaterol, a long-acting beta2-adrenergic agonist \n\n(LABA), and mometasone furoate, an inhaled synthetic corticosteroid (ICS). \n\n \n\nIndacaterol \n\nThe pharmacological effects of beta2-adrenoceptor agonists, including indacaterol, are at least in part \n\nattributable to increased cyclic-3’, 5’-adenosine monophosphate (cyclic AMP) levels, which cause \n\nrelaxation of bronchial smooth muscle. \n\n \n\nWhen inhaled, indacaterol acts locally in the lung as a bronchodilator. Indacaterol is a partial agonist \n\nat the human beta2-adrenergic receptor with nanomolar potency. In isolated human bronchus, \n\nindacaterol has a rapid onset of action and a long duration of action. \n\n \n\nAlthough beta2-adrenergic receptors are the predominant adrenergic receptors in bronchial smooth \n\nmuscle and beta1-receptors are the predominant receptors in the human heart, there are also \n\nbeta2-adrenergic receptors in the human heart comprising 10% to 50% of the total adrenergic \n\nreceptors. \n\n \n\nMometasone furoate \n\nMometasone furoate is a synthetic corticosteroid with high affinity for glucocorticoid receptors and \n\nlocal anti-inflammatory properties. In vitro, mometasone furoate inhibits the release of leukotrienes \n\nfrom leukocytes of allergic patients. In cell culture, mometasone furoate demonstrated high potency in \n\ninhibition of synthesis and release of IL-1, IL-5, IL-6 and TNF-alpha. It is also a potent inhibitor of \n\nleukotriene production and of the production of the Th2 cytokines IL-4 and IL-5 from human CD4+ \n\nT-cells. \n\n \n\n  \n\n\n\n10 \n\nPharmacodynamic effects \n\n \n\nThe pharmacodynamic response profile of this medicinal product is characterised by rapid onset of \n\naction within 5 minutes after dosing and sustained effect over the 24-hour dosing interval, as \n\nevidenced by improvements in trough forced expiratory volume in the first second (FEV1) \n\nimprovements versus comparators 24 hours after dosing. \n\n \n\nNo tachyphylaxis to the lung function benefits of this medicinal product was observed over time. \n\n \n\nQTc interval \n\nThe effect of this medicinal product on the QTc interval has not been evaluated in a thorough QT \n\n(TQT) study. For mometasone furoate, no QTc-prolonging properties are known. \n\n \n\nClinical efficacy and safety \n\n \n\nTwo phase III randomised, double-blind studies (PALLADIUM and QUARTZ) of different durations \n\nevaluated the safety and efficacy of Atectura Breezhaler in adult and adolescent patients with \n\npersistent asthma. \n\n \n\nThe PALLADIUM study was a 52-week pivotal study evaluating Atectura Breezhaler \n\n125 mcg/127.5 mcg once daily (N=439) and 125 mcg/260 mcg once daily (N=445) compared to \n\nmometasone furoate 400 mcg once daily (N=444) and 800 mcg per day (given as 400 mcg twice daily) \n\n(N=442), respectively. A third active control arm included subjects treated with salmeterol/fluticasone \n\npropionate 50 mcg/500 mcg twice daily (N=446). All subjects were required to have symptomatic \n\nasthma (ACQ-7 score ≥1.5) and were on asthma maintenance therapy using an inhaled synthetic \n\ncorticosteroid (ICS) with or without LABA for at least 3 months prior to study entry. At screening, \n\n31% of patients had history of exacerbation in the previous year. At study entry, the most common \n\nasthma medications reported were medium dose of ICS (20%), high dose of ICS (7%) or low dose of \n\nICS in combination with a LABA (69%). \n\n \n\nThe primary objective of the study was to demonstrate superiority of either Atectura Breezhaler \n\n125 mcg/127.5 mcg once daily over mometasone furoate 400 mcg once daily or Atectura Breezhaler \n\n125 mcg/260 mcg once daily over mometasone furoate 400 mcg twice daily in terms of trough FEV1 \n\nat week 26. \n\n \n\nAt week 26, Atectura Breezhaler 125 mcg/127.5 mcg and 125 mcg/260 mcg once daily both \n\ndemonstrated statistically significant improvements in trough FEV1 and Asthma Control Questionnaire \n\n(ACQ-7) score compared to mometasone furoate 400 mcg once or twice daily, respectively (see \n\nTable 2). Findings at week 52 were consistent with week 26. \n\n \n\nAtectura Breezhaler 125 mcg/127.5 mcg and 125 mcg/260 mcg once daily both demonstrated a \n\nclinically meaningful reduction in the annual rate of moderate or severe exacerbations (secondary \n\nendpoint), compared to mometasone furoate 400 mcg once and twice daily (see Table 2). \n\n \n\nResults for the most clinically relevant endpoints are described in Table 2. \n\n \n\n\n\n11 \n\nLung function, symptoms and exacerbations \n\n \n\nTable 2 Results of primary and secondary endpoints in PALLADIUM study at weeks 26 and \n\n52 \n\n \n\nEndpoint Time point/ \n\nDuration \n\nAtectura Breezhaler1 \n\nvs MF2 \n\nAtectura Breezhaler1 \n\nvs SAL/FP3 \n\n  Medium dose vs \n\nmedium dose \n\nHigh dose vs \n\nhigh dose \n\nHigh dose vs \n\nhigh dose \n\nLung function \n\nTrough FEV14 \n\nTreatment difference \n\nP value \n\n(95% CI) \n\nWeek 26 \n\n(primary endpoint) \n\n211 ml \n\n<0.001 \n\n(167, 255) \n\n132 ml \n\n<0.001 \n\n(88, 176) \n\n36 ml \n\n0.101 \n\n(-7, 80) \n\nWeek 52 209 ml \n\n<0.001 \n\n(163, 255) \n\n136 ml \n\n<0.001 \n\n(90, 183) \n\n48 ml \n\n0.040 \n\n(2, 94) \n\nMean morning peak expiratory flow (PEF)* \n\nTreatment difference \n\n(95% CI) \n\nWeek 52 30.2 l/min \n\n(24.2, 36.3) \n\n28.7 l/min \n\n(22.7, 34.8) \n\n13.8 l/min \n\n(7.7, 19.8) \n\nMean evening peak expiratory flow (PEF)* \n\nTreatment difference \n\n(95% CI) \n\nWeek 52 29.1 l/min \n\n(23.3, 34.8) \n\n23.7 l/min \n\n(18.0, 29.5) \n\n9.1 l/min \n\n(3.3, 14.9) \n\nSymptoms \n\nACQ-7 \n\nTreatment difference \n\nP value \n\n(95% CI) \n\nWeek 26 \n\n(key secondary \n\nendpoint) \n\n-0.248 \n\n<0.001 \n\n(-0.334, -0.162) \n\n-0.171 \n\n<0.001 \n\n(-0.257, -0.086) \n\n-0.054 \n\n0.214 \n\n(-0.140, 0.031) \n\nWeek 52 -0.266 \n\n(-0.354, -0.177) \n\n-0.141 \n\n(-0.229, -0.053) \n\n0.010 \n\n(-0.078, 0.098) \n\nACQ responders (percentage of patients achieving minimal clinical important difference (MCID) from \n\nbaseline with ACQ ≥0.5) \n\nPercentage Week 26 76% vs 67% 76% vs 72% 76% vs 76% \n\nOdds ratio \n\n(95% CI) \n\nWeek 26 1.73 \n\n(1.26, 2.37) \n\n1.31 \n\n(0.95, 1.81) \n\n1.06 \n\n(0.76, 1.46) \n\nPercentage Week 52 82% vs 69% 78% vs 74%  78% vs 77% \n\nOdds ratio \n\n(95% CI) \n\nWeek 52 2.24 \n\n(1.58, 3.17) \n\n1.34 \n\n(0.96, 1.87) \n\n1.05 \n\n(0.75, 1.49) \n\nPercentage of rescue medication free days* \n\nTreatment difference \n\n(95% CI) \n\nWeek 52 8.6 \n\n(4.7, 12.6) \n\n9.6 \n\n(5.7, 13.6) \n\n4.3 \n\n(0.3, 8.3) \n\nPercentage of days with no symptoms* \n\nTreatment difference \n\n(95% CI) \n\nWeek 52 9.1 \n\n(4.6, 13.6) \n\n5.8 \n\n(1.3, 10.2) \n\n3.4 \n\n(-1.1, 7.9) \n\n\n\n12 \n\nAnnualised rate of asthma exacerbations** \n\nModerate or severe exacerbations \n\nAR Week 52 0.27 vs 0.56 0.25 vs 0.39 0.25 vs 0.27 \n\nRR \n\n(95% CI) \n\nWeek 52 0.47 \n\n(0.35, 0.64) \n\n0.65 \n\n(0.48, 0.89) \n\n0.93 \n\n(0.67, 1.29) \n\nSevere exacerbations \n\nAR Week 52 0.13 vs 0.29 0.13 vs 0.18 0.13 vs 0.14 \n\nRR \n\n(95% CI) \n\nWeek 52 0.46 \n\n(0.31, 0.67) \n\n0.71 \n\n(0.47, 1.08) \n\n0.89 \n\n(0.58, 1.37) \n\n* Mean value for the treatment duration \n** RR <1.00 favours indacaterol/mometasone furoate. \n1 Atectura Breezhaler medium dose: 125 mcg/127.5 mcg od; high dose: 125 mcg/260 mcg od. \n2 MF: mometasone furoate medium dose: 400 mcg od; high dose: 400 mcg bid (content doses). \n\nMometasone furoate 127.5 mcg od and 260 mcg od in Atectura Breezhaler are comparable to \n\nmometasone furoate 400 mcg od and 800 mcg per day (given as 400 mcg bid). \n3 SAL/FP: salmeterol/fluticasone propionate high dose: 50 mcg/500 mcg bid (content dose). \n4  Trough FEV1: the mean of the two FEV1 values measured at 23 hours 15 min and 23 hours 45 min \n\nafter the evening dose. \n\nPrimary endpoint (trough FEV1 at week 26) and key secondary endpoint (ACQ-7 score at week 26) were part \n\nof confirmatory testing strategy and thus controlled for multiplicity. All other endpoints were not part of \n\nconfirmatory testing strategy. \n\nRR = rate ratio, AR = annualised rate \n\nod = once daily, bid = twice daily \n\n \n\n  \n\n\n\n13 \n\nPre-specified pooled analysis \n\n \n\nAtectura Breezhaler 125 mcg/260 mcg once daily was also studied as an active comparator in another \n\nphase III study (IRIDIUM) in which all subjects had a history of asthma exacerbation requiring \n\nsystemic corticosteroids in the past year. A pre-specified pooled analysis across the IRIDIUM and \n\nPALLADIUM studies was conducted to compare Atectura Breezhaler 125 mcg/260 mcg once daily to \n\nsalmeterol/fluticasone 50 mcg/500 mcg twice daily for the endpoints of trough FEV1 and ACQ-7 at \n\nweek 26 and annualised rate of exacerbations. The pooled analysis demonstrated that Atectura \n\nBreezhaler improved trough FEV1 by 43 ml (95% CI: 17, 69) and ACQ-7 score by -0.091 (95% \n\nCI: -0.153, -0.030) at week 26 and reduced the annualised rate of moderate or severe asthma \n\nexacerbations by 22% (RR: 0.78; 95% CI: 0.66, 0.93) and of severe exacerbations by 26% (RR: 0.74; \n\n95% CI: 0.61, 0.91) versus salmeterol/fluticasone. \n\n \n\nThe QUARTZ study was a 12-week study evaluating Atectura Breezhaler 125 mcg/62.5 mcg once \n\ndaily (N=398) compared to mometasone furoate 200 mcg once daily (N=404). All subjects were \n\nrequired to be symptomatic and on asthma maintenance therapy using a low-dose ICS (with or without \n\nLABA) for at least 1 month prior to study entry. At study entry, the most common asthma medications \n\nreported were low-dose ICS (43%) and LABA/low-dose ICS (56%). The primary endpoint of the \n\nstudy was to demonstrate superiority of Atectura Breezhaler 125 mcg/62.5 mcg once daily over \n\nmometasone furoate 200 mcg once daily in terms of trough FEV1 at week 12. \n\n \n\nAtectura Breezhaler 125 mcg/62.5 mcg once daily demonstrated a statistically significant \n\nimprovement in baseline trough FEV1 at week 12 and Asthma Control Questionnaire (ACQ-7) score \n\ncompared to mometasone furoate 200 mcg once daily. \n\n \n\nResults for the most clinically relevant endpoints are described in Table 3. \n\n \n\n\n\n14 \n\nTable 3 Results of primary and secondary endpoints in QUARTZ study at week 12 \n\n \n\nEndpoints Atectura Breezhaler low dose* vs \n\nMF low dose** \nLung function \n\nTrough FEV1 (primary endpoint)*** \n\nTreatment difference \n\nP value \n\n(95% CI) \n\n182 ml \n\n<0.001 \n\n(148, 217) \n\nMean morning peak expiratory flow (PEF) \n\nTreatment difference \n\n(95% CI) \n\n27.2 l/min \n\n(22.1, 32.4) \n\nEvening peak expiratory flow (PEF) \n\nTreatment difference \n\n(95% CI) \n\n26.1 l/min \n\n(21.0, 31.2) \n\nSymptoms \n\nACQ-7 (key secondary endpoint) \n\nTreatment difference \n\nP value \n\n(95% CI) \n\n-0.218 \n\n<0.001 \n(-0.293, -0.143) \n\nPercentage of patients achieving MCID from baseline with ACQ ≥0.5 \n\nPercentage \n\nOdds ratio \n\n(95% CI) \n\n75% vs 65% \n\n1.69 \n\n(1.23, 2.33) \n\nPercentage of rescue medication free days \n\nTreatment difference \n\n(95% CI) \n\n8.1 \n\n(4.3, 11.8) \n\nPercentage of days with no symptoms \n\nTreatment difference \n\n(95% CI) \n\n2.7 \n\n (-1.0, 6.4) \n* Atectura Breezhaler low dose: 125/62.5 mcg od. \n\n** MF: mometasone furoate low dose: 200 mcg od (content dose). \n\nMometasone furoate 62.5 mcg in Atectura Breezhaler od is comparable to mometasone furoate \n\n200 mcg od (content dose). \n\n*** Trough FEV1: the mean of the two FEV1 values measured at 23 hours 15 min and 23 hours \n\n45 min after the evening dose. \n\nod = once daily, bid = twice daily \n\n \n\n  \n\n\n\n15 \n\nPaediatric population \n\n \n\nIn the PALLADIUM study, which included 106 adolescents (12-17 years old), the improvements in \n\ntrough FEV1 at week 26 were 0.173 litres (95% CI: -0.021, 0.368) for Atectura Breezhaler \n\n125 mcg/260 mcg once daily vs mometasone furoate 800 mcg (i.e. high doses) and 0.397 litres (95% \n\nCI: 0.195, 0.599) for Atectura Breezhaler 125 mcg/127.5 mcg once daily vs mometasone furoate \n\n400 mcg once daily (i.e. medium doses). \n\n \n\nIn the QUARTZ study, which included 63 adolescents (12-17 years old), the Least Square means \n\ntreatment difference for trough FEV1 at day 85 (week 12) was 0.251 litres (95% CI: 0.130, 0.371). \n\n \n\nFor the adolescent subgroups, improvements in lung function, symptoms and exacerbation reductions \n\nwere consistent with the overall population. \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\nindacaterol/mometasone furoate in one or more subsets of the paediatric population in asthma (see \n\nsection 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\n \n\nFollowing inhalation of Atectura Breezhaler, the median time to reach peak plasma concentrations of \n\nindacaterol and mometasone furoate was approximately 15 minutes and 1 hour, respectively. \n\n \n\nBased on the in vitro performance data, the dose of each of the monotherapy components delivered to \n\nthe lung is expected to be similar for the indacaterol/mometasone furoate combination and the \n\nmonotherapy products. Steady-state plasma exposure to indacaterol and mometasone furoate after \n\ninhalation of the combination was similar to the systemic exposure after inhalation of indacaterol \n\nmaleate or mometasone furoate as monotherapy products. \n\n \n\nFollowing inhalation of the combination, the absolute bioavailability was estimated to be about 45% \n\nfor indacaterol and less than 10% for mometasone furoate. \n\n \n\nIndacaterol \n\nIndacaterol concentrations increased with repeated once-daily administration. Steady state was \n\nachieved within 12 to 14 days. The mean accumulation ratio of indacaterol, i.e. AUC over the 24-h \n\ndosing interval on day 14 compared to day 1, was in the range of 2.9 to 3.8 for once-daily inhaled \n\ndoses between 60 and 480 mcg (delivered dose). Systemic exposure results from a composite of \n\npulmonary and gastrointestinal absorption; about 75% of systemic exposure was from pulmonary \n\nabsorption and about 25% from gastrointestinal absorption. \n\n \n\nMometasone furoate \n\nMometasone furoate concentrations increased with repeated once-daily administration via the \n\nBreezhaler inhaler. Steady state was achieved after 12 days. The mean accumulation ratio of \n\nmometasone furoate, i.e. AUC over the 24-h dosing interval on day 14 compared to day 1, was in the \n\nrange of 1.61 to 1.71 for once-daily inhaled doses between 62.5 and 260 mcg as part of the \n\nindacaterol/mometasone furoate combination. \n\n \n\nFollowing oral administration of mometasone furoate, the absolute oral systemic bioavailability of \n\nmometasone furoate was estimated to be very low (<2%). \n\n \n\n\n\n16 \n\nDistribution \n\n \n\nIndacaterol \n\nAfter intravenous infusion the volume of distribution (Vz) of indacaterol was 2,361 to 2,557 litres, \n\nindicating an extensive distribution. The in vitro human serum and plasma protein binding were 94.1 \n\nto 95.3% and 95.1 to 96.2%, respectively. \n\n \n\nMometasone furoate \n\nAfter intravenous bolus administration, the Vd is 332 litres. The in vitro protein binding for \n\nmometasone furoate is high, 98% to 99% in concentration range of 5 to 500 ng/ml. \n\n \n\nBiotransformation \n\n \n\nIndacaterol \n\nAfter oral administration of radiolabelled indacaterol in a human ADME (absorption, distribution, \n\nmetabolism, excretion) study, unchanged indacaterol was the main component in serum, accounting \n\nfor about one third of total drug-related AUC over 24 hours. A hydroxylated derivative was the most \n\nprominent metabolite in serum. Phenolic O-glucuronides of indacaterol and hydroxylated indacaterol \n\nwere further prominent metabolites. A diastereomer of the hydroxylated derivative, an N-glucuronide \n\nof indacaterol, and C- and N-dealkylated products were further metabolites identified. \n\n \n\nIn vitro investigations indicated that UGT1A1 was the only UGT isoform that metabolised indacaterol \n\nto the phenolic O-glucuronide. The oxidative metabolites were found in incubations with recombinant \n\nCYP1A1, CYP2D6 and CYP3A4. CYP3A4 is concluded to be the predominant isoenzyme responsible \n\nfor hydroxylation of indacaterol. In vitro investigations further indicated that indacaterol is a \n\nlow-affinity substrate for the efflux pump P-gp. \n\n \n\nIn vitro the UGT1A1 isoform is a major contributor to the metabolic clearance of indacaterol. \n\nHowever, as shown in a clinical study in populations with different UGT1A1 genotypes, systemic \n\nexposure to indacaterol is not significantly affected by the UGT1A1 genotype. \n\n \n\nMometasone furoate \n\nThe portion of an inhaled mometasone furoate dose that is swallowed and absorbed in the \n\ngastrointestinal tract undergoes extensive metabolism to multiple metabolites. There are no major \n\nmetabolites detectable in plasma. In human liver microsomes mometasone furoate is metabolised by \n\nCYP3A4. \n\n \n\nElimination \n\n \n\nIndacaterol \n\nIn clinical studies which included urine collection, the amount of indacaterol excreted unchanged via \n\nurine was generally lower than 2% of the dose. Renal clearance of indacaterol was, on average, \n\nbetween 0.46 and 1.20 litres/hour. Compared with the serum clearance of indacaterol of 18.8 to \n\n23.3 litres/hour, it is evident that renal clearance plays a minor role (about 2 to 6% of systemic \n\nclearance) in the elimination of systemically available indacaterol. \n\n \n\nIn a human ADME study in which indacaterol was given orally, the faecal route of excretion was \n\ndominant over the urinary route. Indacaterol was excreted into human faeces primarily as unchanged \n\nparent substance (54% of the dose) and, to a lesser extent, hydroxylated indacaterol metabolites (23% \n\nof the dose). Mass balance was complete with ≥90% of the dose recovered in the excreta. \n\n \n\nIndacaterol serum concentrations declined in a multi-phasic manner with an average terminal half-life \n\nranging from 45.5 to 126 hours. The effective half-life, calculated from the accumulation of \n\nindacaterol after repeated dosing, ranged from 40 to 52 hours which is consistent with the observed \n\ntime to steady state of approximately 12 to 14 days. \n\n \n\n\n\n17 \n\nMometasone furoate \n\nAfter intravenous bolus administration, mometasone furoate has a terminal elimination T½ of \n\napproximately 4.5 hours. A radiolabelled, orally inhaled dose is excreted mainly in the faeces (74%) \n\nand to a lesser extent in the urine (8%). \n\n \n\nInteractions \n\n \n\nConcomitant administration of orally inhaled indacaterol and mometasone furoate under steady-state \n\nconditions did not affect the pharmacokinetics of either active substance. \n\n \n\nLinearity/non-linearity \n\n \n\nSystemic exposure of mometasone furoate increased in a dose proportional manner following single \n\nand multiple doses of Atectura Breezhaler 125 mcg/62.5 mcg and 125 mcg/260 mcg in healthy \n\nsubjects. A less than proportional increase in steady-state systemic exposure was noted in patients with \n\nasthma over the dose range of 125 mcg/62.5 mcg to 125 mcg/260 mcg. Dose proportionality \n\nassessments were not performed for indacaterol as only one dose was used across all dose strengths. \n\n \n\nPaediatric population \n\n \n\nAtectura Breezhaler may be used in adolescent patients (12 years of age and older) at the same \n\nposology as in adults. \n\n \n\nSpecial populations \n\n \n\nA population pharmacokinetic analysis in patients with asthma after inhalation of \n\nindacaterol/mometasone furoate indicated no significant effect of age, gender, body weight, smoking \n\nstatus, baseline estimated glomerular filtration rate (eGFR) and FEV1 at baseline on the systemic \n\nexposure to indacaterol and mometasone furoate. \n\n \n\nPatients with renal impairment \n\nDue to the very low contribution of the urinary pathway to total body elimination of indacaterol and \n\nmometasone furoate, the effects of renal impairment on their systemic exposure have not been \n\ninvestigated (see section 4.2). \n\n \n\nPatients with hepatic impairment \n\nThe effect of indacaterol/mometasone furoate has not been evaluated in subjects with hepatic \n\nimpairment. However, studies have been conducted with the monotherapy components (see \n\nsection 4.2). \n\n \n\nIndacaterol \n\nPatients with mild and moderate hepatic impairment showed no relevant changes in Cmax or AUC of \n\nindacaterol, nor did protein binding differ between mild and moderate hepatic impaired subjects and \n\ntheir healthy controls. No data are available for subjects with severe hepatic impairment. \n\n \n\nMometasone furoate \n\nA study evaluating the administration of a single inhaled dose of 400 mcg mometasone furoate by dry \n\npowder inhaler to subjects with mild (n=4), moderate (n=4), and severe (n=4) hepatic impairment \n\nresulted in only 1 or 2 subjects in each group having detectable peak plasma concentrations of \n\nmometasone furoate (ranging from 50 to 105 pcg/ml). The observed peak plasma concentrations \n\nappear to increase with severity of hepatic impairment; however, the numbers of detectable levels \n\n(assay lower limit of quantification was 50 pcg/ml) were few. \n\n \n\nOther special populations \n\nThere were no major differences in total systemic exposure (AUC) for both compounds between \n\nJapanese and Caucasian subjects. Insufficient pharmacokinetic data are available for other ethnicities \n\nor races. \n\n\n\n18 \n\n \n\n5.3 Preclinical safety data \n \n\nThe non-clinical assessments of each monotherapy and of the combination product are presented \n\nbelow. \n\n \n\nIndacaterol and mometasone furoate combination \n\n \n\nThe findings during the 13-week inhalation toxicity studies were predominantly attributable to the \n\nmometasone furoate component and were typical pharmacological effects of glucocorticoids. \n\nIncreased heart rates associated with indacaterol were apparent in dogs after administration of \n\nindacaterol/mometasone furoate or indacaterol alone. \n\n \n\nIndacaterol \n\n \n\nEffects on the cardiovascular system attributable to the beta2-agonistic properties of indacaterol \n\nincluded tachycardia, arrhythmias and myocardial lesions in dogs. Mild irritation of the nasal cavity \n\nand larynx was seen in rodents. \n\n \n\nGenotoxicity studies did not reveal any mutagenic or clastogenic potential. \n\n \n\nCarcinogenicity was assessed in a two-year rat study and a six-month transgenic mouse study. \n\nIncreased incidences of benign ovarian leiomyoma and focal hyperplasia of ovarian smooth muscle in \n\nrats were consistent with similar findings reported for other beta2-adrenergic agonists. No evidence of \n\ncarcinogenicity was seen in mice. \n\n \n\nAll these findings occurred at exposures sufficiently in excess of those anticipated in humans. \n\n \n\nFollowing subcutaneous administration in a rabbit study, adverse effects of indacaterol with respect to \n\npregnancy and embryonal/foetal development could only be demonstrated at doses more than 500-fold \n\nthose achieved following daily inhalation of 150 mcg in humans (based on AUC0-24 h). \n\n \n\nAlthough indacaterol did not affect general reproductive performance in a rat fertility study, a decrease \n\nin the number of pregnant F1 offspring was observed in the peri- and post-natal developmental rat \n\nstudy at an exposure 14-fold higher than in humans treated with indacaterol. Indacaterol was not \n\nembryotoxic or teratogenic in rats or rabbits. \n\n \n\nMometasone furoate \n\n \n\nAll observed effects are typical of the glucocorticoid class of compounds and are related to \n\nexaggerated pharmacological effects of glucocorticoids. Mometasone furoate showed no genotoxic \n\nactivity in a standard battery of in vitro and in vivo tests. \n\n \n\nIn carcinogenicity studies in mice and rats, inhaled mometasone furoate demonstrated no statistically \n\nsignificant increase in the incidence of tumours. \n\n \n\nLike other glucocorticoids, mometasone furoate is a teratogen in rodents and rabbits. Effects noted \n\nwere umbilical hernia in rats, cleft palate in mice and gallbladder agenesis, umbilical hernia and flexed \n\nfront paws in rabbits. There were also reductions in maternal body weight gains, effects on foetal \n\ngrowth (lower foetal body weight and/or delayed ossification) in rats, rabbits and mice, and reduced \n\noffspring survival in mice. In studies of reproductive function, subcutaneous mometasone furoate at \n\n15 mcg/kg prolonged gestation and difficult labour occurred, with a reduction in offspring survival \n\nand body weight. \n\n \n\n \n\n  \n\n\n\n19 \n\n6. PHARMACEUTICAL PARTICULARS \n \n\n6.1 List of excipients \n \n\nCapsule content \n\n \n\nLactose monohydrate \n\n \n\nCapsule shell \n\n \n\nGelatin \n\nPrinting ink \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n30 months. \n\n \n\n6.4 Special precautions for storage \n \n\nStore in the original package in order to protect from light and moisture. \n\nThis medicinal product does not require any special temperature storage conditions. \n\n \n\n6.5 Nature and contents of container \n \n\nInhaler body and cap are made from acrylonitrile butadiene styrene, push buttons are made from \n\nmethyl metacrylate acrylonitrile butadiene styrene. Needles and springs are made from stainless steel. \n\n \n\nPA/Alu/PVC – Alu perforated unit-dose blister. Each blister contains 10 hard capsules. \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\n \n\nSingle pack containing 10 x 1 or 30 x 1 hard capsules, together with 1 inhaler. \n\nMultipacks containing 90 (3 packs of 30 x 1) hard capsules and 3 inhalers. \n\nMultipacks containing 150 (15 packs of 10 x 1) hard capsules and 15 inhalers. \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\n \n\nSingle pack containing 10 x 1 or 30 x 1 hard capsules, together with 1 inhaler. \n\nMultipacks containing 90 (3 packs of 30 x 1) hard capsules and 3 inhalers. \n\nMultipacks containing 150 (15 packs of 10 x 1) hard capsules and 15 inhalers. \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\n \n\nSingle pack containing 10 x 1 or 30 x 1 hard capsules, together with 1 inhaler. \n\nMultipacks containing 90 (3 packs of 30 x 1) hard capsules and 3 inhalers. \n\nMultipacks containing 150 (15 packs of 10 x 1) hard capsules and 15 inhalers. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n  \n\n\n\n20 \n\n6.6 Special precautions for disposal and other handling \n \n\nThe inhaler provided with each new prescription should be used. The inhaler in each pack should be \n\ndisposed of after all capsules in that pack have been used. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\nInstructions for handling and use \n\n \n\nPlease read the full Instructions for Use before using the Atectura Breezhaler. \n\n \n\n \n\n \n\n \n\n \n\nInsert Pierce and release Inhale deeply Check capsule is empty \n\n \n  \n\n \n\n \n   \n\n \n   \n\n \n\n \n\n \n\n \n\n \n\n \n\n \nStep 1a: \n\nPull off cap \n\nStep 2a: \n\nPierce capsule once \n\nHold the inhaler upright. \n\nPierce capsule by firmly \n\npressing both side \n\nbuttons at the same time. \n\nStep 3a: \n\nBreathe out fully \n\nDo not blow into the \n\ninhaler. \n\nCheck capsule is empty \n\nOpen the inhaler to see if \n\nany powder is left in the \n\ncapsule. \n\n \n\nYou should hear a noise \n\nas the capsule is pierced. \n\nOnly pierce the capsule \n\nonce. \n\n \n\nIf there is powder left in \n\nthe capsule: \n\n Close the inhaler. \n\n Repeat steps 3a to 3d. \n\nStep 1b: \n\nOpen inhaler \n\n \nStep 2b: \n\nRelease side buttons \n\nStep 3b: \n\nInhale medicine deeply \n\nHold the inhaler as \n\nshown in the picture. \n\nPlace the mouthpiece in \n\nyour mouth and close \n\nyour lips firmly around \n\nit. \n\nDo not press the side \n\nbuttons. \n\n \nPowder Empty \n\nremaining \n\n1 \n \n\n2 \n \n\n3 \n \n\nCheck \n \n\n\n\n21 \n\n \n\n Breathe in quickly and as \n\ndeeply as you can. \n\nDuring inhalation you \n\nwill hear a whirring \n\nnoise. \n\nYou may taste the \n\nmedicine as you inhale. \n\n \n\nStep 1c: \n\nRemove capsule \n\nSeparate one of the \n\nblisters from the blister \n\ncard. \n\nPeel open the blister and \n\nremove the capsule. \n\nDo not push the capsule \n\nthrough the foil. \n\nDo not swallow the \n\ncapsule. \n\n \n\n \nStep 3c: \n\nHold breath \n\nHold your breath for up \n\nto 5 seconds. \n\n \n\n \n\nStep 3d: \n\nRinse mouth \n\nRinse your mouth with \n\nwater after each dose and \n\nspit it out. \n\nRemove empty capsule \n\nPut the empty capsule in \n\nyour household waste. \n\n \n\nClose the inhaler and \n\nreplace the cap. \n\n\n\n22 \n\n \nStep 1d: \n\nInsert capsule \n\nNever place a capsule \n\ndirectly into the \n\nmouthpiece. \n\n \n\n  Important Information \n\n Atectura Breezhaler \ncapsules must always be \n\nstored in the blister card \n\nand only removed \n\nimmediately before use. \n\n Do not push the capsule \nthrough the foil to \n\nremove it from the \n\nblister. \n\n Do not swallow the \ncapsule. \n\n Do not use the Atectura \nBreezhaler capsules with \n\nany other inhaler. \n\n Do not use the Atectura \nBreezhaler inhaler to \n\ntake any other capsule \n\nmedicine. \n\n Never place the capsule \ninto your mouth or the \n\nmouthpiece of the \n\ninhaler. \n\n Do not press the side \nbuttons more than once. \n\n Do not blow into the \nmouthpiece. \n\n Do not press the side \nbuttons while inhaling \n\nthrough the mouthpiece. \n\n Do not handle capsules \nwith wet hands. \n\n Never wash your inhaler \nwith water. \n\n \nStep 1e: \n\nClose inhaler \n\n \n\n\n\n23 \n\nYour Atectura Breezhaler Inhaler pack contains: \n\n One Atectura Breezhaler inhaler \n\n One or more blister cards, each containing \n10 Atectura Breezhaler capsules to be used in \n\nthe inhaler \n\n \n\n \n\nFrequently Asked \n\nQuestions \n\n \n\nWhy didn’t the inhaler \n\nmake a noise when I \n\ninhaled? \n\nThe capsule may be stuck \n\nin the capsule chamber. If \n\nthis happens, carefully \n\nloosen the capsule by \n\ntapping the base of the \n\ninhaler. Inhale the \n\nmedicine again by \n\nrepeating steps 3a to 3d. \n\n \n\nWhat should I do if there \n\nis powder left inside the \n\ncapsule? \n\nYou have not received \n\nenough of your medicine. \n\nClose the inhaler and \n\nrepeat steps 3a to 3d. \n\n \n\nI coughed after inhaling \n\n– does this matter? \n\nThis may happen. As long \n\nas the capsule is empty \n\nyou have received enough \n\nof your medicine. \n\n \n\nI felt small pieces of the \n\ncapsule on my tongue – \n\ndoes this matter? \n\nThis can happen. It is not \n\nharmful. The chances of \n\nthe capsule breaking into \n\nsmall pieces will be \n\nincreased if the capsule is \n\npierced more than once. \n\nCleaning the inhaler \n\nWipe the mouthpiece \n\ninside and outside with a \n\nclean, dry, lint-free cloth to \n\nremove any powder \n\nresidue. Keep the inhaler \n\ndry. Never wash your \n\ninhaler with water. \n\nDisposing of the inhaler \n\nafter use \n\nEach inhaler should be \n\ndisposed of after all \n\ncapsules have been used. \n\nAsk your pharmacist how \n\nto dispose of medicines \n\nand inhalers that are no \n\nlonger required. \n\n \n\n \n\n  \n\nBase \n\nCap \n\nSide \n\nbuttons \nBlister \n\nScreen \n\nCapsule \n\nchamber \n\nInhaler Inhaler base Blister card \n\nMouthpiece \n\n\n\n24 \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\n \n\nEU/1/20/1439/001-004 \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\n \n\nEU/1/20/1439/005-008 \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\n \n\nEU/1/20/1439/009-012 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n25 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n26 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturers responsible for batch release \n\n \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria, 158 \n\n08210 Barberà del Vallés (Barcelona) \n\nSpain \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \n\nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \n\nand any subsequent updates published on the European medicines web-portal. \n\n \n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n\n6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n  \n\n\n\n27 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n28 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n29 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 62.5 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n10 x 1 capsules + 1 inhaler \n\n30 x 1 capsules + 1 inhaler \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n‘QR code to be included’ \n\nScan for more or visit: www.breezhaler-asthma.eu/atectura \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n\n\n30 \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/001 10 x 1 capsules + 1 inhaler \n\nEU/1/20/1439/002 30 x 1 capsules + 1 inhaler \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n31 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 62.5 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\nMultipack: 90 (3 packs of 30 x 1) capsules + 3 inhalers. \n\nMultipack: 150 (15 packs of 10 x 1) capsules + 15 inhalers. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n\n\n32 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/003 90 (3 packs of 30 x 1) capsules + 3 inhalers \n\nEU/1/20/1439/004 150 (15 packs of 10 x 1) capsules + 15 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n  \n\n\n\n33 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 62.5 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n10 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n30 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n‘QR code to be included’ \n\nScan for more or visit: www.breezhaler-asthma.eu/atectura \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n34 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/003 90 (3 packs of 30 x 1) capsules + 3 inhalers \n\nEU/1/20/1439/004 150 (15 packs of 10 x 1) capsules + 15 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n  \n\n\n\n35 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINNER LID OF OUTER CARTON OF UNIT PACK AND OF INTERMEDIATE CARTON OF \n\nMULTIPACK \n\n \n\n \n\n1. OTHER \n\n \n\n1  Insert \n\n2  Pierce and release \n\n3  Inhale deeply \n\nCheck  Check capsule is empty \n\n \n\nRead the leaflet before use. \n\n  \n\n\n\n36 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 mcg/62.5 mcg inhalation powder \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nInhalation use only \n\n  \n\n\n\n37 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 127.5 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n10 x 1 capsules + 1 inhaler \n\n30 x 1 capsules + 1 inhaler \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n‘QR code to be included’ \n\nScan for more or visit: www.breezhaler-asthma.eu/atectura \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n\n\n38 \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/005 10 x 1 capsules + 1 inhaler \n\nEU/1/20/1439/006 30 x 1 capsules + 1 inhaler \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n39 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 127.5 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\nMultipack: 90 (3 packs of 30 x 1) capsules + 3 inhalers. \n\nMultipack: 150 (15 packs of 10 x 1) capsules + 15 inhalers. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n\n\n40 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/007 90 (3 packs of 30 x 1) capsules + 3 inhalers \n\nEU/1/20/1439/008 150 (15 packs of 10 x 1) capsules + 15 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n  \n\n\n\n41 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 127.5 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n10 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n30 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n‘QR code to be included’ \n\nScan for more or visit: www.breezhaler-asthma.eu/atectura \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n42 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/007 90 (3 packs of 30 x 1) capsules + 3 inhalers \n\nEU/1/20/1439/008 150 (15 packs of 10 x 1) capsules + 15 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n  \n\n\n\n43 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINNER LID OF OUTER CARTON OF UNIT PACK AND OF INTERMEDIATE CARTON OF \n\nMULTIPACK \n\n \n\n \n\n1. OTHER \n\n \n\n1  Insert \n\n2  Pierce and release \n\n3  Inhale deeply \n\nCheck  Check capsule is empty \n\n \n\nRead the leaflet before use. \n\n  \n\n\n\n44 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 mcg/127.5 mcg inhalation powder \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nInhalation use only \n\n  \n\n\n\n45 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF UNIT PACK \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 260 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n10 x 1 capsules + 1 inhaler \n\n30 x 1 capsules + 1 inhaler \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n‘QR code to be included’ \n\nScan for more or visit: www.breezhaler-asthma.eu/atectura \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n\n\n46 \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/009 10 x 1 capsules + 1 inhaler \n\nEU/1/20/1439/010 30 x 1 capsules + 1 inhaler \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n47 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON OF MULTIPACK (INCLUDING BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 260 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\nMultipack: 90 (3 packs of 30 x 1) capsules + 3 inhalers. \n\nMultipack: 150 (15 packs of 10 x 1) capsules + 15 inhalers. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n\n\n48 \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/011 90 (3 packs of 30 x 1) capsules + 3 inhalers \n\nEU/1/20/1439/012 150 (15 packs of 10 x 1) capsules + 15 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n  \n\n\n\n49 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach delivered dose contains 125 micrograms indacaterol (as acetate) and 260 micrograms \n\nmometasone furoate. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains lactose. See package leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nInhalation powder, hard capsule \n\n \n\n10 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n30 x 1 capsules + 1 inhaler. Component of a multipack. Not to be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor use only with the inhaler provided in the pack. \n\nDo not swallow capsules. \n\nInhalation use \n\n \n\n‘QR code to be included’ \n\nScan for more or visit: www.breezhaler-asthma.eu/atectura \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n\n\n50 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe inhaler in each pack should be disposed of after all capsules in that pack have been used. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nStore in the original package in order to protect from light and moisture. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1439/011 90 (3 packs of 30 x 1) capsules + 3 inhalers \n\nEU/1/20/1439/012 150 (15 packs of 10 x 1) capsules + 15 inhalers \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n  \n\n\n\n51 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINNER LID OF OUTER CARTON OF UNIT PACK AND OF INTERMEDIATE CARTON OF \n\nMULTIPACK \n\n \n\n \n\n1. OTHER \n\n \n\n1  Insert \n\n2  Pierce and release \n\n3  Inhale deeply \n\nCheck  Check capsule is empty \n\n \n\nRead the leaflet before use. \n\n  \n\n\n\n52 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nAtectura Breezhaler 125 mcg/260 mcg inhalation powder \n\nindacaterol/mometasone furoate \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nInhalation use only \n\n  \n\n\n\n53 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n54 \n\nPackage leaflet: Information for the user \n\n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms inhalation powder, hard capsules \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms inhalation powder, hard capsules \n\nAtectura Breezhaler 125 micrograms/260 micrograms inhalation powder, hard capsules \n\nindacaterol/mometasone furoate \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet: \n \n\n1. What Atectura Breezhaler is and what it is used for \n\n2. What you need to know before you use Atectura Breezhaler \n\n3. How to use Atectura Breezhaler \n\n4. Possible side effects \n\n5. How to store Atectura Breezhaler \n\n6. Contents of the pack and other information \n\nInstructions for use of Atectura Breezhaler inhaler \n\n \n\n \n\n1. What Atectura Breezhaler is and what it is used for \n\n \n\nWhat Atectura Breezhaler is and how it works \n\nAtectura Breezhaler contains two active substances called indacaterol and mometasone furoate. \n\n \n\nIndacaterol belongs to a group of medicines called bronchodilators. It relaxes the muscles of the small \n\nairways in the lungs. This helps to open the airways and makes it easier for air to get in and out of the \n\nlungs. When it is taken regularly, it helps the small airways to remain open. \n\n \n\nMometasone furoate belongs to a group of medicines called corticosteroids (or steroids). \n\nCorticosteroids reduce the swelling and irritation (inflammation) in the small airways in the lungs and \n\nso gradually ease breathing problems. Corticosteroids also help to prevent attacks of asthma. \n\n \n\nWhat Atectura Breezhaler is used for \n\nAtectura Breezhaler is used regularly as treatment for asthma in adults and adolescents (12 years of \n\nage and older). \n\n \n\nAsthma is a serious, long-term lung disease where the muscles surrounding the smaller airways \n\nbecome tight (bronchoconstriction) and inflamed. Symptoms come and go and include shortness of \n\nbreath, wheezing, chest tightness and cough. \n\n \n\nYou should use Atectura Breezhaler every day and not only when you have breathing problems or \n\nother symptoms of asthma. This will ensure that it controls your asthma properly. Do not use this \n\nmedicine to relieve a sudden attack of breathlessness or wheezing. \n\n \n\nIf you have any questions about how Atectura Breezhaler works or why this medicine has been \n\nprescribed for you, ask your doctor. \n\n \n\n \n\n\n\n55 \n\n2. What you need to know before you use Atectura Breezhaler \n\n \n\nFollow all the doctor’s instructions carefully. \n\n \n\nDo not use Atectura Breezhaler \n\n- if you are allergic to indacaterol, mometasone furoate or any of the other ingredients of this \nmedicine (listed in section 6). If you think you may be allergic, ask your doctor for advice. \n\n \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before using Atectura Breezhaler if any of the following \n\napplies to you: \n\n- if you have heart problems, including an irregular or fast heartbeat. \n- if you have thyroid gland problems. \n- if you have ever been told you have diabetes or high blood sugar. \n- if you suffer from seizures or fits. \n- if you have a low level of potassium in your blood. \n- if you have severe liver problems. \n- if you have tuberculosis (TB) of the lung, or any long-standing or untreated infections. \n\n \n\nDuring treatment with Atectura Breezhaler \n\nStop using this medicine and get medical help immediately if you have any of the following: \n\n- tightness of the chest, coughing, wheezing or breathlessness immediately after using Atectura \nBreezhaler (signs the medicine is unexpectedly tightening the airways, known as paradoxical \n\nbronchospasm). \n\n- difficulty breathing or swallowing, swelling of the tongue, lips or face, skin rash, itching and \nhives (signs of allergic reaction). \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children below 12 years of age because it has not been studied in this age \n\ngroup. \n\n \n\nOther medicines and Atectura Breezhaler \n\nTell your doctor or pharmacist if you are using, have recently used or might use any other medicines. \n\nIn particular, tell your doctor or pharmacist if you are using: \n\n- medicines that decrease the level of potassium in your blood. These include diuretics (which \nincrease urine production and can be used to treat high blood pressure, e.g. \n\nhydrochlorothiazide), other bronchodilators such as methylxanthines used for breathing \n\nproblems (e.g. theophylline) or corticosteroids (e.g. prednisolone). \n\n- tricyclic antidepressants or monoamine oxidase inhibitors (medicines used in the treatment of \ndepression). \n\n- any medicines that may be similar to Atectura Breezhaler (contain similar active substances); \nusing them together may increase the risk of possible side effects. \n\n- medicines called beta blockers used to treat high blood pressure or other heart problems (e.g. \npropranolol) or to treat glaucoma (e.g. timolol). \n\n- ketoconazole or itraconazole (medicines used to treat fungal infections) \n- ritonavir, nelfinavir or cobicistat (medicines used to treat HIV infection). \n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before taking this medicine. Your doctor will discuss with you whether you can \n\nuse Atectura Breezhaler. \n\n \n\nDriving and using machines \n\nIt is unlikely that this medicine will affect your ability to drive and use machines. \n\n \n\n\n\n56 \n\nAtectura Breezhaler contains lactose \n\nThis medicine contains about 25 mg of lactose per capsule. If you have been told by your doctor that \n\nyou have an intolerance to some sugars, speak with your doctor before taking this medicine. \n\n \n\n \n\n3. How to use Atectura Breezhaler \n\n \n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nHow much Atectura Breezhaler to inhale \n\nThere are three different strengths of Atectura Breezhaler capsules. Your doctor will decide which is \n\nbest for you. \n\n \n\nThe usual dose is to inhale the content of one capsule each day. You only need to use the medicine \n\nonce a day. Do not use more than your doctor tells you to use. \n\n \n\nYou should use Atectura Breezhaler every day, even when your asthma is not troubling you. \n\n \n\nWhen to inhale Atectura Breezhaler \n\nInhale Atectura Breezhaler at the same time each day. This will help control your symptoms \n\nthroughout the day and night. It will also help you to remember to use it. \n\n \n\nHow to inhale Atectura Breezhaler \n\n- Atectura Breezhaler is for inhalation use. \n- In this pack, you will find an inhaler and capsules that contain the medicine. The inhaler enables \n\nyou to inhale the medicine in the capsule. Only use the capsules with the inhaler provided in this \n\npack. The capsules should remain in the blister until you need to use them. \n\n- Peel the backing away from the blister to open it, do not push the capsule through the foil. \n- When you start a new pack, use the new inhaler supplied in this new pack. \n- Dispose of the inhaler in each pack after all capsules in that pack have been used. \n- Do not swallow the capsules. \n\n- Please read the instructions for use on the other side of this leaflet for more information \non how to use the inhaler. \n\n \n\nIf your symptoms do not improve \n\nIf your asthma is not getting better or if it gets worse after you have started using Atectura Breezhaler, \n\ntalk to your doctor. \n\n \n\nIf you use more Atectura Breezhaler than you should \n\nIf you accidently inhale too much of this medicine, contact your doctor or hospital for advice \n\nimmediately. You may need medical attention. \n\n \n\nIf you forget to use Atectura Breezhaler \n\nIf you forget to inhale a dose at the usual time, inhale one as soon as possible on that day. Then inhale \n\nthe next dose at the usual time on the next day. Do not inhale two doses on the same day. \n\n \n\nIf you stop using Atectura Breezhaler \n\nDo not stop using Atectura Breezhaler unless your doctor tells you to. Your asthma symptoms may \n\ncome back if you stop using it. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n\n\n57 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome side effects could be serious \nStop using Atectura Breezhaler and get medical help immediately if you have any of the following: \n\n \n\nCommon: may affect up to 1 in every 10 people \n\n- difficulty breathing or swallowing, swelling of the tongue, lips, or face, skin rash, itching and \nhives (signs of allergic reaction). \n\n \n\nUncommon: may affect up to 1 in every 100 people \n- swelling mainly of the tongue, lips, face or throat (possible signs of angioedema). \n \n\nOther side effects \n\nOther side effects include the following listed below. If these side effects become severe, please tell \n\nyour doctor, pharmacist or nurse. \n\n \n\nVery common: may affect more than 1 in 10 people \n\n- sore throat \n- runny nose \n- sudden difficulty breathing and feeling of tightness in chest with wheezing or coughing \n \n\nCommon: may affect up to 1 in every 10 people \n\n- voice alteration (hoarseness) \n- blocked nose \n- sneezing, cough \n- headache \n- pain in muscles, bones or joints (signs of musculoskeletal pain) \n \n\nUncommon: may affect up to 1 in every 100 people \n\n- fast heart beat \n- oral thrush (sign of candidiasis) \n- high level of sugar in the blood \n- muscle spasm \n- skin itching \n- rash \n- clouding of the lens of your eyes (signs of cataract) \n- blurred vision \n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n58 \n\n5. How to store Atectura Breezhaler \n\n \n\n- Keep this medicine out of the sight and reach of children. \n- Do not use this medicine after the expiry date which is stated on the carton and blister after \n\n“EXP”. The expiry date refers to the last day of that month. \n\n- This medicinal product does not require any special temperature storage conditions. \n- Store the capsules in the original blister in order to protect from light and moisture, and do not \n\nremove until immediately before use. \n\n- Do not throw away any medicines via wastewater. Ask your pharmacist how to throw away \nmedicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Atectura Breezhaler contains \n\n- The active substances are indacaterol (as acetate) and mometasone furoate. \n \n\nAtectura Breezhaler 125 micrograms/62.5 micrograms \n\nEach capsule contains 173 micrograms of indacaterol acetate (equivalent to 150 micrograms of \n\nindacaterol) and 80 micrograms of mometasone furoate. The delivered dose (the dose that \n\nleaves the mouthpiece of the inhaler) is equivalent to 125 micrograms of indacaterol and \n\n62.5 micrograms of mometasone furoate. \n\n \n\nAtectura Breezhaler 125 micrograms/127.5 micrograms \n\nEach capsule contains 173 micrograms of indacaterol acetate (equivalent to 150 micrograms of \n\nindacaterol) and 160 micrograms of mometasone furoate. The delivered dose (the dose that \n\nleaves the mouthpiece of the inhaler) is equivalent to 125 micrograms of indacaterol and \n\n127.5 micrograms of mometasone furoate. \n\n \n\nAtectura Breezhaler 125 micrograms/260 micrograms \n\nEach capsule contains 173 micrograms of indacaterol acetate (equivalent to 150 micrograms of \n\nindacaterol) and 320 micrograms of mometasone furoate. The delivered dose (the dose that \n\nleaves the mouthpiece of the inhaler) is equivalent to 125 micrograms of indacaterol and \n\n260 micrograms of mometasone furoate. \n\n \n\n- The other ingredient is lactose monohydrate (see “Atectura Breezhaler contains lactose” in \nsection 2). \n\n \n\nWhat Atectura Breezhaler looks like and content of the pack \n\nIn this pack, you will find an inhaler together with capsules in blisters. The capsules are transparent \n\nand contain a white powder. \n\n- Atectura Breezhaler 125 micrograms/62.5 micrograms capsules have a blue product code \n“IM150-80” printed above one blue bar on the body with a logo printed in blue and surrounded \n\nby two blue bars on the cap. \n\n- Atectura Breezhaler 125 micrograms/127.5 micrograms capsules have a grey product code \n“IM150-160” printed on the body with a logo printed in grey on the cap. \n\n- Atectura Breezhaler 125 micrograms/260 micrograms capsules have a black product code \n“IM150-320” printed above two black bars on the body with a logo printed in black and \n\nsurrounded by two black bars on the cap. \n\n \n\nThe following pack sizes are available: \n\nSingle pack containing 10 x 1 or 30 x 1 hard capsules, together with 1 inhaler. \n\nMultipacks comprising 3 cartons, each containing 30 x 1 hard capsules together with 1 inhaler. \n\nMultipacks comprising 15 cartons, each containing 10 x 1 hard capsules together with 1 inhaler. \n\n \n\nNot all pack sizes may be available in your country. \n\n \n\n\n\n59 \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstraße 25 \n\nD-90429 Nuremberg \n\nGermany \n\n \n\nNovartis Farmacéutica, S.A. \n\nRonda de Santa Maria, 158 \n\n08210 Barberà del Vallés (Barcelona) \n\nSpain \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\n\n\n60 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n\n\n61 \n\nInstructions for Use of Atectura Breezhaler \n\n \n\nPlease read full instructions for use of Atectura Breezhaler inhaler before use. These instructions \n\nare also available by scanning the QR code or visiting www.breezhaler-asthma.eu/atectura \n\n \n\n“QR code to be included”. \n\n \n\n \n\n \n\n \n\n \n\nInsert Pierce and release Inhale deeply Check capsule is empty \n\n \n  \n\n \n\n \n   \n\n \n   \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \nStep 1a: \n\nPull off cap \nStep 2a: \n\nPierce capsule once \n\nHold the inhaler upright. \n\nPierce capsule by firmly \n\npressing both side \n\nbuttons at the same time. \n\nStep 3a: \n\nBreathe out fully \n\nDo not blow into the \n\ninhaler. \n\nCheck capsule is empty \n\nOpen the inhaler to see if \n\nany powder is left in the \n\ncapsule. \n\n \n\nYou should hear a noise \n\nas the capsule is pierced. \n\nOnly pierce the capsule \n\nonce. \n\n \n\nIf there is powder left in \n\nthe capsule: \n\n Close the inhaler. \n\n Repeat steps 3a to 3d. \n\nStep 1b: \n\nOpen inhaler \n\n \nStep 2b: \n\nRelease side buttons \n\nStep 3b: \n\nInhale medicine deeply \n\nHold the inhaler as \n\nshown in the picture. \n\nPlace the mouthpiece in \n\nyour mouth and close \n\nyour lips firmly around \n\nit. \n\nDo not press the side \n\nbuttons. \n\n \nPowder       Empty \n\nremaining \n\n1 \n \n\n2 \n \n\n3 \n \n\nCheck \n \n\nhttp://www.breezhaler-asthma.eu/atectura\n\n\n62 \n\n \n\n Breathe in quickly and as \ndeeply as you can. \n\nDuring inhalation you \n\nwill hear a whirring \n\nnoise. \n\nYou may taste the \n\nmedicine as you inhale. \n\n \n\nStep 1c: \n\nRemove capsule \n\nSeparate one of the \n\nblisters from the blister \n\ncard. \n\nPeel open the blister and \n\nremove the capsule. \n\nDo not push the capsule \n\nthrough the foil. \n\nDo not swallow the \n\ncapsule. \n\n \n\n \nStep 3c: \n\nHold breath \n\nHold your breath for up \n\nto 5 seconds. \n\n \n\n \n\nStep 3d :  \n\nRinse mouth  \n\nRinse your mouth with \n\nwater after each dose and \n\nspit it out. \n\nRemove empty capsule \n\nPut the empty capsule in \n\nyour household waste. \n\n \n\nClose the inhaler and \n\nreplace the cap. \n\n\n\n63 \n\n \nStep 1d: \n\nInsert capsule \n\nNever place a capsule \n\ndirectly into the \n\nmouthpiece. \n\n \n\n  Important Information \n Atectura Breezhaler \n\ncapsules must always be \n\nstored in the blister card \n\nand only removed \n\nimmediately before use. \n\n Do not push the capsule \nthrough the foil to \n\nremove it from the \n\nblister. \n\n Do not swallow the \ncapsule. \n\n Do not use the Atectura \nBreezhaler capsules with \n\nany other inhaler. \n\n Do not use the Atectura \nBreezhaler inhaler to \n\ntake any other capsule \n\nmedicine. \n\n Never place the capsule \ninto your mouth or the \n\nmouthpiece of the \n\ninhaler. \n\n Do not press the side \nbuttons more than once. \n\n Do not blow into the \nmouthpiece. \n\n Do not press the side \nbuttons while inhaling \n\nthrough the mouthpiece. \n\n Do not handle capsules \nwith wet hands. \n\n Never wash your inhaler \nwith water. \n\n \nStep 1e: \n\nClose inhaler \n\n \n\n\n\n64 \n\nYour Atectura Breezhaler Inhaler pack contains: \n\n One Atectura Breezhaler inhaler \n\n One or more blister cards, each containing \n10 Atectura Breezhaler capsules to be used \n\nin the inhaler \n\n \n\n \n\nFrequently Asked \n\nQuestions \n\n \n\nWhy didn’t the inhaler \n\nmake a noise when I \n\ninhaled? \n\nThe capsule may be stuck \n\nin the capsule chamber. If \n\nthis happens, carefully \n\nloosen the capsule by \n\ntapping the base of the \n\ninhaler. Inhale the \n\nmedicine again by \n\nrepeating steps 3a to 3d. \n\n \n\nWhat should I do if there \n\nis powder left inside the \n\ncapsule? \n\nYou have not received \n\nenough of your medicine. \n\nClose the inhaler and \n\nrepeat steps 3a to 3d. \n\n \n\nI coughed after inhaling \n\n– does this matter? \n\nThis may happen. As long \n\nas the capsule is empty \n\nyou have received enough \n\nof your medicine. \n\n \n\nI felt small pieces of the \n\ncapsule on my tongue – \n\ndoes this matter? \n\nThis can happen. It is not \n\nharmful. The chances of \n\nthe capsule breaking into \n\nsmall pieces will be \n\nincreased if the capsule is \n\npierced more than once. \n\nCleaning the inhaler \n\nWipe the mouthpiece \n\ninside and outside with \n\na clean, dry, lint-free \n\ncloth to remove any \n\npowder residue. Keep \n\nthe inhaler dry. Never \n\nwash your inhaler with \n\nwater. \n\nDisposing of the \n\ninhaler after use \n\nEach inhaler should be \n\ndisposed of after all \n\ncapsules have been \n\nused. Ask your \n\npharmacist how to \n\ndispose of medicines \n\nand inhalers that are no \n\nlonger required. \n\n \n\nBase \n\nCap \n\nSide \n\nbuttons \nBlister \n\nScreen \n\nCapsule \n\nchamber \n\nInhaler Inhaler base Blister card \n\nMouthpiece \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what atectura breezhaler is and what it is used for", "Section_Content": "what atectura breezhaler is and how it works atectura breezhaler contains two active substances called indacaterol and mometasone furoate. indacaterol belongs to a group of medicines called bronchodilators. it relaxes the muscles of the small airways in the lungs. this helps to open the airways and makes it easier for air to get in and out of the lungs. when it is taken regularly, it helps the small airways to remain open. mometasone furoate belongs to a group of medicines called corticosteroids (or steroids). corticosteroids reduce the swelling and irritation (inflammation) in the small airways in the lungs and so gradually ease breathing problems. corticosteroids also help to prevent attacks of asthma. what atectura breezhaler is used for atectura breezhaler is used regularly as treatment for asthma in adults and adolescents (12 years of age and older). asthma is a serious, long-term lung disease where the muscles surrounding the smaller airways become tight (bronchoconstriction) and inflamed. symptoms come and go and include shortness of breath, wheezing, chest tightness and cough. you should use atectura breezhaler every day and not only when you have breathing problems or other symptoms of asthma. this will ensure that it controls your asthma properly. do not use this medicine to relieve a sudden attack of breathlessness or wheezing. if you have any questions about how atectura breezhaler works or why this medicine has been prescribed for you, ask your doctor.", "Entity_Recognition": [{"Text": "atectura breezhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 103, "EndOffset": 114, "Score": 0.9290710687637329, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 119, "EndOffset": 137, "Score": 0.8690902590751648, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 139, "EndOffset": 150, "Score": 0.49952074885368347, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 162, "EndOffset": 182}, {"Id": 10, "BeginOffset": 190, "EndOffset": 205, "Score": 0.4778881371021271, "Text": "bronchodilators", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 222, "EndOffset": 229, "Score": 0.7354905009269714, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 258, "EndOffset": 263, "Score": 0.9937466382980347, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 349, "EndOffset": 354, "Score": 0.9936249256134033, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "mometasone furoate", "Type": "TREATMENT", "BeginOffset": 427, "EndOffset": 445}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 477}, {"Id": 12, "BeginOffset": 485, "EndOffset": 500, "Score": 0.5661852359771729, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 505, "EndOffset": 513, "Score": 0.6761565208435059, "Text": "steroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 516, "EndOffset": 531, "Score": 0.7952810525894165, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the swelling", "Type": "PROBLEM", "BeginOffset": 539, "EndOffset": 551}, {"Text": "irritation (inflammation) in the small airways in the lungs", "Type": "PROBLEM", "BeginOffset": 556, "EndOffset": 615}, {"Id": 21, "BeginOffset": 638, "EndOffset": 656, "Score": 0.49176448583602905, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6998952031135559}]}, {"Id": 15, "BeginOffset": 658, "EndOffset": 673, "Score": 0.4057697653770447, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 695, "EndOffset": 712, "Score": 0.34256136417388916, "Text": "attacks of asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646293520927429}]}, {"Id": 23, "BeginOffset": 751, "EndOffset": 770, "Score": 0.3513105809688568, "Text": "atectura breezhaler", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8291313648223877}]}, {"Id": 24, "BeginOffset": 806, "EndOffset": 812, "Score": 0.9947444200515747, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489803910255432}]}, {"Id": 25, "BeginOffset": 868, "EndOffset": 874, "Score": 0.9821996688842773, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.845892608165741}]}, {"Text": "long-term lung disease", "Type": "PROBLEM", "BeginOffset": 889, "EndOffset": 911}, {"Id": 5, "BeginOffset": 922, "EndOffset": 929, "Score": 0.9634471535682678, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 969, "EndOffset": 974, "Score": 0.6557719111442566, "Text": "tight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9634471535682678, "RelationshipScore": 0.9571878910064697, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 922, "EndOffset": 929, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 28, "BeginOffset": 976, "EndOffset": 995, "Score": 0.8639712333679199, "Text": "bronchoconstriction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9634471535682678, "RelationshipScore": 0.5532668232917786, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 922, "EndOffset": 929, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 1001, "EndOffset": 1009, "Score": 0.8086254000663757, "Text": "inflamed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1011, "EndOffset": 1019}, {"Id": 30, "BeginOffset": 1044, "EndOffset": 1063, "Score": 0.9859574437141418, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523232579231262}]}, {"Id": 31, "BeginOffset": 1065, "EndOffset": 1073, "Score": 0.9983080625534058, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520716667175293}]}, {"Id": 32, "BeginOffset": 1075, "EndOffset": 1090, "Score": 0.937307596206665, "Text": "chest tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9456477165222168}]}, {"Id": 33, "BeginOffset": 1095, "EndOffset": 1100, "Score": 0.9973543882369995, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8977854251861572}]}, {"Id": 16, "BeginOffset": 1117, "EndOffset": 1136, "Score": 0.30665475130081177, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6766821146011353, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 17, "BeginOffset": 1137, "EndOffset": 1146, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 34, "BeginOffset": 1174, "EndOffset": 1192, "Score": 0.9040853977203369, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8308606147766113}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 1196, "EndOffset": 1210}, {"Id": 35, "BeginOffset": 1214, "EndOffset": 1220, "Score": 0.997255265712738, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6207931041717529}]}, {"Text": "your asthma properly", "Type": "PROBLEM", "BeginOffset": 1256, "EndOffset": 1276}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1289, "EndOffset": 1302}, {"Text": "a sudden attack of breathlessness", "Type": "PROBLEM", "BeginOffset": 1314, "EndOffset": 1347}, {"Id": 38, "BeginOffset": 1351, "EndOffset": 1359, "Score": 0.9979056119918823, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8148244619369507}]}]}, "Section_2": {"Title": "2. what you need to know before you use atectura breezhaler", "Section_Content": "follow all the doctor's instructions carefully. do not use atectura breezhaler - if you are allergic to indacaterol, mometasone furoate or any of the other ingredients of this medicine (listed in section 6). if you think you may be allergic, ask your doctor for advice. warnings and precautions talk to your doctor, pharmacist or nurse before using atectura breezhaler if any of the following applies to you: - if you have heart problems, including an irregular or fast heartbeat. - if you have thyroid gland problems. - if you have ever been told you have diabetes or high blood sugar. - if you suffer from seizures or fits. - if you have a low level of potassium in your blood. - if you have severe liver problems. - if you have tuberculosis (tb) of the lung, or any long-standing or untreated infections. during treatment with atectura breezhaler stop using this medicine and get medical help immediately if you have any of the following: - tightness of the chest, coughing, wheezing or breathlessness immediately after using atectura breezhaler (signs the medicine is unexpectedly tightening the airways, known as paradoxical bronchospasm). - difficulty breathing or swallowing, swelling of the tongue, lips or face, skin rash, itching and hives (signs of allergic reaction). children and adolescents do not give this medicine to children below 12 years of age because it has not been studied in this age group. other medicines and atectura breezhaler tell your doctor or pharmacist if you are using, have recently used or might use any other medicines. in particular, tell your doctor or pharmacist if you are using: - medicines that decrease the level of potassium in your blood. these include diuretics (which increase urine production and can be used to treat high blood pressure, e.g. hydrochlorothiazide), other bronchodilators such as methylxanthines used for breathing problems (e.g. theophylline) or corticosteroids (e.g. prednisolone). - tricyclic antidepressants or monoamine oxidase inhibitors (medicines used in the treatment of depression). - any medicines that may be similar to atectura breezhaler (contain similar active substances); using them together may increase the risk of possible side effects. - medicines called beta blockers used to treat high blood pressure or other heart problems (e.g. propranolol) or to treat glaucoma (e.g. timolol). - ketoconazole or itraconazole (medicines used to treat fungal infections) - ritonavir, nelfinavir or cobicistat (medicines used to treat hiv infection). pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. your doctor will discuss with you whether you can use atectura breezhaler. driving and using machines it is unlikely that this medicine will affect your ability to drive and use machines. atectura breezhaler contains lactose this medicine contains about 25 mg of lactose per capsule. if you have been told by your doctor that you have an intolerance to some sugars, speak with your doctor before taking this medicine.", "Entity_Recognition": [{"Text": "atectura breezhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 78}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 100}, {"Id": 9, "BeginOffset": 104, "EndOffset": 115, "Score": 0.978178083896637, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 117, "EndOffset": 135, "Score": 0.8229095339775085, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 171, "EndOffset": 184}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 232, "EndOffset": 240}, {"Id": 19, "BeginOffset": 423, "EndOffset": 437, "Score": 0.8718316555023193, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8715217709541321}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9715976715087891, "RelationshipScore": 0.6517326235771179, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 423, "EndOffset": 428, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an irregular or fast heartbeat", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 479}, {"Id": 21, "BeginOffset": 495, "EndOffset": 517, "Score": 0.9162852764129639, "Text": "thyroid gland problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8413816690444946}]}, {"Id": 22, "BeginOffset": 557, "EndOffset": 565, "Score": 0.9802069067955017, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7839155197143555}]}, {"Id": 23, "BeginOffset": 569, "EndOffset": 585, "Score": 0.9134622812271118, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8114910125732422}]}, {"Id": 24, "BeginOffset": 608, "EndOffset": 616, "Score": 0.99153733253479, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7035341858863831}]}, {"Id": 25, "BeginOffset": 642, "EndOffset": 678, "Score": 0.5133488774299622, "Text": "low level of potassium in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5593322515487671}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 694, "EndOffset": 715}, {"Text": "tuberculosis (tb) of the lung", "Type": "PROBLEM", "BeginOffset": 731, "EndOffset": 760}, {"Text": "any long-standing or untreated infections", "Type": "PROBLEM", "BeginOffset": 765, "EndOffset": 806}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 815, "EndOffset": 824}, {"Id": 11, "BeginOffset": 830, "EndOffset": 849, "Score": 0.259985089302063, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 861, "EndOffset": 874}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 944, "EndOffset": 966}, {"Id": 31, "BeginOffset": 968, "EndOffset": 976, "Score": 0.9872298836708069, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9563714861869812}]}, {"Id": 32, "BeginOffset": 978, "EndOffset": 986, "Score": 0.9981198906898499, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.957770586013794}]}, {"Id": 33, "BeginOffset": 990, "EndOffset": 1004, "Score": 0.9726003408432007, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9143360257148743}]}, {"Id": 49, "BeginOffset": 1005, "EndOffset": 1016, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9726003408432007, "RelationshipScore": 0.6694320440292358, "RelationshipType": "OVERLAP", "Id": 33, "BeginOffset": 990, "EndOffset": 1004, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9143360257148743}]}]}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 1029, "EndOffset": 1048}, {"Id": 34, "BeginOffset": 1085, "EndOffset": 1107, "Score": 0.4159063398838043, "Text": "tightening the airways", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5215966701507568}]}, {"Id": 35, "BeginOffset": 1118, "EndOffset": 1142, "Score": 0.4832018315792084, "Text": "paradoxical bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4130641222000122}, {"Name": "DIAGNOSIS", "Score": 0.44382262229919434}]}, {"Id": 36, "BeginOffset": 1147, "EndOffset": 1167, "Score": 0.9513830542564392, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7468116283416748}]}, {"Id": 37, "BeginOffset": 1171, "EndOffset": 1181, "Score": 0.9168260097503662, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9508630633354187}]}, {"Text": "swelling of the tongue", "Type": "PROBLEM", "BeginOffset": 1183, "EndOffset": 1205}, {"Text": "lips or face", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1219}, {"Id": 39, "BeginOffset": 1221, "EndOffset": 1230, "Score": 0.7784470915794373, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.925551176071167}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966421127319336, "RelationshipScore": 0.58417147397995, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1199, "EndOffset": 1205, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999257504940033, "RelationshipScore": 0.8760296106338501, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1207, "EndOffset": 1211, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 1232, "EndOffset": 1239, "Score": 0.9972714781761169, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8942226767539978}]}, {"Id": 41, "BeginOffset": 1244, "EndOffset": 1249, "Score": 0.9962270259857178, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7228792905807495}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9966421127319336, "RelationshipScore": 0.49907243251800537, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1199, "EndOffset": 1205, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999257504940033, "RelationshipScore": 0.9214129447937012, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1207, "EndOffset": 1211, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969289898872375, "RelationshipScore": 0.5377235412597656, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1215, "EndOffset": 1219, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981575608253479, "RelationshipScore": 0.5127716660499573, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1221, "EndOffset": 1225, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 1260, "EndOffset": 1277, "Score": 0.9340192675590515, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6215559840202332}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1349, "EndOffset": 1351}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1416, "EndOffset": 1431}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1537, "EndOffset": 1556}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1624, "EndOffset": 1633}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1674, "EndOffset": 1684}, {"Id": 45, "BeginOffset": 1700, "EndOffset": 1709, "Score": 0.9702034592628479, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1768, "EndOffset": 1787, "Score": 0.6441759467124939, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7088737487792969}]}, {"Id": 12, "BeginOffset": 1794, "EndOffset": 1813, "Score": 0.9917935729026794, "Text": "hydrochlorothiazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other bronchodilators", "Type": "TREATMENT", "BeginOffset": 1816, "EndOffset": 1837}, {"Text": "methylxanthines", "Type": "TREATMENT", "BeginOffset": 1846, "EndOffset": 1861}, {"Id": 44, "BeginOffset": 1871, "EndOffset": 1889, "Score": 0.7383854389190674, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4839816689491272}]}, {"Text": "theophylline)", "Type": "TREATMENT", "BeginOffset": 1896, "EndOffset": 1909}, {"Id": 15, "BeginOffset": 1913, "EndOffset": 1928, "Score": 0.8858758211135864, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1935, "EndOffset": 1947, "Score": 0.9959487915039062, "Text": "prednisolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1952, "EndOffset": 1977, "Score": 0.4726094901561737, "Text": "tricyclic antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1981, "EndOffset": 2009, "Score": 0.9631181359291077, "Text": "monoamine oxidase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.823434591293335}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2011, "EndOffset": 2020}, {"Id": 61, "BeginOffset": 2046, "EndOffset": 2056, "Score": 0.9605011940002441, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9086117148399353}]}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 2061, "EndOffset": 2074}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 2098, "EndOffset": 2117}, {"Id": 62, "BeginOffset": 2209, "EndOffset": 2221, "Score": 0.9552291035652161, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6595333218574524}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2225, "EndOffset": 2234}, {"Id": 52, "BeginOffset": 2242, "EndOffset": 2255, "Score": 0.9324908256530762, "Text": "beta blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2270, "EndOffset": 2289, "Score": 0.9044865369796753, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8294839859008789}]}, {"Text": "other heart problems", "Type": "PROBLEM", "BeginOffset": 2293, "EndOffset": 2313}, {"Id": 53, "BeginOffset": 2320, "EndOffset": 2331, "Score": 0.9989225268363953, "Text": "propranolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2345, "EndOffset": 2353, "Score": 0.9963282942771912, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9674808979034424}]}, {"Id": 54, "BeginOffset": 2360, "EndOffset": 2367, "Score": 0.989072322845459, "Text": "timolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2372, "EndOffset": 2384, "Score": 0.9992306232452393, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2388, "EndOffset": 2400, "Score": 0.9951273202896118, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2402, "EndOffset": 2411}, {"Id": 66, "BeginOffset": 2426, "EndOffset": 2443, "Score": 0.9100677967071533, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9652014374732971}]}, {"Id": 57, "BeginOffset": 2447, "EndOffset": 2456, "Score": 0.9921827912330627, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2458, "EndOffset": 2468, "Score": 0.9819003939628601, "Text": "nelfinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cobicistat (medicines", "Type": "TREATMENT", "BeginOffset": 2472, "EndOffset": 2493}, {"Id": 67, "BeginOffset": 2508, "EndOffset": 2521, "Score": 0.9296026825904846, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9655959606170654}]}, {"Id": 68, "BeginOffset": 2524, "EndOffset": 2533, "Score": 0.981715738773346, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488784074783325}]}, {"Id": 69, "BeginOffset": 2564, "EndOffset": 2572, "Score": 0.9882334470748901, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9494698643684387}]}, {"Id": 70, "BeginOffset": 2609, "EndOffset": 2617, "Score": 0.9912762641906738, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547210931777954}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2691, "EndOffset": 2704}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 2760, "EndOffset": 2779}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2799, "EndOffset": 2807}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 2894, "EndOffset": 2913}, {"Text": "lactose this medicine", "Type": "TREATMENT", "BeginOffset": 2923, "EndOffset": 2944}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 2960, "EndOffset": 2962}, {"Text": "lactose per capsule", "Type": "TREATMENT", "BeginOffset": 2969, "EndOffset": 2988}, {"Id": 71, "BeginOffset": 3044, "EndOffset": 3070, "Score": 0.5270690321922302, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5234359502792358}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3109, "EndOffset": 3122}]}, "Section_3": {"Title": "3. how to use atectura breezhaler", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much atectura breezhaler to inhale there are three different strengths of atectura breezhaler capsules. your doctor will decide which is best for you. the usual dose is to inhale the content of one capsule each day. you only need to use the medicine once a day. do not use more than your doctor tells you to use. you should use atectura breezhaler every day, even when your asthma is not troubling you. when to inhale atectura breezhaler inhale atectura breezhaler at the same time each day. this will help control your symptoms throughout the day and night. it will also help you to remember to use it. how to inhale atectura breezhaler - atectura breezhaler is for inhalation use. - in this pack, you will find an inhaler and capsules that contain the medicine. the inhaler enables you to inhale the medicine in the capsule. only use the capsules with the inhaler provided in this pack. the capsules should remain in the blister until you need to use them. - peel the backing away from the blister to open it, do not push the capsule through the foil. - when you start a new pack, use the new inhaler supplied in this new pack. - dispose of the inhaler in each pack after all capsules in that pack have been used. - do not swallow the capsules. - please read the instructions for use on the other side of this leaflet for more information on how to use the inhaler. if your symptoms do not improve if your asthma is not getting better or if it gets worse after you have started using atectura breezhaler, talk to your doctor. if you use more atectura breezhaler than you should if you accidently inhale too much of this medicine, contact your doctor or hospital for advice immediately. you may need medical attention. if you forget to use atectura breezhaler if you forget to inhale a dose at the usual time, inhale one as soon as possible on that day. then inhale the next dose at the usual time on the next day. do not inhale two doses on the same day. if you stop using atectura breezhaler do not stop using atectura breezhaler unless your doctor tells you to. your asthma symptoms may come back if you stop using it. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "atectura breezhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "atectura breezhaler capsules", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 240}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 375, "EndOffset": 387}, {"Id": 4, "BeginOffset": 466, "EndOffset": 485, "Score": 0.3322811722755432, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8250521421432495, "RelationshipScore": 0.9999997615814209, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 486, "EndOffset": 495, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 507, "EndOffset": 518}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 653, "EndOffset": 666}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 756, "EndOffset": 775}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 778, "EndOffset": 797}, {"Text": "an inhaler and capsules", "Type": "TREATMENT", "BeginOffset": 851, "EndOffset": 874}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 888, "EndOffset": 900}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 902, "EndOffset": 913}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 936, "EndOffset": 948}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 974, "EndOffset": 986}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 992, "EndOffset": 1003}, {"Text": "this pack", "Type": "TREATMENT", "BeginOffset": 1016, "EndOffset": 1025}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 1027, "EndOffset": 1039}, {"Text": "peel", "Type": "TREATMENT", "BeginOffset": 1099, "EndOffset": 1103}, {"Text": "the blister", "Type": "PROBLEM", "BeginOffset": 1126, "EndOffset": 1137}, {"Text": "a new pack", "Type": "TREATMENT", "BeginOffset": 1209, "EndOffset": 1219}, {"Text": "the new inhaler", "Type": "TREATMENT", "BeginOffset": 1225, "EndOffset": 1240}, {"Text": "this new pack", "Type": "TREATMENT", "BeginOffset": 1253, "EndOffset": 1266}, {"Text": "the inhaler in each pack", "Type": "TREATMENT", "BeginOffset": 1281, "EndOffset": 1305}, {"Text": "all capsules in that pack", "Type": "TREATMENT", "BeginOffset": 1312, "EndOffset": 1337}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 1493, "EndOffset": 1504}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1509, "EndOffset": 1522}, {"Text": "your asthma", "Type": "PROBLEM", "BeginOffset": 1541, "EndOffset": 1552}, {"Text": "medical attention", "Type": "TREATMENT", "BeginOffset": 1839, "EndOffset": 1856}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 1879, "EndOffset": 1898}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 2113, "EndOffset": 2132}, {"Id": 10, "BeginOffset": 2151, "EndOffset": 2170, "Score": 0.3672703802585602, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5668185949325562}]}, {"Text": "your asthma symptoms", "Type": "PROBLEM", "BeginOffset": 2204, "EndOffset": 2224}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2309, "EndOffset": 2322}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some side effects could be serious stop using atectura breezhaler and get medical help immediately if you have any of the following: common: may affect up to 1 in every 10 people - difficulty breathing or swallowing, swelling of the tongue, lips, or face, skin rash, itching and hives (signs of allergic reaction). uncommon: may affect up to 1 in every 100 people - swelling mainly of the tongue, lips, face or throat (possible signs of angioedema). other side effects other side effects include the following listed below. if these side effects become severe, please tell your doctor, pharmacist or nurse. very common: may affect more than 1 in 10 people - sore throat - runny nose - sudden difficulty breathing and feeling of tightness in chest with wheezing or coughing common: may affect up to 1 in every 10 people - voice alteration (hoarseness) - blocked nose - sneezing, cough - headache - pain in muscles, bones or joints (signs of musculoskeletal pain) uncommon: may affect up to 1 in every 100 people - fast heart beat - oral thrush (sign of candidiasis) - high level of sugar in the blood - muscle spasm - skin itching - rash - clouding of the lens of your eyes (signs of cataract) - blurred vision reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "atectura breezhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9657647013664246, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7803151607513428}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 109}, {"Text": "atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 138, "EndOffset": 157}, {"Id": 24, "BeginOffset": 237, "EndOffset": 243, "Score": 0.24440577626228333, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 250, "EndOffset": 251}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 263}, {"Id": 25, "BeginOffset": 273, "EndOffset": 293, "Score": 0.911604642868042, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8195462226867676}]}, {"Id": 26, "BeginOffset": 297, "EndOffset": 307, "Score": 0.9297481179237366, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579266905784607}]}, {"Text": "swelling of the tongue", "Type": "PROBLEM", "BeginOffset": 309, "EndOffset": 331}, {"Text": "lips, or face", "Type": "PROBLEM", "BeginOffset": 333, "EndOffset": 346}, {"Id": 28, "BeginOffset": 348, "EndOffset": 357, "Score": 0.7107071280479431, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791638255119324}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9957818984985352, "RelationshipScore": 0.6604673862457275, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 325, "EndOffset": 331, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 359, "EndOffset": 366, "Score": 0.9980685114860535, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974344789981842}]}, {"Id": 30, "BeginOffset": 371, "EndOffset": 376, "Score": 0.9957627654075623, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8949534296989441}]}, {"Id": 31, "BeginOffset": 387, "EndOffset": 404, "Score": 0.9446831941604614, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8552945852279663}]}, {"Id": 32, "BeginOffset": 421, "EndOffset": 427, "Score": 0.2964785099029541, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 434, "EndOffset": 435}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 448}, {"Id": 33, "BeginOffset": 458, "EndOffset": 466, "Score": 0.9779947400093079, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8007476925849915}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955306649208069, "RelationshipScore": 0.9998588562011719, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 481, "EndOffset": 487, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998855471611023, "RelationshipScore": 0.9992156028747559, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 489, "EndOffset": 493, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9947879314422607, "RelationshipScore": 0.9891771674156189, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 495, "EndOffset": 499, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961473941802979, "RelationshipScore": 0.9992468357086182, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 503, "EndOffset": 509, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 4, "BeginOffset": 481, "EndOffset": 487, "Score": 0.9955306649208069, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 489, "EndOffset": 493, "Score": 0.998855471611023, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 495, "EndOffset": 499, "Score": 0.9947879314422607, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 503, "EndOffset": 509, "Score": 0.9961473941802979, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 529, "EndOffset": 539, "Score": 0.9874744415283203, "Text": "angioedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6745150089263916}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955306649208069, "RelationshipScore": 0.5086112022399902, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 481, "EndOffset": 487, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998855471611023, "RelationshipScore": 0.5440180897712708, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 489, "EndOffset": 493, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other side effects other side effects", "Type": "PROBLEM", "BeginOffset": 542, "EndOffset": 579}, {"Id": 37, "BeginOffset": 625, "EndOffset": 637, "Score": 0.9029253125190735, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7671410441398621}]}, {"Id": 38, "BeginOffset": 716, "EndOffset": 722, "Score": 0.2612231969833374, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 734}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 738, "EndOffset": 740}, {"Id": 39, "BeginOffset": 750, "EndOffset": 761, "Score": 0.6586094498634338, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9174987077713013}]}, {"Id": 40, "BeginOffset": 764, "EndOffset": 774, "Score": 0.9570139050483704, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8636941909790039}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9865222573280334, "RelationshipScore": 0.6908174157142639, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 755, "EndOffset": 761, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sudden difficulty breathing", "Type": "PROBLEM", "BeginOffset": 777, "EndOffset": 804}, {"Id": 43, "BeginOffset": 809, "EndOffset": 829, "Score": 0.8958418965339661, "Text": "feeling of tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555528163909912}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995352029800415, "RelationshipScore": 0.9986737966537476, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 833, "EndOffset": 838, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 44, "BeginOffset": 844, "EndOffset": 852, "Score": 0.9916713237762451, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9733216762542725}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995352029800415, "RelationshipScore": 0.9136677980422974, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 833, "EndOffset": 838, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 856, "EndOffset": 864, "Score": 0.9822031259536743, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9635298252105713}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 890, "EndOffset": 891}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 901, "EndOffset": 903}, {"Text": "voice alteration (hoarseness", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 941}, {"Text": "blocked nose", "Type": "PROBLEM", "BeginOffset": 945, "EndOffset": 957}, {"Id": 48, "BeginOffset": 960, "EndOffset": 968, "Score": 0.9890267252922058, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9810609817504883}]}, {"Id": 49, "BeginOffset": 970, "EndOffset": 975, "Score": 0.9949601888656616, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805929660797119}]}, {"Id": 50, "BeginOffset": 978, "EndOffset": 986, "Score": 0.9910457730293274, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685330390930176}]}, {"Text": "pain in muscles, bones or joints", "Type": "PROBLEM", "BeginOffset": 989, "EndOffset": 1021}, {"Id": 52, "BeginOffset": 1032, "EndOffset": 1052, "Score": 0.733229398727417, "Text": "musculoskeletal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637834429740906}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9832946062088013, "RelationshipScore": 0.8261604309082031, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 997, "EndOffset": 1004, "Text": "muscles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976006150245667, "RelationshipScore": 0.9603748321533203, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1006, "EndOffset": 1011, "Text": "bones", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959231615066528, "RelationshipScore": 0.7573315501213074, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1015, "EndOffset": 1021, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 1068, "EndOffset": 1074, "Score": 0.2600226402282715, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1081, "EndOffset": 1082}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1092, "EndOffset": 1095}, {"Id": 54, "BeginOffset": 1105, "EndOffset": 1120, "Score": 0.4661509394645691, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8051296472549438}]}, {"Id": 16, "BeginOffset": 1110, "EndOffset": 1115, "Score": 0.9553239345550537, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 55, "BeginOffset": 1123, "EndOffset": 1134, "Score": 0.7412893772125244, "Text": "oral thrush", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8247268199920654}]}, {"Id": 56, "BeginOffset": 1144, "EndOffset": 1155, "Score": 0.9571578502655029, "Text": "candidiasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4216223955154419}]}, {"Id": 57, "BeginOffset": 1159, "EndOffset": 1191, "Score": 0.7067817449569702, "Text": "high level of sugar in the blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5585622191429138}]}, {"Id": 58, "BeginOffset": 1194, "EndOffset": 1206, "Score": 0.6681676506996155, "Text": "muscle spasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9355197548866272}]}, {"Id": 59, "BeginOffset": 1209, "EndOffset": 1221, "Score": 0.7104440331459045, "Text": "skin itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974222719669342}]}, {"Id": 60, "BeginOffset": 1224, "EndOffset": 1228, "Score": 0.988010823726654, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.917679488658905}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9895927906036377, "RelationshipScore": 0.5651422142982483, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1260, "EndOffset": 1264, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "clouding of the lens", "Type": "PROBLEM", "BeginOffset": 1231, "EndOffset": 1251}, {"Id": 20, "BeginOffset": 1260, "EndOffset": 1264, "Score": 0.9895927906036377, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "cataract)", "Type": "PROBLEM", "BeginOffset": 1275, "EndOffset": 1284}, {"Id": 63, "BeginOffset": 1287, "EndOffset": 1301, "Score": 0.8964272737503052, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9008224010467529}]}, {"Id": 64, "BeginOffset": 1315, "EndOffset": 1327, "Score": 0.869771420955658, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8554884791374207}]}, {"Id": 65, "BeginOffset": 1343, "EndOffset": 1355, "Score": 0.9120346307754517, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.839479923248291}]}, {"Id": 66, "BeginOffset": 1426, "EndOffset": 1438, "Score": 0.9564295411109924, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7439022660255432}]}, {"Id": 67, "BeginOffset": 1487, "EndOffset": 1499, "Score": 0.8778778910636902, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7510620951652527}]}, {"Id": 68, "BeginOffset": 1553, "EndOffset": 1564, "Score": 0.3758227527141571, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6904500722885132}]}, {"Id": 69, "BeginOffset": 1578, "EndOffset": 1590, "Score": 0.8657315373420715, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7796863317489624}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1646, "EndOffset": 1659}]}, "Section_5": {"Title": "5. how to store atectura breezhaler", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information instructions for use of atectura breezhaler inhaler", "Section_Content": "what atectura breezhaler contains - the active substances are indacaterol (as acetate) and mometasone furoate. atectura breezhaler 125 micrograms/62.5 micrograms each capsule contains 173 micrograms of indacaterol acetate (equivalent to 150 micrograms of indacaterol) and 80 micrograms of mometasone furoate. the delivered dose (the dose that leaves the mouthpiece of the inhaler) is equivalent to 125 micrograms of indacaterol and 62.5 micrograms of mometasone furoate. atectura breezhaler 125 micrograms/127.5 micrograms each capsule contains 173 micrograms of indacaterol acetate (equivalent to 150 micrograms of indacaterol) and 160 micrograms of mometasone furoate. the delivered dose (the dose that leaves the mouthpiece of the inhaler) is equivalent to 125 micrograms of indacaterol and 127.5 micrograms of mometasone furoate. atectura breezhaler 125 micrograms/260 micrograms each capsule contains 173 micrograms of indacaterol acetate (equivalent to 150 micrograms of indacaterol) and 320 micrograms of mometasone furoate. the delivered dose (the dose that leaves the mouthpiece of the inhaler) is equivalent to 125 micrograms of indacaterol and 260 micrograms of mometasone furoate. - the other ingredient is lactose monohydrate (see \"atectura breezhaler contains lactose\" in section 2). what atectura breezhaler looks like and content of the pack in this pack, you will find an inhaler together with capsules in blisters. the capsules are transparent and contain a white powder. - atectura breezhaler 125 micrograms/62.5 micrograms capsules have a blue product code \"im150-80\" printed above one blue bar on the body with a logo printed in blue and surrounded by two blue bars on the cap. - atectura breezhaler 125 micrograms/127.5 micrograms capsules have a grey product code \"im150-160\" printed on the body with a logo printed in grey on the cap. - atectura breezhaler 125 micrograms/260 micrograms capsules have a black product code \"im150-320\" printed above two black bars on the body with a logo printed in black and surrounded by two black bars on the cap. the following pack sizes are available: single pack containing 10 x 1 or 30 x 1 hard capsules, together with 1 inhaler. multipacks comprising 3 cartons, each containing 30 x 1 hard capsules together with 1 inhaler. multipacks comprising 15 cartons, each containing 10 x 1 hard capsules together with 1 inhaler. not all pack sizes may be available in your country.", "Entity_Recognition": [{"Text": "atectura breezhaler", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what atectura breezhaler", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 24}, {"Text": "the active substances", "Type": "TREATMENT", "BeginOffset": 36, "EndOffset": 57}, {"Text": "indacaterol (as acetate)", "Type": "TREATMENT", "BeginOffset": 62, "EndOffset": 86}, {"Id": 2, "BeginOffset": 91, "EndOffset": 109, "Score": 0.8887935876846313, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6081505417823792, "RelationshipScore": 0.97027188539505, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 131, "EndOffset": 161, "Text": "125 micrograms/62.5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6248149871826172, "RelationshipScore": 0.9866017699241638, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 162, "EndOffset": 174, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 111, "EndOffset": 130, "Score": 0.5778822898864746, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6081505417823792, "RelationshipScore": 0.9695144891738892, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 131, "EndOffset": 161, "Text": "125 micrograms/62.5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 131, "EndOffset": 134}, {"Text": "62.5", "Type": "NUMBER", "BeginOffset": 146, "EndOffset": 150}, {"Text": "173", "Type": "NUMBER", "BeginOffset": 184, "EndOffset": 187}, {"Id": 7, "BeginOffset": 202, "EndOffset": 221, "Score": 0.990581750869751, "Text": "indacaterol acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9982927441596985, "RelationshipScore": 0.9755807518959045, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 184, "EndOffset": 198, "Text": "173 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9517722129821777, "RelationshipScore": 0.9897644519805908, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 237, "EndOffset": 251, "Text": "150 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 237, "EndOffset": 240}, {"Id": 9, "BeginOffset": 255, "EndOffset": 266, "Score": 0.9905309081077576, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9517722129821777, "RelationshipScore": 0.999846339225769, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 237, "EndOffset": 251, "Text": "150 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 272, "EndOffset": 274}, {"Id": 11, "BeginOffset": 289, "EndOffset": 307, "Score": 0.9101983308792114, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9468757510185242, "RelationshipScore": 0.9945037364959717, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 272, "EndOffset": 285, "Text": "80 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9980415105819702, "RelationshipScore": 0.8862327933311462, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 398, "EndOffset": 412, "Text": "125 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the mouthpiece of the inhaler", "Type": "TREATMENT", "BeginOffset": 350, "EndOffset": 379}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 398, "EndOffset": 401}, {"Id": 13, "BeginOffset": 416, "EndOffset": 427, "Score": 0.9896895885467529, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9980415105819702, "RelationshipScore": 0.9999955892562866, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 398, "EndOffset": 412, "Text": "125 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "62.5", "Type": "NUMBER", "BeginOffset": 432, "EndOffset": 436}, {"Id": 15, "BeginOffset": 451, "EndOffset": 469, "Score": 0.9130125641822815, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.846552312374115, "RelationshipScore": 0.9997640252113342, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 432, "EndOffset": 447, "Text": "62.5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 471, "EndOffset": 490, "Score": 0.5808231830596924, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7869707345962524, "RelationshipScore": 0.99201899766922, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 491, "EndOffset": 522, "Text": "125 micrograms/127.5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 491, "EndOffset": 494}, {"Text": "127.5", "Type": "NUMBER", "BeginOffset": 506, "EndOffset": 511}, {"Text": "173", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 548}, {"Id": 20, "BeginOffset": 563, "EndOffset": 582, "Score": 0.9909665584564209, "Text": "indacaterol acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9982234835624695, "RelationshipScore": 0.9999536275863647, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 545, "EndOffset": 559, "Text": "173 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9185181856155396, "RelationshipScore": 0.9949957132339478, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 598, "EndOffset": 612, "Text": "150 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.259517639875412, "RelationshipScore": 0.8204878568649292, "RelationshipType": "ROUTE_OR_MODE", "Id": 25, "BeginOffset": 734, "EndOffset": 741, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 598, "EndOffset": 601}, {"Id": 22, "BeginOffset": 616, "EndOffset": 627, "Score": 0.989959716796875, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9185181856155396, "RelationshipScore": 0.9999432563781738, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 598, "EndOffset": 612, "Text": "150 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "160", "Type": "NUMBER", "BeginOffset": 633, "EndOffset": 636}, {"Id": 24, "BeginOffset": 651, "EndOffset": 669, "Score": 0.9150238037109375, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9684998393058777, "RelationshipScore": 0.9675039052963257, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 633, "EndOffset": 647, "Text": "160 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.259517639875412, "RelationshipScore": 0.9988112449645996, "RelationshipType": "ROUTE_OR_MODE", "Id": 25, "BeginOffset": 734, "EndOffset": 741, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the mouthpiece of the inhaler", "Type": "TREATMENT", "BeginOffset": 712, "EndOffset": 741}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 760, "EndOffset": 763}, {"Id": 27, "BeginOffset": 778, "EndOffset": 789, "Score": 0.9896032214164734, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.997668445110321, "RelationshipScore": 0.9999926090240479, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 760, "EndOffset": 774, "Text": "125 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6513814926147461, "RelationshipScore": 0.6538827419281006, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 794, "EndOffset": 810, "Text": "127.5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "127.5", "Type": "NUMBER", "BeginOffset": 794, "EndOffset": 799}, {"Id": 29, "BeginOffset": 814, "EndOffset": 832, "Score": 0.9122227430343628, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6513814926147461, "RelationshipScore": 0.9988611936569214, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 794, "EndOffset": 810, "Text": "127.5 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Id": 30, "BeginOffset": 834, "EndOffset": 853, "Score": 0.5749572515487671, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7915804386138916, "RelationshipScore": 0.9750158190727234, "RelationshipType": "STRENGTH", "Id": 31, "BeginOffset": 854, "EndOffset": 883, "Text": "125 micrograms/260 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 854, "EndOffset": 857}, {"Text": "260", "Type": "NUMBER", "BeginOffset": 869, "EndOffset": 872}, {"Text": "173", "Type": "NUMBER", "BeginOffset": 906, "EndOffset": 909}, {"Id": 34, "BeginOffset": 924, "EndOffset": 943, "Score": 0.9909166693687439, "Text": "indacaterol acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9984524250030518, "RelationshipScore": 0.9994483590126038, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 906, "EndOffset": 920, "Text": "173 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9345241189002991, "RelationshipScore": 0.9951604008674622, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 959, "EndOffset": 973, "Text": "150 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 959, "EndOffset": 962}, {"Id": 36, "BeginOffset": 977, "EndOffset": 988, "Score": 0.9890223741531372, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9345241189002991, "RelationshipScore": 0.999992847442627, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 959, "EndOffset": 973, "Text": "150 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "320", "Type": "NUMBER", "BeginOffset": 994, "EndOffset": 997}, {"Id": 38, "BeginOffset": 1012, "EndOffset": 1030, "Score": 0.9162147045135498, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9669601917266846, "RelationshipScore": 0.9996916055679321, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 994, "EndOffset": 1008, "Text": "320 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.2693173587322235, "RelationshipScore": 0.9687718152999878, "RelationshipType": "ROUTE_OR_MODE", "Id": 39, "BeginOffset": 1095, "EndOffset": 1102, "Text": "inhaler", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the mouthpiece of the inhaler", "Type": "TREATMENT", "BeginOffset": 1073, "EndOffset": 1102}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 1121, "EndOffset": 1124}, {"Id": 41, "BeginOffset": 1139, "EndOffset": 1150, "Score": 0.9916327595710754, "Text": "indacaterol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9669601917266846, "RelationshipScore": 0.5382514595985413, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 994, "EndOffset": 1008, "Text": "320 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9980745315551758, "RelationshipScore": 0.9999779462814331, "RelationshipType": "DOSAGE", "Id": 40, "BeginOffset": 1121, "EndOffset": 1135, "Text": "125 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "260", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1158}, {"Id": 43, "BeginOffset": 1173, "EndOffset": 1191, "Score": 0.9329802989959717, "Text": "mometasone furoate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.905053436756134, "RelationshipScore": 0.9997643828392029, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 1155, "EndOffset": 1169, "Text": "260 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "lactose monohydrate", "Type": "TREATMENT", "BeginOffset": 1219, "EndOffset": 1238}, {"Text": "an inhaler", "Type": "TREATMENT", "BeginOffset": 1386, "EndOffset": 1396}, {"Text": "capsules", "Type": "TREATMENT", "BeginOffset": 1411, "EndOffset": 1419}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 1423, "EndOffset": 1431}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 1433, "EndOffset": 1445}, {"Text": "a white powder", "Type": "TREATMENT", "BeginOffset": 1474, "EndOffset": 1488}, {"Id": 44, "BeginOffset": 1492, "EndOffset": 1511, "Score": 0.45907270908355713, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7546370029449463, "RelationshipScore": 0.9997462630271912, "RelationshipType": "STRENGTH", "Id": 45, "BeginOffset": 1512, "EndOffset": 1542, "Text": "125 micrograms/62.5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9592112302780151, "RelationshipScore": 0.999935507774353, "RelationshipType": "FORM", "Id": 46, "BeginOffset": 1543, "EndOffset": 1551, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 1512, "EndOffset": 1515}, {"Text": "62.5", "Type": "NUMBER", "BeginOffset": 1527, "EndOffset": 1531}, {"Text": "a blue product", "Type": "TREATMENT", "BeginOffset": 1557, "EndOffset": 1571}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 1584, "EndOffset": 1586}, {"Id": 47, "BeginOffset": 1701, "EndOffset": 1720, "Score": 0.7606803774833679, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7043615579605103, "RelationshipScore": 0.9999791383743286, "RelationshipType": "STRENGTH", "Id": 48, "BeginOffset": 1721, "EndOffset": 1752, "Text": "125 micrograms/127.5 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9453610181808472, "RelationshipScore": 0.9999172687530518, "RelationshipType": "FORM", "Id": 49, "BeginOffset": 1753, "EndOffset": 1761, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 1721, "EndOffset": 1724}, {"Text": "127.5", "Type": "NUMBER", "BeginOffset": 1736, "EndOffset": 1741}, {"Text": "160", "Type": "NUMBER", "BeginOffset": 1794, "EndOffset": 1797}, {"Id": 50, "BeginOffset": 1861, "EndOffset": 1880, "Score": 0.6540355086326599, "Text": "atectura breezhaler", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5763599872589111, "RelationshipScore": 0.9996850490570068, "RelationshipType": "STRENGTH", "Id": 51, "BeginOffset": 1881, "EndOffset": 1910, "Text": "125 micrograms/260 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8859388828277588, "RelationshipScore": 0.9999210834503174, "RelationshipType": "FORM", "Id": 52, "BeginOffset": 1911, "EndOffset": 1919, "Text": "capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 1881, "EndOffset": 1884}, {"Text": "260", "Type": "NUMBER", "BeginOffset": 1896, "EndOffset": 1899}, {"Text": "a black product code", "Type": "TREATMENT", "BeginOffset": 1925, "EndOffset": 1945}, {"Text": "320", "Type": "NUMBER", "BeginOffset": 1953, "EndOffset": 1956}, {"Text": "the following pack sizes", "Type": "TREATMENT", "BeginOffset": 2073, "EndOffset": 2097}, {"Text": "single pack containing", "Type": "TREATMENT", "BeginOffset": 2113, "EndOffset": 2135}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2136, "EndOffset": 2138}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2141, "EndOffset": 2142}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 2146, "EndOffset": 2148}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2151, "EndOffset": 2152}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2182, "EndOffset": 2183}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2215, "EndOffset": 2216}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 2242, "EndOffset": 2244}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2247, "EndOffset": 2248}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2277, "EndOffset": 2278}, {"Text": "multipacks", "Type": "TREATMENT", "BeginOffset": 2288, "EndOffset": 2298}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2310, "EndOffset": 2312}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2338, "EndOffset": 2340}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2343, "EndOffset": 2344}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2373, "EndOffset": 2374}]}}