{"ID": "63FB8325B2914F441AEB2BCEBC64DC29", "URL": "https://www.ema.europa.eu/documents/product-information/exalief-epar-product-information_en.pdf", "Product_Name": "Exalief", "Full_Content": "1 \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 400 mg tablets \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 400 mg of eslicarbazepine acetate. \n \nFor a full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite circular biconvex tablets, engraved ‘ESL 400’on one side and scored on the other side. The scoreline \nis only to facilitate breaking for ease of swallowing and not to divide into equal doses.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nExalief is indicated as adjunctive therapy in adults with partial-onset seizures with or without secondary \ngeneralisation. \n \n4.2 Posology and method of administration \n \nPosology \n \nExalief must be added to existing anticonvulsant therapy. The recommended starting dose is 400 mg once \ndaily which should be increased to 800 mg once daily after one or two weeks. Based on individual response, \nthe dose may be increased to 1200 mg once daily (see section 5.1). \n \nElderly (over 65 years of age) \nCaution should be exercised in the treatment of elderly patients as there is limited safety information on the \nuse of Exalief in these patients. \n \nPaediatric population \nThe safety and efficacy of Exalief in children below 18 years has not yet been established. No data are \navailable. \n \nPatients with renal impairment \nCaution should be exercised in the treatment of patients with renal impairment and the dose should be \nadjusted according to creatinine clearance (CLCR) as follows: \n- CLCR >60 ml/min: no dose adjustment required \n- CLCR 30-60 ml/min: initial dose of 400 mg every other day for 2 weeks followed by a once daily dose of \n\n400 mg. However, based on individual response, the dose may be increased. \n- CLCR <30 ml/min: use is not recommended in patients with severe renal impairment due to insufficient \n\ndata \n \nPatients with hepatic impairment \nNo dose adjustment is needed in patients with mild to moderate hepatic impairment.  \nThe pharmacokinetics of eslicarbazepine has not been evaluated in patients with severe hepatic impairment \n(see section 4.4 and 5.2) and use in these patients is therefore not recommended. \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n3 \n\nMethod of administration \n \nExalief may be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to other carboxamide derivatives (e.g. carbamazepine, \noxcarbazepine) or to any of the excipients.  \n \nKnown second or third degree atrioventricular (AV) block. \n \n4.4 Special warnings and precautions for use \n \nExalief has been associated with some central nervous system adverse reactions, such as dizziness and \nsomnolence, which could increase the occurrence of accidental injury.  \n \nExalief may decrease the effectiveness of hormonal contraceptives. Additional non-hormonal forms of \ncontraception are recommended when using Exalief (see section 4.5 and 4.6). \n \nAs with other anti-epileptic medicinal products, if Exalief is to be discontinued it is recommended to \nwithdraw it gradually to minimise the potential of increased seizure frequency.  \n \nConcomitant use of Exalief with oxcarbazepine is not recommended because this may cause overexposure to \nthe active metabolites. \n \nThere is no experience regarding the withdrawal of concomitant use of anti-epileptic medicinal products \nduring treatment with Exalief (switch to monotherapy). \n \nRash developed as an adverse reaction in 1.1% of total population treated with Exalief in placebo-controlled \nadd-on studies in epileptic patients. If signs or symptoms of hypersensitivity develop, Exalief must be \ndiscontinued. \n \nNo cases of serious cutaneous reactions have been reported with eslicarbazepine acetate. Presence of \nHLA-B*1502 allele in individuals of Han Chinese and Thai origin has been shown to be strongly associated \nwith the risk of developing Stevens-Johnson syndrome (SJS) when treated with carbamazepine. Therefore, \nwhenever possible, subjects of Han Chinese and Thai origin should be screened for this allele before starting \ntreatment with carbamazepine or chemically-related compounds. The presence of HLA-B*1502 allele in \nother ethnicities is negligible. The allele HLA-B*1502 is not associated to SJS in the Caucasian population. \n \nHyponatraemia has been reported as an adverse reaction in less than 1% of patients treated with Exalief. \nHyponatraemia is asymptomatic in most cases, however, it may be accompanied by clinical symptoms like \nworsening of seizures, confusion, decreased consciousness. Frequency of hyponatraemia increased with \nincreasing eslicarbazepine acetate dose. In patients with pre-existing renal disease leading to hyponatraemia, \nor in patients concomitantly treated with medicinal products which may themselves lead to hyponatraemia \n(e.g. diuretics, desmopressin), serum sodium levels should be examined before and during treatment with \neslicarbazepine acetate. Furthermore, serum sodium levels should be determined if clinical signs of \nhyponatraemia occur. Apart from this, sodium levels should be determined during routine laboratory \nexamination. If clinically relevant hyponatraemia develops, Exalief should be discontinued. \n \nThe influence of Exalief on primary generalised seizures has not been studied. Use is therefore not \nrecommended in these patients. \n \nProlongations in PR interval have been observed in clinical studies with eslicarbazepine acetate.  \nCaution should be exercised in patients with medical conditions (e.g. low levels of thyroxine, cardiac \nconduction abnormalities), or when taking concomitant medicinal products known to be associated with PR \nprolongation. \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n4 \n\n \nCaution should be exercised in the treatment of patients with renal impairment and the dose should be \nadjusted according to creatinine clearance (see section 4.2). In patients with CLCR <30 ml/min use is not \nrecommended due to insufficient data. \n \nAs clinical data are limited in patients with mild to moderate hepatic impairment and pharmacokinetic and \nclinical data are missing in patients with severe hepatic impairment, Exalief should be used with caution in \npatients with mild to moderate hepatic impairment and is not recommended in patients with severe hepatic \nimpairment. \n \nSuicidal ideation and behaviour have been reported in patients treated with anti-epileptic active substances in \nseveral indications. A meta-analysis of randomised placebo controlled trials of anti-epileptic medicinal \nproducts has also shown a small increased risk of suicidal ideation and behaviour. The mechanism of this \nrisk is not known and the available data do not exclude the possibility of an increased risk for eslicarbazepine \nacetate. Therefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nEslicarbazepine acetate is extensively converted to eslicarbazepine, which is mainly eliminated by \nglucuronidation. In vitro eslicarbazepine is a weak inducer of CYP3A4 and UDP-glucuronyl transferases. In \nvivo eslicarbazepine showed an inducing effect on the metabolism of medicinal products that are mainly \neliminated by metabolism through CYP3A4.Thus, an increase in the dose of the medicinal products that are \nmainly metabolised through CYP3A4 may be required, when used concomitantly with Exalief. \nEslicarbazepine in vivo may have an inducing effect on the metabolism of medicinal products that are mainly \neliminated by conjugation through the UDP-glucuronyl transferases. When initiating or discontinuing \ntreatment with Exalief or changing the dose, it may take 2 to 3 weeks to reach the new level of enzyme \nactivity. This time delay must be taken into account when Exalief is being used just prior to or in \ncombination with other medicines that require dose adjustment when co-administered with Exalief. \nEslicarbazepine has inhibiting properties with respect to CYP2C19. Thus, interactions can arise when co-\nadministering high doses of eslicarbazepine acetate with medicinal products that are mainly metabolised by \nCYP2C19. \n \nInteractions with other antiepileptic medicinal products \nCarbamazepine \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 800 mg once daily and \ncarbamazepine 400 mg twice daily resulted in an average decrease of 32% in exposure to the active \nmetabolite eslicarbazepine, most likely caused by an induction of glucuronidation. No change in exposure to \ncarbamazepine or its metabolite carbamazepine-epoxide was noted. Based on individual response, the dose \nof Exalief may need to be increased if used concomitantly with carbamazepine. Results from patient studies \nshowed that concomitant treatment increased the risk of the following adverse reactions: diplopia (11.4% of \nsubjects with concomitant carbamazepine, 2.4% of subjects without concomitant carbamazepine), abnormal \ncoordination (6.7% with concomitant carbamazepine, 2.7% without concomitant carbamazepine), and \ndizziness (30.0% with concomitant carbamazepine, 11.5% without concomitant carbamazepine). The risk of \nincrease of other specific adverse reactions caused by co-administration of carbamazepine and \neslicarbazepine acetate cannot be excluded. \n  \nPhenytoin \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 1,200 mg once daily and \nphenytoin resulted in an average decrease of 31-33% in exposure to the active metabolite, eslicarbazepine, \nmost likely caused by an induction of glucuronidation, and an average increase of 31-35% in exposure to M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n5 \n\nphenytoin, most likely caused by an inhibition of CYP2C19. Based on individual response, the dose of \nExalief may need to be increased and the dose of phenytoin may need to be decreased. \n \nLamotrigine \nGlucuronidation is the major metabolic pathway for both eslicarbazepine and lamotrigine and therefore an \ninteraction could be expected. A study in healthy subjects with eslicarbazepine acetate 1,200 mg once daily \nshowed a minor average pharmacokinetic interaction (exposure of lamotrigine decreased 15%) between \neslicarbazepine acetate and lamotrigine and consequently no dose adjustments are required. However, due to \ninterindividual variability, the effect may be clinically relevant in some individuals. \n \nTopiramate \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 1,200 mg once daily and \ntopiramate showed no significant change in exposure to eslicarbazepine but an 18% decrease in exposure to \ntopiramate, most likely caused by a reduced bioavailability of topiramate. No dose adjustment is required.  \n \nValproate and levetiracetam \nA population pharmacokinetics analysis of phase III studies in epileptic adult patients indicated that \nconcomitant administration with valproate or levetiracetam did not affect the exposure to eslicarbazepine but \nthis has not been verified by conventional interaction studies.  \n \nOther medicinal products \nOral contraceptives \nAdministration of eslicarbazepine acetate 1,200 mg once daily to female subjects using a combined oral \ncontraceptive showed an average decrease of 37% and 42% in systemic exposure to levonorgestrel and \nethinyloestradiol, respectively, most likely caused by an induction of CYP3A4. Therefore, women of \nchildbearing potential must use adequate contraception during treatment with Exalief, and up to the end of \nthe current menstruation cycle after the treatment has been discontinued (see section 4.4 and 4.6). \n \nSimvastatin \nA study in healthy subjects showed an average decrease of 50% in systemic exposure to simvastatin when \nco-administered with eslicarbazepine acetate 800 mg once daily, most likely caused by an induction of \nCYP3A4. An increase of the simvastatin dose may be required when used concomitantly with \neslicarbazepine acetate. \n \nWarfarin \nCo-administration of eslicarbazepine acetate 1,200 mg once daily with warfarin showed a small (23%) but \nstatistically significant decrease in exposure to S-warfarin. There was no effect on the R-warfarin \npharmacokinetics or on coagulation. However, due to inter-individual variability in the interaction, special \nattention on monitoring of INR should be performed the first weeks after initiation or ending concomitant \ntreatment of warfarin and eslicarbazepine acetate.  \n \nDigoxin \nA study in healthy subjects showed no effect of eslicarbazepine acetate 1,200 mg once daily on digoxin \npharmacokinetics, suggesting that eslicarbazepine acetate has no effect on the transporter P-glycoprotein. \n \nMonoamino Oxidase Inhibitors (MAOIs) \nBased on a structural relationship of eslicarbazepine acetate to tricyclic antidepressants, an interaction \nbetween eslicarbazepine acetate and MAOIs is theoretically possible.  \n \n4.6 Fertility, pregnancy and lactation \n \nRisk related to epilepsy and antiepileptic medicinal products in general \nIt has been shown that in the offspring of women with epilepsy, the prevalence of malformations is two to \nthree times greater than the rate of approximately 3 % in the general population. Most frequently reported are \ncleft lip, cardiovascular malformations and neural tube defects. Multiple antiepileptic medicinal product M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n6 \n\ntherapy may be associated with a higher risk of congenital malformations than monotherapy, therefore it is \nimportant that monotherapy is practised whenever possible. Specialist advice should be given to women who \nare likely to become pregnant or who are of child-bearing potential. The need for antiepileptic therapy \nshould be reviewed when a woman is planning to become pregnant. No sudden discontinuation of \nantiepileptic therapy should be undertaken as this may lead to breakthrough seizures which could have \nserious consequences for both mother and child. \n \nPregnancy \nThere are no data from the use of eslicarbazepine acetate in pregnant women. Studies in animals have shown \nreproductive toxicity (see Fertility). If women receiving eslicarbazepine acetate become pregnant or plan to \nbecome pregnant, the use of Exalief should be carefully re-evaluated. Minimum effective doses should be \ngiven, and monotherapy whenever possible should be preferred at least during the first three months of \npregnancy. Patients should be counselled regarding the possibility of an increased risk of malformations and \ngiven the opportunity to antenatal screening. \n \nMonitoring and prevention \nAntiepileptic medicinal products may contribute to folic acid deficiency, a possible contributory cause of \nfoetal abnormality. Folic acid supplementation is recommended before and during pregnancy. As the \nefficacy of this supplementation is not proven, a specific antenatal diagnosis can be offered even for women \nwith a supplementary treatment of folic acid. \n \nIn the newborn child \nBleeding disorders in the newborn caused by antiepileptic medicinal products have been reported. As a \nprecaution, vitamin K1 should be administered as a preventive measure in the last few weeks of pregnancy \nand to the newborn. \n \nWomen of childbearing potential/contraception \nEslicarbazepine acetate adversely interacts with oral contraceptives. Therefore, an alternative, effective and \nsafe method of contraception should be used during treatment and up to the end of the current menstrual \ncycle after treatment has been stopped. \n \nBreastfeeding  \nIt is unknown whether eslicarbazepine acetate is excreted in human breast milk. Animal studies have shown \nexcretion of eslicarbazepine in breast milk. As a risk to the breast-fed child cannot be excluded breast-\nfeeding should be discontinued during treatment with Exalief.  \n \nFertility \nEslicarbazepine acetate was evaluated in rats and mice for potential adverse effects on fertility of the parental \nand F1 generation. In a fertility study in male and female rats, impairment of female fertility by \neslicarbazepine acetate was shown. In a fertility study in mice, developmental effects were observed in \nembryos; however, effects could also result from lower corpora lutea count and thus show impairment \nof fertility. In the mouse, the overall incidence of major abnormalities and the incidence for major skeletal \nabnormalities were increased. No effects on F1 fertility parameters were observed in rats and mice.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. Some patients might \nexperience dizziness, somnolence or visual disorders, particularly on initiation of treatment. Therefore, \npatients should be advised that their physical and/ or mental abilities needed for operating machinery or \ndriving may be impaired and they are recommended not to do so until it has been established that their ability \nto perform such activities is not affected. \n \n4.8 Undesirable effects \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n7 \n\nIn placebo-controlled studies involving 1,192 adult patients with partial-onset seizures (856 patients treated \nwith eslicarbazepine acetate and 336 treated with placebo), 45.3% of patients treated with eslicarbazepine \nacetate and 24.4% of patients treated with placebo experienced adverse reactions. \n \nAdverse reactions were usually mild to moderate in intensity and occurred predominantly during the first \nweeks of treatment with eslicarbazepine acetate.  \n \nIn the table below all adverse reactions, which occurred at an incidence greater than placebo and numerically \npresent in more than 1 patient are listed by System Organ Class and frequency:  \nvery common ≥1/10, common ≥1/100 to <1/10, uncommon ≥1/1,000 to <1/100, rare ≥1/10,000 to <1/1,000. \nWithin each frequency category, adverse reactions are presented in order of decreasing seriousness. \n \nSystem Organ \nClass \n\nVery  \ncommon \n\nCommon Uncommon Rare \n\nBlood and \nlymphatic system \ndisorders \n\n  Anaemia Thrombocytopenia,\nleukopenia \n\nImmune system \ndisorders \n\n  Hypersensitivity  \n\nEndocrine \ndisorders \n\n  Hypothyroidism  \n\nMetabolism and \nnutrition disorders \n\n  Increased appetite, \ndecreased appetite, \nhyponatraemia, electrolyte \nimbalance, cachexia, \ndehydration, obesity \n\n \n\nPsychiatric \ndisorders \n\n  Insomnia, apathy, \ndepression, nervousness, \nagitation, irritability, \nattention deficit/ \nhyperactivity disorder, \nconfusional state, mood \nswings, crying, \npsychomotor retardation, \nstress, psychotic disorder \n\n \n\nNervous system \ndisorders \n\nDizziness*, \nsomnolence \n \n\nHeadache, \nabnormal \ncoordination\n*, \ndisturbance \nin attention, \ntremor \n\nMemory impairment, \nbalance disorder, amnesia, \nhypersomnia, sedation, \naphasia, dysaesthesia, \ndystonia, lethargy, \nparosmia, autonomic \nnervous system imbalance, \ncerebellar ataxia, cerebellar \nsyndrome, grand mal \nconvulsion, neuropathy \nperipheral, sleep phase \nrhythm disturbance, \nnystagmus, speech \ndisorder, dysarthria, \nhypoaesthesia, ageusia, \nburning sensation \n\n \n\nEye disorders  Diplopia*, \nvision \nblurred \n\nVision disturbance, \noscillopsia, binocular eye \nmovement disorder, ocular \nhyperaemia, saccadic eye \n\n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n8 \n\nmovement, eye pain \nEar and labyrinth \ndisorders \n\n Vertigo \n \n\nEar pain, hypoacusis, \ntinnitus \n\n \n\nCardiac disorders   Palpitations, bradycardia, \nsinus bradycardia \n\n \n\nVascular disorders   Hypertension, hypotension, \northostatic hypotension \n\n \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n  Dysphonia, epistaxis, chest \npain \n\n \n\nGastrointestinal \ndisorders \n\n Nausea, \nvomiting, \ndiarrhoea \n\nDyspepsia, gastritis, \nabdominal pain, dry mouth, \nabdominal discomfort, \nabdominal distension, \nduodenitis, epigastric \ndiscomfort, gingival \nhyperplasia, gingivitis , \nirritable bowel syndrome, \nmelaena, odynophagia, \nstomach discomfort, \nstomatitis, toothache \n\nPancreatitis \n\nHepatobiliary \ndisorders \n\n  Liver disorder  \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Rash \n \n\nAlopecia, dry skin, \nhyperhidrosis, erythema, \nnail disorder, skin disorder \n\n \n\nMusculoskeletal \nand connective \ntissue disorders \n\n  Myalgia, back pain, neck \npain \n\n \n\nRenal and urinary \ndisorders \n\n  Nocturia, urinary tract \ninfection \n\n \n\nReproductive \nsystem and breast \ndisorders \n\n  Menstruation irregular  \n\nGeneral disorders \nand administration \nsite conditions \n\n Fatigue, gait \ndisturbance \n \n\nAsthenia, malaise, chills, \noedema peripheral, adverse \ndrug reaction, peripheral \ncoldness \n\n \n\nInvestigations   Blood pressure decreased, \nweight decreased, blood \npressure diastolic \ndecreased, blood pressure \nincreased, blood pressure \nsystolic decreased, blood \nsodium decreased, \nhaematocrit decreased, \nhaemoglobin decreased, \nheart rate increased, \ntransaminases increased, \ntriglycerides increased, tri-\niodothyronine (T3) free \ndecreased, thyroxine (T4) \nfree decreased \n\n \n\nInjury, poisoning   Drug toxicity, fall, joint  M\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n9 \n\nand procedural \ncomplications  \n\ninjury, poisoning, skin \ninjury \n\n* In patients concomitantly treated with carbamazepine and eslicarbazepine acetate in placebo-controlled \nstudies, diplopia, abnormal coordination and dizziness were reported more frequently. \n \nThe use of eslicarbazepine acetate is associated with increase in the PR interval. Adverse reactions associated \nwith PR interval prolongation (e.g. AV block, syncope, bradycardia) may occur. No second or higher degree \nAV block was seen in eslicarbazepine acetate treated patients. \n \nRare adverse reactions such as bone marrow depression, anaphylactic reactions, severe cutaneous reactions \n(e.g. Stevens-Johnson Syndrome), systemic lupus erythematosus or serious cardiac arrhythmias did not occur \nduring the placebo-controlled studies of the epilepsy program with eslicarbazepine acetate. However, they \nhave been reported with oxcarbazepine. Therefore, their occurrence after treatment with Exalief cannot be \nexcluded. \n \n4.9 Overdose \n \nCentral nervous symptoms such as vertigo, walking instability and hemi-paresis have been observed with \naccidental Exalief overdose. There is no known specific antidote. Symptomatic and supportive treatment \nshould be administered as appropriate. Eslicarbazepine acetate metabolites can effectively be cleared by \nhaemodialysis, if necessary (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiepileptics, Carboxamide derivatives, ATC code: N03AF04 \n \nMechanism of action \nThe precise mechanisms of action of eslicarbazepine acetate are unknown. However, in vitro \nelectrophysiological studies indicate that both eslicarbazepine acetate and its metabolites stabilise the \ninactivated state of voltage-gated sodium channels, preventing their return to the activated state and thereby \nsustaining repetitive neuronal firing.  \n \nPharmacodynamic effect \nEslicarbazepine acetate and its active metabolites prevented the development of seizures in nonclinical \nmodels predictive of anticonvulsant efficacy in man. In humans, the pharmacological activity of \neslicarbazepine acetate is primarily exerted through the active metabolite eslicarbazepine. \n \nClinical efficacy and safety \nThe efficacy and safety of eslicarbazepine acetate has been demonstrated in three phase III double-blind \nplacebo-controlled studies in 1,049 adult patients with partial epilepsy refractory to treatment with one to \nthree concomitant anti-epileptic medicinal products. Oxcarbazepine and felbamate were not allowed as \nconcomitant medicinal products in these studies. Eslicarbazepine acetate was tested at doses of 400 mg, \n800 mg and 1200 mg, once daily. Eslicarbazepine acetate 800 mg once daily and 1200 mg once daily were \nsignificantly more effective than placebo in reducing seizure frequency over a 12-week maintenance period. \nThe percentage of subjects with a 50% reduction in seizure frequency over all phase III studies was 19% for \nplacebo, 21% for eslicarbazepine acetate 400 mg, 34% for eslicarbazepine acetate 800 mg and 36% for \neslicarbazepine acetate 1200 mg daily.  \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nEslicarbazepine acetate is extensively converted to eslicarbazepine. Plasma levels of eslicarbazepine acetate \nusually remain below the limit of quantification, following oral administration. Eslicarbazepine tmax is M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n10 \n\nattained at 2 to 3 h post-dose. Bioavailability may be assumed as high because the amount of metabolites \nrecovered in urine corresponded to more than 90% of an eslicarbazepine acetate dose.  \n \nDistribution \nThe binding of eslicarbazepine to plasma proteins is relatively low (<40%) and independent from \nconcentration. In vitro studies have shown that plasma protein binding was not relevantly affected by the \npresence of warfarin, diazepam, digoxin, phenytoin and tolbutamide. The binding of warfarin, diazepam, \ndigoxin, phenytoin and tolbutamide was not significantly affected by the presence of eslicarbazepine.  \n \nBiotransformation \nEslicarbazepine acetate is rapidly and extensively biotransformed to its major active metabolite \neslicarbazepine by hydrolytic first-pass metabolism. Peak plasma concentrations (Cmax) of eslicarbazepine \nare attained at 2-3 hours post-dose and steady state plasma concentrations are attained after 4 to 5 days of \nonce daily dosing, consistent with an effective half-life in the order of 20-24 h. In studies in healthy subjects \nand epileptic adult patients, the apparent half-life of eslicarbazepine was 10-20 h and 13-20 h, respectively. \nMinor metabolites in plasma are R-licarbazepine and oxcarbazepine, which were shown to be active, and the \nglucuronic acid conjugates of eslicarbazepine acetate, eslicarbazepine, R-licarbazepine and oxcarbazepine.  \n \nEslicarbazepine acetate does not affect its own metabolism or clearance. \n \nIn studies with eslicarbazepine in fresh human hepatocytes a mild activation of UGT1A1 mediated \nglucuronidation was observed. \n \nExcretion \nEslicarbazepine acetate metabolites are eliminated from the systemic circulation primarily by renal excretion, \nin the unchanged and glucuronide conjugate forms. In total, eslicarbazepine and its glucuronide correspond \nto more than 90% of total metabolites excreted in urine, approximately two thirds in the unchanged form and \none third as glucuronide conjugate. \n \nLinearity / non-linearity \nThe pharmacokinetics of eslicarbazepine is linear and dose-proportional in the range 400-1200 mg both in \nhealthy subjects and patients. \n \nElderly (over 65 years of age) \nThe pharmacokinetic profile of eslicarbazepine acetate is unaffected in the elderly patients with creatinine \nclearance >60 ml/min (see section 4.2).  \n \nRenal impairment \nEslicarbazepine acetate metabolites are eliminated from the systemic circulation primarily by renal excretion. \nA study in patients with mild to severe renal impairment showed that clearance is dependent on renal \nfunction. During treatment with Exalief dose adjustment is recommended in patients with creatinine \nclearance <60 ml/min (see section 4.2).  \nHaemodialysis removes eslicarbazepine acetate metabolites from plasma.  \n \nHepatic impairment \nThe pharmacokinetics and metabolism of eslicarbazepine acetate were evaluated in healthy subjects and \nmoderately liver-impaired patients after multiple oral doses. Moderate hepatic impairment did not affect the \npharmacokinetics of eslicarbazepine acetate. No dose adjustment is recommended in patients with mild to \nmoderate liver impairment (see section 4.2).  \nThe pharmacokinetics of eslicarbazepine has not been evaluated in patients with severe hepatic impairment.  \n \nGender \nStudies in healthy subjects and patients showed that pharmacokinetics of eslicarbazepine acetate were not \naffected by gender.  \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n11 \n\n5.3 Preclinical safety data \n \nAdverse affects observed in animal studies occurred at exposure levels appreciably lower than the clinical \nexposure levels to eslicarbazepine (the principal and pharmacologically active metabolite of eslicarbazepine \nacetate). Safety margins based on comparative exposure have thus not been established. \n \nEvidence of nephrotoxicity was observed in repeated dose toxicity studies in the rat, but was not seen in \nstudies in mice or dogs, and is consistent with an exacerbation of spontaneous chronic progressive \nnephropathy in this species.  \n \nLiver centrilobular hypertrophy was seen in repeated dose toxicity studies in mice and rats and an increased \nincidence of liver tumours was observed in the carcinogenicity study in mice; these findings are consistent \nwith an induction of hepatic microsomal enzymes, an effect which has not been observed in patients \nreceiving eslicarbazepine acetate. \n \nGenotoxicity studies with eslicarbazepine acetate indicate no special hazards for humans.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPovidone K 29/32 \nCroscarmellose sodium  \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nExalief 400 mg tablets are packaged in ALU/ALU or ALU/PVC blisters placed into cardboard boxes \ncontaining 7, 14 or 28 tablets. \n \nNot all pack sizes may be marketed.  \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBIAL - Portela & Cª , SA \nÀ Av. da Siderurgia Nacional 4745-457 S. Mamede do Coronado - Portugal \ntel: +351 22 986 61 00 \nfax: +351 22 986 61 99 M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n12 \n\ne-mail: info@bial.com  \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/001-006 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21.04.2009 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu/. \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\nhttp://www.ema.europa.eu/�\n\n\n13 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 600 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 600 mg of eslicarbazepine acetate. \n \n\nFor a full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite oblong tablets, engraved ‘ESL 600’on one side and scored on the other side. The tablet can be divided \ninto equal halves.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nExalief is indicated as adjunctive therapy in adults with partial-onset seizures with or without secondary \ngeneralisation. \n \n4.2 Posology and method of administration \n \nPosology \n \nExalief must be added to existing anticonvulsant therapy. The recommended starting dose is 400 mg once \ndaily which should be increased to 800 mg once daily after one or two weeks. Based on individual response, \nthe dose may be increased to 1200 mg once daily (see section 5.1). \n \nElderly (over 65 years of age) \nCaution should be exercised in the treatment of elderly patients as there is limited safety information on the \nuse of Exalief in these patients. \n \nPaediatric population \nThe safety and efficacy of Exalief below 18 years has not yet been established. No data are available. \n \nPatients with renal impairment \nCaution should be exercised in the treatment of patients with renal impairment and the dose should be \nadjusted according to creatinine clearance (CLCR) as follows: \n- CLCR >60 ml/min: no dose adjustment required \n- CLCR 30-60 ml/min: initial dose of 400 mg every other day for 2 weeks followed by a once daily dose of \n\n400 mg. However, based on individual response, the dose may be increased. \n- CLCR <30 ml/min: use is not recommended in patients with severe renal impairment due to insufficient \n\ndata \n \nPatients with hepatic impairment \nNo dose adjustment is needed in patients with mild to moderate hepatic impairment.  \nThe pharmacokinetics of eslicarbazepine has not been evaluated in patients with severe hepatic impairment \n(see section 4.4 and 5.2) and use in these patients is therefore not recommended. M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n14 \n\n \nMethod of administration \n \nExalief may be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to other carboxamide derivatives (e.g. carbamazepine, \noxcarbazepine) or to any of the excipients.  \n \nKnown second or third degree atrioventricular (AV) block. \n \n4.4 Special warnings and precautions for use \n \nExalief has been associated with some central nervous system adverse reactions, such as dizziness and \nsomnolence, which could increase the occurrence of accidental injury.  \n \nExalief may decrease the effectiveness of hormonal contraceptives. Additional non-hormonal forms of \ncontraception are recommended when using Exalief (see section 4.5 and 4.6). \n \nAs with other anti-epileptic medicinal products, if Exalief is to be discontinued it is recommended to \nwithdraw it gradually to minimise the potential of increased seizure frequency.  \n \nConcomitant use of Exalief with oxcarbazepine is not recommended because this may cause overexposure to \nthe active metabolites. \n \nThere is no experience regarding the withdrawal of concomitant use of anti-epileptic medicinal products \nduring treatment with Exalief (switch to monotherapy). \n \nRash developed as an adverse reaction in 1.1% of total population treated with Exalief in placebo-controlled \nadd-on studies in epileptic patients. If signs or symptoms of hypersensitivity develop, Exalief must be \ndiscontinued. \n \nNo cases of serious cutaneous reactions have been reported with eslicarbazepine acetate. Presence of \nHLA-B*1502 allele in individuals of Han Chinese and Thai origin has been shown to be strongly associated \nwith the risk of developing Stevens-Johnson syndrome (SJS) when treated with carbamazepine. Therefore, \nwhenever possible, subjects of Han Chinese and Thai origin should be screened for this allele before starting \ntreatment with carbamazepine or chemically-related compounds. The presence of HLA-B*1502 allele in \nother ethnicities is negligible. The allele HLA-B*1502 is not associated to SJS in the Caucasian population. \n \nHyponatraemia has been reported as an adverse reaction in less than 1% of patients treated with Exalief. \nHyponatraemia is asymptomatic in most cases, however, it may be accompanied by clinical symptoms like \nworsening of seizures, confusion, decreased consciousness. Frequency of hyponatraemia increased with \nincreasing eslicarbazepine acetate dose. In patients with pre-existing renal disease leading to hyponatraemia, \nor in patients concomitantly treated with medicinal products which may themselves lead to hyponatraemia \n(e.g. diuretics, desmopressin), serum sodium levels should be examined before and during treatment with \neslicarbazepine acetate. Furthermore, serum sodium levels should be determined if clinical signs of \nhyponatraemia occur. Apart from this, sodium levels should be determined during routine laboratory \nexamination. If clinically relevant hyponatraemia develops, Exalief should be discontinued. \n \nThe influence of Exalief on primary generalised seizures has not been studied. Use is therefore not \nrecommended in these patients. \n \nProlongations in PR interval have been observed in clinical studies with eslicarbazepine acetate.  M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n15 \n\nCaution should be exercised in patients with medical conditions (e.g. low levels of thyroxine, cardiac \nconduction abnormalities), or when taking concomitant medicinal products known to be associated with PR \nprolongation. \n \nCaution should be exercised in the treatment of patients with renal impairment and the dose should be \nadjusted according to creatinine clearance (see section 4.2). In patients with CLCR <30 ml/min use is not \nrecommended due to insufficient data. \n \nAs clinical data are limited in patients with mild to moderate hepatic impairment and pharmacokinetic and \nclinical data are missing in patients with severe hepatic impairment, Exalief should be used with caution in \npatients with mild to moderate hepatic impairment and is not recommended in patients with severe hepatic \nimpairment. \n \nSuicidal ideation and behaviour have been reported in patients treated with anti-epileptic active substances in \nseveral indications. A meta-analysis of randomised placebo controlled trials of anti-epileptic medicinal \nproducts has also shown a small increased risk of suicidal ideation and behaviour. The mechanism of this \nrisk is not known and the available data do not exclude the possibility of an increased risk for eslicarbazepine \nacetate. Therefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nEslicarbazepine acetate is extensively converted to eslicarbazepine, which is mainly eliminated by \nglucuronidation. In vitro eslicarbazepine is a weak inducer of CYP3A4 and UDP-glucuronyl transferases. In \nvivo eslicarbazepine showed an inducing effect on the metabolism of medicinal products that are mainly \neliminated by metabolism through CYP3A4. Thus, an increase in the dose of the medicinal products that are \nmainly metabolised through CYP3A4 may be required, when used concomitantly with Exalief. \nEslicarbazepine in vivo may have an inducing effect on the metabolism of medicinal products that are mainly \neliminated by conjugation through the UDP glucuronyl transferases. When initiating or discontinuing \ntreatment with Exalief or changing the dose, it may take 2 to 3 weeks to reach the new level of enzyme \nactivity. This time delay must be taken into account when Exalief is being used just prior to or in \ncombination with other medicines that require dose adjustment when co-administered with Exalief. \nEslicarbazepine has inhibiting properties with respect to CYP2C19. Thus, interactions can arise when co-\nadministering high doses of eslicarbazepine acetate with medicinal products that are mainly metabolised by \nCYP2C19. \n \nInteractions with other antiepileptic medicinal products \nCarbamazepine \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 800 mg once daily and \ncarbamazepine 400 mg twice daily resulted in an average decrease of 32% in exposure to the active \nmetabolite eslicarbazepine, most likely caused by an induction of glucuronidation. No change in exposure to \ncarbamazepine or its metabolite carbamazepine-epoxide was noted. Based on individual response, the dose \nof Exalief may need to be increased if used concomitantly with carbamazepine. Results from patient studies \nshowed that concomitant treatment increased the risk of the following adverse reactions: diplopia (11.4% of \nsubjects with concomitant carbamazepine, 2.4% of subjects without concomitant carbamazepine), abnormal \ncoordination (6.7% with concomitant carbamazepine, 2.7% without concomitant carbamazepine), and \ndizziness (30.0% with concomitant carbamazepine, 11.5% without concomitant carbamazepine). The risk of \nincrease of other specific adverse reactions caused by co-administration of carbamazepine and \neslicarbazepine acetate cannot be excluded.  \n \nPhenytoin \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 1,200 mg once daily and \nphenytoin resulted in an average decrease of 31-33% in exposure to the active metabolite, eslicarbazepine, \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n16 \n\nmost likely caused by an induction of glucuronidation, and an average increase of 31-35% in exposure to \nphenytoin, most likely caused by an inhibition of CYP2C19. Based on individual response, the dose of \nExalief may need to be increased and the dose of phenytoin may need to be decreased. \n \nLamotrigine \nGlucuronidation is the major metabolic pathway for both eslicarbazepine and lamotrigine and therefore an \ninteraction could be expected. A study in healthy subjects with eslicarbazepine acetate 1,200 mg once daily \nshowed a minor average pharmacokinetic interaction (exposure of lamotrigine decreased 15%) between \neslicarbazepine acetate and lamotrigine and consequently no dose adjustments are required. However, due to \ninterindividual variability, the effect may be clinically relevant in some individuals. \n \nTopiramate \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 1,200 mg once daily and \ntopiramate showed no significant change in exposure to eslicarbazepine but an 18% decrease in exposure to \ntopiramate, most likely caused by a reduced bioavailability of topiramate. No dose adjustment is required.  \n \nValproate and levetiracetam \nA population pharmacokinetics analysis of phase III studies in epileptic adult patients indicated that \nconcomitant administration with valproate or levetiracetam did not affect the exposure to eslicarbazepine but \nthis has not been verified by conventional interaction studies.  \n \nOther medicinal products \nOral contraceptives \nAdministration of eslicarbazepine acetate 1,200 mg once daily to female subjects using a combined oral \ncontraceptive showed an average decrease of 37% and 42% in systemic exposure to levonorgestrel and \nethinyloestradiol, respectively, most likely caused by an induction of CYP3A4. Therefore, women of \nchildbearing potential must use adequate contraception during treatment with Exalief, and up to the end of \nthe current menstruation cycle after the treatment has been discontinued (see section 4.4 and 4.6). \n \nSimvastatin \nA study in healthy subjects showed an average decrease of 50% in systemic exposure to simvastatin when \nco-administered with eslicarbazepine acetate 800 mg once daily, most likely caused by an induction of \nCYP3A4. An increase of the simvastatin dose may be required when used concomitantly with \neslicarbazepine acetate. \n \nWarfarin \nCo-administration of eslicarbazepine acetate 1,200 mg once daily with warfarin showed a small (23%) but \nstatistically significant decrease in exposure to S-warfarin. There was no effect on the R-warfarin \npharmacokinetics or on coagulation. However, due to inter-individual variability in the interaction, special \nattention on monitoring of INR should be performed the first weeks after initiation or ending concomitant \ntreatment of warfarin and eslicarbazepine acetate.  \n \nDigoxin \nA study in healthy subjects showed no effect of eslicarbazepine acetate 1,200 mg once daily on digoxin \npharmacokinetics, suggesting that eslicarbazepine acetate has no effect on the transporter P-glycoprotein. \n \nMonoamino Oxidase Inhibitors (MAOIs) \nBased on a structural relationship of eslicarbazepine acetate to tricyclic antidepressants, an interaction \nbetween eslicarbazepine acetate and MAOIs is theoretically possible.  \n \n4.6 Fertility, pregnancy and lactation \n \nRisk related to epilepsy and antiepileptic medicinal products in general \nIt has been shown that in the offspring of women with epilepsy, the prevalence of malformations is two to \nthree times greater than the rate of approximately 3 % in the general population. Most frequently reported are M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n17 \n\ncleft lip, cardiovascular malformations and neural tube defects. Multiple antiepileptic medicinal product \ntherapy may be associated with a higher risk of congenital malformations than monotherapy, therefore it is \nimportant that monotherapy is practised whenever possible. Specialist advice should be given to women who \nare likely to become pregnant or who are of child-bearing potential. The need for antiepileptic therapy \nshould be reviewed when a woman is planning to become pregnant. No sudden discontinuation of \nantiepileptic therapy should be undertaken as this may lead to breakthrough seizures which could have \nserious consequences for both mother and child. \n \nPregnancy \nThere are no data from the use of eslicarbazepine acetate in pregnant women. Studies in animals have shown \nreproductive toxicity (see Fertility). If women receiving eslicarbazepine acetate become pregnant or plan to \nbecome pregnant, the use of Exalief should be carefully re-evaluated. Minimum effective doses should be \ngiven, and monotherapy whenever possible should be preferred at least during the first three months of \npregnancy. Patients should be counselled regarding the possibility of an increased risk of malformations and \ngiven the opportunity to antenatal screening. \n \nMonitoring and prevention \nAntiepileptic medicinal products may contribute to folic acid deficiency, a possible contributory cause of \nfoetal abnormality. Folic acid supplementation is recommended before and during pregnancy. As the \nefficacy of this supplementation is not proven, a specific antenatal diagnosis can be offered even for women \nwith a supplementary treatment of folic acid. \n \nIn the newborn child \nBleeding disorders in the newborn caused by antiepileptic medicinal products have been reported. As a \nprecaution, vitamin K1 should be administered as a preventive measure in the last few weeks of pregnancy \nand to the newborn. \n \nWomen of childbearing potential/contraception \nEslicarbazepine acetate adversely interacts with oral contraceptives. Therefore, an alternative, effective and \nsafe method of contraception should be used during treatment and up to the end of the current menstrual \ncycle after treatment has been stopped. \n \nBreastfeeding \nIt is unknown whether eslicarbazepine acetate is excreted in human breast milk. Animal studies have shown \nexcretion of eslicarbazepine in breast milk. As a risk to the breast-fed child cannot be excluded breast-\nfeeding should be discontinued during treatment with Exalief.  \n \nFertility \nEslicarbazepine acetate was evaluated in rats and mice for potential adverse effects on fertility of the parental \nand F1 generation. In a fertility study in male and female rats, impairment of female fertility by \neslicarbazepine acetate was shown. In a fertility study in mice, developmental effects were observed in \nembryos; however, effects could also result from lower corpora lutea count and thus show impairment \nof fertility. In the mouse, the overall incidence of major abnormalities and the incidence for major skeletal \nabnormalities were increased. No effects on F1 fertility parameters were observed in rats and mice.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. Some patients might \nexperience dizziness, somnolence or visual disorders, particularly on initiation of treatment. Therefore, \npatients should be advised that their physical and/ or mental abilities needed for operating machinery or \ndriving may be impaired and they are recommended not to do so until it has been established that their ability \nto perform such activities is not affected. \n \n4.8 Undesirable effects \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n18 \n\nIn placebo-controlled studies involving 1,192 adult patients with partial-onset seizures (856 patients treated \nwith eslicarbazepine acetate and 336 treated with placebo), 45.3% of patients treated with eslicarbazepine \nacetate and 24.4% of patients treated with placebo experienced adverse reactions. \n \nAdverse reactions were usually mild to moderate in intensity and occurred predominantly during the first \nweeks of treatment with eslicarbazepine acetate.  \n \nIn the table below all adverse reactions, which occurred at an incidence greater than placebo and numerically \npresent in more than 1 patient are listed by System Organ Class and frequency:  \nvery common ≥1/10, common ≥1/100 to <1/10, uncommon ≥1/1,000 to <1/100, rare ≥1/10,000 to <1/1,000. \nWithin each frequency category, adverse reactions are presented in order of decreasing seriousness. \n \nSystem Organ \nClass \n\nVery  \ncommon \n\nCommon Uncommon Rare \n\nBlood and \nlymphatic system \ndisorders \n\n  Anaemia Thrombocytopenia,\nleukopenia \n\nImmune system \ndisorders \n\n  Hypersensitivity  \n\nEndocrine \ndisorders \n\n  Hypothyroidism  \n\nMetabolism and \nnutrition disorders \n\n  Increased appetite, \ndecreased appetite, \nhyponatraemia, electrolyte \nimbalance, cachexia, \ndehydration, obesity \n\n \n\nPsychiatric \ndisorders \n\n  Insomnia, apathy, \ndepression, nervousness, \nagitation, irritability, \nattention deficit/ \nhyperactivity disorder, \nconfusional state, mood \nswings, crying, \npsychomotor retardation, \nstress, psychotic disorder \n\n \n\nNervous system \ndisorders \n\nDizziness*, \nsomnolence \n \n\nHeadache, \nabnormal \ncoordination\n*, \ndisturbance \nin attention, \ntremor \n\nMemory impairment, \nbalance disorder, amnesia, \nhypersomnia, sedation, \naphasia, dysaesthesia, \ndystonia, lethargy, \nparosmia, autonomic \nnervous system imbalance, \ncerebellar ataxia, cerebellar \nsyndrome, grand mal \nconvulsion, neuropathy \nperipheral, sleep phase \nrhythm disturbance, \nnystagmus, speech \ndisorder, dysarthria, \nhypoaesthesia, ageusia, \nburning sensation \n\n \n\nEye disorders  Diplopia*, \nvision \nblurred \n\nVision disturbance, \noscillopsia, binocular eye \nmovement disorder, ocular \nhyperaemia, saccadic eye \n\n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n19 \n\nmovement, eye pain \nEar and labyrinth \ndisorders \n\n Vertigo \n \n\nEar pain, hypoacusis, \ntinnitus \n\n \n\nCardiac disorders   Palpitations, bradycardia, \nsinus bradycardia \n\n \n\nVascular disorders   Hypertension, hypotension, \northostatic hypotension \n\n \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n  Dysphonia, epistaxis, chest \npain \n\n \n\nGastrointestinal \ndisorders \n\n Nausea, \nvomiting, \ndiarrhoea \n\nDyspepsia, gastritis, \nabdominal pain, dry mouth, \nabdominal discomfort, \nabdominal distension, \nduodenitis, epigastric \ndiscomfort, gingival \nhyperplasia, gingivitis , \nirritable bowel syndrome, \nmelaena, odynophagia, \nstomach discomfort, \nstomatitis, toothache \n\nPancreatitis \n\nHepatobiliary \ndisorders \n\n  Liver disorder  \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Rash \n \n\nAlopecia, dry skin, \nhyperhidrosis, erythema, \nnail disorder, skin disorder \n\n \n\nMusculoskeletal \nand connective \ntissue disorders \n\n  Myalgia, back pain, neck \npain \n\n \n\nRenal and urinary \ndisorders \n\n  Nocturia, urinary tract \ninfection \n\n \n\nReproductive \nsystem and breast \ndisorders \n\n  Menstruation irregular  \n\nGeneral disorders \nand administration \nsite conditions \n\n Fatigue, gait \ndisturbance \n \n\nAsthenia, malaise, chills, \noedema peripheral, adverse \ndrug reaction, peripheral \ncoldness \n\n \n\nInvestigations   Blood pressure decreased, \nweight decreased, blood \npressure diastolic \ndecreased, blood pressure \nincreased, blood pressure \nsystolic decreased, blood \nsodium decreased, \nhaematocrit decreased, \nhaemoglobin decreased, \nheart rate increased, \ntransaminases increased, \ntriglycerides increased, tri-\niodothyronine (T3) free \ndecreased, thyroxine (T4) \nfree decreased \n\n \n\nInjury, poisoning   Drug toxicity, fall, joint  M\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n20 \n\nand procedural \ncomplications \n\ninjury, poisoning, skin \ninjury \n\n* In patients concomitantly treated with carbamazepine and eslicarbazepine acetate in placebo-controlled \nstudies, diplopia, abnormal coordination and dizziness were reported more frequently. \n \nThe use of eslicarbazepine acetate is associated with increase in the PR interval. Adverse reactions associated \nwith PR interval prolongation (e.g. AV block, syncope, bradycardia) may occur. No second or higher degree \nAV block was seen in eslicarbazepine acetate treated patients. \n \nRare adverse reactions such as bone marrow depression, anaphylactic reactions, severe cutaneous reactions \n(e.g. Stevens-Johnson Syndrome), systemic lupus erythematosus or serious cardiac arrhythmias did not occur \nduring the placebo-controlled studies of the epilepsy program with eslicarbazepine acetate. However, they \nhave been reported with oxcarbazepine. Therefore, their occurrence after treatment with Exalief cannot be \nexcluded. \n \n4.9 Overdose \n \nCentral nervous symptoms such as vertigo, walking instability and hemi-paresis have been observed with \naccidental Exalief overdose. There is no known specific antidote. Symptomatic and supportive treatment \nshould be administered as appropriate. Eslicarbazepine acetate metabolites can effectively be cleared by \nhaemodialysis, if necessary (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiepileptics, Carboxamide derivatives, ATC code: N03AF04 \n \nMechanism of action \nThe precise mechanisms of action of eslicarbazepine acetate are unknown. However, in vitro \nelectrophysiological studies indicate that both eslicarbazepine acetate and its metabolites stabilise the \ninactivated state of voltage-gated sodium channels, preventing their return to the activated state and thereby \nsustaining repetitive neuronal firing.  \n \nPharmacodynamic effect \nEslicarbazepine acetate and its active metabolites prevented the development of seizures in nonclinical \nmodels predictive of anticonvulsant efficacy in man. In humans, the pharmacological activity of \neslicarbazepine acetate is primarily exerted through the active metabolite eslicarbazepine. \n \nClinical efficacy and safety \nThe efficacy and safety of eslicarbazepine acetate has been demonstrated in three phase III double-blind \nplacebo-controlled studies in 1,049 adult patients with partial epilepsy refractory to treatment with one to \nthree concomitant anti-epileptic medicinal products. Oxcarbazepine and felbamate were not allowed as \nconcomitant medicinal products in these studies. Eslicarbazepine acetate was tested at doses of 400 mg, \n800 mg and 1200 mg, once daily. Eslicarbazepine acetate 800 mg once daily and 1200 mg once daily were \nsignificantly more effective than placebo in reducing seizure frequency over a 12-week maintenance period. \nThe percentage of subjects with a 50% reduction in seizure frequency over all phase III studies was 19% for \nplacebo, 21% for eslicarbazepine acetate 400 mg, 34% for eslicarbazepine acetate 800 mg and 36% for \neslicarbazepine acetate 1200 mg daily.  \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nEslicarbazepine acetate is extensively converted to eslicarbazepine. Plasma levels of eslicarbazepine acetate \nusually remain below the limit of quantification, following oral administration. Eslicarbazepine tmax is M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n21 \n\nattained at 2 to 3 h post-dose. Bioavailability may be assumed as high because the amount of metabolites \nrecovered in urine corresponded to more than 90% of an eslicarbazepine acetate dose.  \n \nDistribution \nThe binding of eslicarbazepine to plasma proteins is relatively low (<40%) and independent from \nconcentration. In vitro studies have shown that plasma protein binding was not relevantly affected by the \npresence of warfarin, diazepam, digoxin, phenytoin and tolbutamide. The binding of warfarin, diazepam, \ndigoxin, phenytoin and tolbutamide was not significantly affected by the presence of eslicarbazepine.  \n \nBiotransformation \nEslicarbazepine acetate is rapidly and extensively biotransformed to its major active metabolite \neslicarbazepine by hydrolytic first-pass metabolism. Peak plasma concentrations (Cmax) of eslicarbazepine \nare attained at 2-3 hours post-dose and steady state plasma concentrations are attained after 4 to 5 days of \nonce daily dosing, consistent with an effective half-life in the order of 20-24 h. In studies in healthy subjects \nand epileptic adult patients, the apparent half-life of eslicarbazepine was 10-20 h and 13-20 h, respectively. \nMinor metabolites in plasma are R-licarbazepine and oxcarbazepine, which were shown to be active, and the \nglucuronic acid conjugates of eslicarbazepine acetate, eslicarbazepine, R-licarbazepine and oxcarbazepine.  \n \nEslicarbazepine acetate does not affect its own metabolism or clearance. \n \nIn studies with eslicarbazepine in fresh human hepatocytes a mild activation of UGT1A1 mediated \nglucuronidation was observed. \n \nExcretion \nEslicarbazepine acetate metabolites are eliminated from the systemic circulation primarily by renal excretion, \nin the unchanged and glucuronide conjugate forms. In total, eslicarbazepine and its glucuronide correspond \nto more than 90% of total metabolites excreted in urine, approximately two thirds in the unchanged form and \none third as glucuronide conjugate. \n \nLinearity / non-linearity \nThe pharmacokinetics of eslicarbazepine is linear and dose-proportional in the range 400-1200 mg both in \nhealthy subjects and patients. \n \nElderly (over 65 years of age) \nThe pharmacokinetic profile of eslicarbazepine acetate is unaffected in the elderly patients with creatinine \nclearance >60 ml/min (see section 4.2).  \n \nRenal impairment \nEslicarbazepine acetate metabolites are eliminated from the systemic circulation primarily by renal excretion. \nA study in patients with mild to severe renal impairment showed that clearance is dependent on renal \nfunction. During treatment with Exalief dose adjustment is recommended in patients with creatinine \nclearance <60 ml/min (see section 4.2).  \nHaemodialysis removes eslicarbazepine acetate metabolites from plasma.  \n \nHepatic impairment \nThe pharmacokinetics and metabolism of eslicarbazepine acetate were evaluated in healthy subjects and \nmoderately liver-impaired patients after multiple oral doses. Moderate hepatic impairment did not affect the \npharmacokinetics of eslicarbazepine acetate. No dose adjustment is recommended in patients with mild to \nmoderate liver impairment (see section 4.2).  \nThe pharmacokinetics of eslicarbazepine has not been evaluated in patients with severe hepatic impairment.  \n \nGender \nStudies in healthy subjects and patients showed that pharmacokinetics of eslicarbazepine acetate were not \naffected by gender.  \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n22 \n\n5.3 Preclinical safety data \n \nAdverse affects observed in animal studies occurred at exposure levels appreciably lower than the clinical \nexposure levels to eslicarbazepine (the principal and pharmacologically active metabolite of eslicarbazepine \nacetate). Safety margins based on comparative exposure have thus not been established. \n \nEvidence of nephrotoxicity was observed in repeated dose toxicity studies in the rat, but was not seen in \nstudies in mice or dogs, and is consistent with an exacerbation of spontaneous chronic progressive \nnephropathy in this species.  \n \nLiver centrilobular hypertrophy was seen in repeated dose toxicity studies in mice and rats and an increased \nincidence of liver tumours was observed in the carcinogenicity study in mice; these findings are consistent \nwith an induction of hepatic microsomal enzymes, an effect which has not been observed in patients \nreceiving eslicarbazepine acetate. \n \nGenotoxicity studies with eslicarbazepine acetate indicate no special hazards for humans.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPovidone K 29/32 \nCroscarmellose sodium  \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5  Nature and contents of container \n \nExalief 600 mg tablets are packed in ALU/ALU or ALU/PVC blisters placed into cardboard boxes \ncontaining 30 or 60 tablets.  \n \nExalief 600 mg tablets are packed in HDPE bottles with polypropylene child resistant closure, placed into \ncardboard boxes, containing 90 tablets. \n \nNot all pack sizes may be marketed.  \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBIAL - Portela & Cª , SA M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n23 \n\nÀ Av. da Siderurgia Nacional 4745-457 S. Mamede do Coronado - Portugal \ntel: +351 22 986 61 00 \nfax: +351 22 986 61 99 \ne-mail: info@bial.com  \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/007-011 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21.04.2009 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu/. \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\nhttp://www.ema.europa.eu/�\n\n\n24 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 800 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 800 mg of eslicarbazepine acetate. \n \nFor a full list of excipients, see section 6.1.  \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nWhite oblong tablets, engraved ‘ESL 800’on one side and scored on the other side. The tablet can be divided \ninto equal halves.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nExalief is indicated as adjunctive therapy in adults with partial-onset seizures with or without secondary \ngeneralisation. \n \n4.2 Posology and method of administration \n \nPosology \n \nExalief must be added to existing anticonvulsant therapy. The recommended starting dose is 400 mg once \ndaily which should be increased to 800 mg once daily after one or two weeks. Based on individual response, \nthe dose may be increased to 1200 mg once daily (see section 5.1). \n \nElderly (over 65 years of age) \nCaution should be exercised in the treatment of elderly patients as there is limited safety information on the \nuse of Exalief in these patients. \n \nPaediatric population \nThe safety and efficacy of Exalief in children below 18 years has not yet been established.  No data are \navailable. \n \nPatients with renal impairment \nCaution should be exercised in the treatment of patients with renal impairment and the dose should be \nadjusted according to creatinine clearance (CLCR) as follows: \n- CLCR >60 ml/min: no dose adjustment required \n- CLCR 30-60 ml/min: initial dose of 400 mg every other day for 2 weeks followed by a once daily dose of \n\n400 mg. However, based on individual response, the dose may be increased. \n- CLCR <30 ml/min: use is not recommended in patients with severe renal impairment due to insufficient \n\ndata \n \nPatients with hepatic impairment \nNo dose adjustment is needed in patients with mild to moderate hepatic impairment.  \nThe pharmacokinetics of eslicarbazepine has not been evaluated in patients with severe hepatic impairment \n(see section 4.4 and 5.2) and use in these patients is therefore not recommended. M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n25 \n\n \nMethod of administration \n \nExalief may be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance, to other carboxamide derivatives (e.g. carbamazepine, \noxcarbazepine) or to any of the excipients.  \n \nKnown second or third degree atrioventricular (AV) block. \n \n4.4 Special warnings and precautions for use \n \nExalief has been associated with some central nervous system adverse reactions, such as dizziness and \nsomnolence, which could increase the occurrence of accidental injury.  \n \nExalief may decrease the effectiveness of hormonal contraceptives. Additional non-hormonal forms of \ncontraception are recommended when using Exalief (see section 4.5 and 4.6). \n \nAs with other anti-epileptic medicinal products, if Exalief is to be discontinued it is recommended to \nwithdraw it gradually to minimise the potential of increased seizure frequency.  \n \nConcomitant use of Exalief with oxcarbazepine is not recommended because this may cause overexposure to \nthe active metabolites. \n \nThere is no experience regarding the withdrawal of concomitant use of anti-epileptic medicinal products \nduring treatment with Exalief (switch to monotherapy). \n \nRash developed as an adverse reaction in 1.1% of total population treated with Exalief in placebo-controlled \nadd-on studies in epileptic patients. If signs or symptoms of hypersensitivity develop, Exalief must be \ndiscontinued. \n \nNo cases of serious cutaneous reactions have been reported with eslicarbazepine acetate. Presence of \nHLA-B*1502 allele in individuals of Han Chinese and Thai origin has been shown to be strongly associated \nwith the risk of developing Stevens-Johnson syndrome (SJS) when treated with carbamazepine. Therefore, \nwhenever possible, subjects of Han Chinese and Thai origin should be screened for this allele before starting \ntreatment with carbamazepine or chemically-related compounds. The presence of HLA-B*1502 allele in \nother ethnicities is negligible. The allele HLA-B*1502 is not associated to SJS in the Caucasian population. \n \nHyponatraemia has been reported as an adverse reaction in less than 1% of patients treated with Exalief. \nHyponatraemia is asymptomatic in most cases, however, it may be accompanied by clinical symptoms like \nworsening of seizures, confusion, decreased consciousness. Frequency of hyponatraemia increased with \nincreasing eslicarbazepine acetate dose. In patients with pre-existing renal disease leading to hyponatraemia, \nor in patients concomitantly treated with medicinal products which may themselves lead to hyponatraemia \n(e.g. diuretics, desmopressin), serum sodium levels should be examined before and during treatment with \neslicarbazepine acetate. Furthermore, serum sodium levels should be determined if clinical signs of \nhyponatraemia occur. Apart from this, sodium levels should be determined during routine laboratory \nexamination. If clinically relevant hyponatraemia develops, Exalief should be discontinued. \n \nThe influence of Exalief on primary generalised seizures has not been studied. Use is therefore not \nrecommended in these patients. \n \nProlongations in PR interval have been observed in clinical studies with eslicarbazepine acetate.  M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n26 \n\nCaution should be exercised in patients with medical conditions (e.g. low levels of thyroxine, cardiac \nconduction abnormalities), or when taking concomitant medicinal products known to be associated with PR \nprolongation. \n \nCaution should be exercised in the treatment of patients with renal impairment and the dose should be \nadjusted according to creatinine clearance (see section 4.2). In patients with CLCR <30 ml/min use is not \nrecommended due to insufficient data. \n \nAs clinical data are limited in patients with mild to moderate hepatic impairment and pharmacokinetic and \nclinical data are missing in patients with severe hepatic impairment, Exalief should be used with caution in \npatients with mild to moderate hepatic impairment and is not recommended in patients with severe hepatic \nimpairment. \n \nSuicidal ideation and behaviour have been reported in patients treated with anti-epileptic active substances in \nseveral indications. A meta-analysis of randomised placebo controlled trials of anti-epileptic medicinal \nproducts has also shown a small increased risk of suicidal ideation and behaviour. The mechanism of this \nrisk is not known and the available data do not exclude the possibility of an increased risk for eslicarbazepine \nacetate. Therefore patients should be monitored for signs of suicidal ideation and behaviours and appropriate \ntreatment should be considered. Patients (and caregivers of patients) should be advised to seek medical \nadvice should signs of suicidal ideation or behaviour emerge. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nInteraction studies have only been performed in adults. \n \nEslicarbazepine acetate is extensively converted to eslicarbazepine, which is mainly eliminated by \nglucuronidation. In vitro eslicarbazepine is a weak inducer of CYP3A4 and UDP-glucuronyl transferases. In \nvivo eslicarbazepine showed an inducing effect on the metabolism of medicinal products that are mainly \neliminated by metabolism through CYP3A4. Thus, an increase in the dose of the medicinal products that are \nmainly metabolised through CYP3A4 may be required, when used concomitantly with Exalief. \nEslicarbazepine in vivo may have an inducing effect on the metabolism of medicinal products that are mainly \neliminated by conjugation through the UDP-glucuronyl transferases. When initiating or discontinuing \ntreatment with Exalief or changing the dose, it may take 2 to 3 weeks to reach the new level of enzyme \nactivity. This time delay must be taken into account when Exalief is being used just prior to or in \ncombination with other medicines that require dose adjustment when co-administered with Exalief. \nEslicarbazepine has inhibiting properties with respect to CYP2C19. Thus, interactions can arise when co-\nadministering high doses of eslicarbazepine acetate with medicinal products that are mainly metabolised by \nCYP2C19. \n \nInteractions with other antiepileptic medicinal products \nCarbamazepine \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 800 mg once daily and \ncarbamazepine 400 mg twice daily resulted in an average decrease of 32% in exposure to the active \nmetabolite eslicarbazepine, most likely caused by an induction of glucuronidation. No change in exposure to \ncarbamazepine or its metabolite carbamazepine-epoxide was noted. Based on individual response, the dose \nof Exalief may need to be increased if used concomitantly with carbamazepine. Results from patient studies \nshowed that concomitant treatment increased the risk of the following adverse reactions: diplopia (11.4% of \nsubjects with concomitant carbamazepine, 2.4% of subjects without concomitant carbamazepine), abnormal \ncoordination (6.7% with concomitant carbamazepine, 2.7% without concomitant carbamazepine), and \ndizziness (30.0% with concomitant carbamazepine, 11.5% without concomitant carbamazepine). The risk of \nincrease of other specific adverse reactions caused by co-administration of carbamazepine and \neslicarbazepine acetate cannot be excluded.  \n \nPhenytoin \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 1,200 mg once daily and \nphenytoin resulted in an average decrease of 31-33% in exposure to the active metabolite, eslicarbazepine, \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n27 \n\nmost likely caused by an induction of glucuronidation, and an average increase of 31-35% in exposure to \nphenytoin, most likely caused by an inhibition of CYP2C19. Based on individual response, the dose of \nExalief may need to be increased and the dose of phenytoin may need to be decreased. \n \nLamotrigine \nGlucuronidation is the major metabolic pathway for both eslicarbazepine and lamotrigine and therefore an \ninteraction could be expected. A study in healthy subjects with eslicarbazepine acetate 1,200 mg once daily \nshowed a minor average pharmacokinetic interaction (exposure of lamotrigine decreased 15%) between \neslicarbazepine acetate and lamotrigine and consequently no dose adjustments are required. However, due to \ninterindividual variability, the effect may be clinically relevant in some individuals. \n \nTopiramate \nIn a study in healthy subjects, concomitant administration of eslicarbazepine acetate 1,200 mg once daily and \ntopiramate showed no significant change in exposure to eslicarbazepine but an 18% decrease in exposure to \ntopiramate, most likely caused by a reduced bioavailability of topiramate. No dose adjustment is required.  \n \nValproate and levetiracetam \nA population pharmacokinetics analysis of phase III studies in epileptic adult patients indicated that \nconcomitant administration with valproate or levetiracetam did not affect the exposure to eslicarbazepine but \nthis has not been verified by conventional interaction studies.  \n \nOther medicinal products \nOral contraceptives \nAdministration of eslicarbazepine acetate 1,200 mg once daily to female subjects using a combined oral \ncontraceptive showed an average decrease of 37% and 42% in systemic exposure to levonorgestrel and \nethinyloestradiol, respectively, most likely caused by an induction of CYP3A4. Therefore, women of \nchildbearing potential must use adequate contraception during treatment with Exalief, and up to the end of \nthe current menstruation cycle after the treatment has been discontinued (see section 4.4 and 4.6). \n \nSimvastatin \nA study in healthy subjects showed an average decrease of 50% in systemic exposure to simvastatin when \nco-administered with eslicarbazepine acetate 800 mg once daily, most likely caused by an induction of \nCYP3A4. An increase of the simvastatin dose may be required when used concomitantly with \neslicarbazepine acetate. \n \nWarfarin \nCo-administration of eslicarbazepine acetate 1,200 mg once daily with warfarin showed a small (23%) but \nstatistically significant decrease in exposure to S-warfarin. There was no effect on the R-warfarin \npharmacokinetics or on coagulation. However, due to inter-individual variability in the interaction, special \nattention on monitoring of INR should be performed the first weeks after initiation or ending concomitant \ntreatment of warfarin and eslicarbazepine acetate.  \n \nDigoxin \nA study in healthy subjects showed no effect of eslicarbazepine acetate 1,200 mg once daily on digoxin \npharmacokinetics, suggesting that eslicarbazepine acetate has no effect on the transporter P-glycoprotein. \n \nMonoamino Oxidase Inhibitors (MAOIs) \nBased on a structural relationship of eslicarbazepine acetate to tricyclic antidepressants, an interaction \nbetween eslicarbazepine acetate and MAOIs is theoretically possible.  \n \n4.6 Fertility, pregnancy and lactation \n \nRisk related to epilepsy and antiepileptic medicinal products in general \nIt has been shown that in the offspring of women with epilepsy, the prevalence of malformations is two to \nthree times greater than the rate of approximately 3 % in the general population. Most frequently reported are M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n28 \n\ncleft lip, cardiovascular malformations and neural tube defects. Multiple antiepileptic medicinal product \ntherapy may be associated with a higher risk of congenital malformations than monotherapy, therefore it is \nimportant that monotherapy is practised whenever possible. Specialist advice should be given to women who \nare likely to become pregnant or who are of child-bearing potential. The need for antiepileptic therapy \nshould be reviewed when a woman is planning to become pregnant. No sudden discontinuation of \nantiepileptic therapy should be undertaken as this may lead to breakthrough seizures which could have \nserious consequences for both mother and child. \n \nPregnancy \nThere are no data from the use of eslicarbazepine acetate in pregnant women. Studies in animals have shown \nreproductive toxicity (see Fertility). If women receiving eslicarbazepine acetate become pregnant or plan to \nbecome pregnant, the use of Exalief should be carefully re-evaluated. Minimum effective doses should be \ngiven, and monotherapy whenever possible should be preferred at least during the first three months of \npregnancy. Patients should be counselled regarding the possibility of an increased risk of malformations and \ngiven the opportunity to antenatal screening. \n \nMonitoring and prevention \nAntiepileptic medicinal products may contribute to folic acid deficiency, a possible contributory cause of \nfoetal abnormality. Folic acid supplementation is recommended before and during pregnancy. As the \nefficacy of this supplementation is not proven, a specific antenatal diagnosis can be offered even for women \nwith a supplementary treatment of folic acid. \n \nIn the newborn child \nBleeding disorders in the newborn caused by antiepileptic medicinal products have been reported. As a \nprecaution, vitamin K1 should be administered as a preventive measure in the last few weeks of pregnancy \nand to the newborn. \n \nWomen of childbearing potential/contraception \nEslicarbazepine acetate adversely interacts with oral contraceptives. Therefore, an alternative, effective and \nsafe method of contraception should be used during treatment and up to the end of the current menstrual \ncycle after treatment has been stopped. \n \nBreastfeeding  \nIt is unknown whether eslicarbazepine acetate is excreted in human breast milk. Animal studies have shown \nexcretion of eslicarbazepine in breast milk. As a risk to the breast-fed child cannot be excluded breast-\nfeeding should be discontinued during treatment with Exalief.  \n \nFertility \nEslicarbazepine acetate was evaluated in rats and mice for potential adverse effects on fertility of the parental \nand F1 generation. In a fertility study in male and female rats, impairment of female fertility by \neslicarbazepine acetate was shown. In a fertility study in mice, developmental effects were observed in \nembryos; however, effects could also result from lower corpora lutea count and thus show impairment \nof fertility. In the mouse, the overall incidence of major abnormalities and the incidence for major skeletal \nabnormalities were increased. No effects on F1 fertility parameters were observed in rats and mice.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. Some patients might \nexperience dizziness, somnolence or visual disorders, particularly on initiation of treatment. Therefore, \npatients should be advised that their physical and/ or mental abilities needed for operating machinery or \ndriving may be impaired and they are recommended not to do so until it has been established that their ability \nto perform such activities is not affected. \n \n4.8 Undesirable effects \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n29 \n\nIn placebo-controlled studies involving 1,192 adult patients with partial-onset seizures (856 patients treated \nwith eslicarbazepine acetate and 336 treated with placebo), 45.3% of patients treated with eslicarbazepine \nacetate and 24.4% of patients treated with placebo experienced adverse reactions. \n \nAdverse reactions were usually mild to moderate in intensity and occurred predominantly during the first \nweeks of treatment with eslicarbazepine acetate.  \n \nIn the table below all adverse reactions, which occurred at an incidence greater than placebo and numerically \npresent in more than 1 patient are listed by System Organ Class and frequency:  \nvery common ≥1/10, common ≥1/100 to <1/10, uncommon ≥1/1,000 to <1/100, rare ≥1/10,000 to <1/1,000. \nWithin each frequency category, adverse reactions are presented in order of decreasing seriousness. \n \nSystem Organ \nClass \n\nVery  \ncommon \n\nCommon Uncommon Rare \n\nBlood and \nlymphatic system \ndisorders \n\n  Anaemia Thrombocytopenia,\nleukopenia \n\nImmune system \ndisorders \n\n  Hypersensitivity  \n\nEndocrine \ndisorders \n\n  Hypothyroidism  \n\nMetabolism and \nnutrition disorders \n\n  Increased appetite, \ndecreased appetite, \nhyponatraemia, electrolyte \nimbalance, cachexia, \ndehydration, obesity \n\n \n\nPsychiatric \ndisorders \n\n  Insomnia, apathy, \ndepression, nervousness, \nagitation, irritability, \nattention deficit/ \nhyperactivity disorder, \nconfusional state, mood \nswings, crying, \npsychomotor retardation, \nstress, psychotic disorder \n\n \n\nNervous system \ndisorders \n\nDizziness*, \nsomnolence \n \n\nHeadache, \nabnormal \ncoordination\n*, \ndisturbance \nin attention, \ntremor \n\nMemory impairment, \nbalance disorder, amnesia, \nhypersomnia, sedation, \naphasia, dysaesthesia, \ndystonia, lethargy, \nparosmia, autonomic \nnervous system imbalance, \ncerebellar ataxia, cerebellar \nsyndrome, grand mal \nconvulsion, neuropathy \nperipheral, sleep phase \nrhythm disturbance, \nnystagmus, speech \ndisorder, dysarthria, \nhypoaesthesia, ageusia, \nburning sensation \n\n \n\nEye disorders  Diplopia*, \nvision \nblurred \n\nVision disturbance, \noscillopsia, binocular eye \nmovement disorder, ocular \nhyperaemia, saccadic eye \n\n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n30 \n\nmovement, eye pain \nEar and labyrinth \ndisorders \n\n Vertigo \n \n\nEar pain, hypoacusis, \ntinnitus \n\n \n\nCardiac disorders   Palpitations, bradycardia, \nsinus bradycardia \n\n \n\nVascular disorders   Hypertension, hypotension, \northostatic hypotension \n\n \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n  Dysphonia, epistaxis, chest \npain \n\n \n\nGastrointestinal \ndisorders \n\n Nausea, \nvomiting, \ndiarrhoea \n\nDyspepsia, gastritis, \nabdominal pain, dry mouth, \nabdominal discomfort, \nabdominal distension, \nduodenitis, epigastric \ndiscomfort, gingival \nhyperplasia, gingivitis , \nirritable bowel syndrome, \nmelaena, odynophagia, \nstomach discomfort, \nstomatitis, toothache \n\nPancreatitis \n\nHepatobiliary \ndisorders \n\n  Liver disorder  \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Rash \n \n\nAlopecia, dry skin, \nhyperhidrosis, erythema, \nnail disorder, skin disorder \n\n \n\nMusculoskeletal \nand connective \ntissue disorders \n\n  Myalgia, back pain, neck \npain \n\n \n\nRenal and urinary \ndisorders \n\n  Nocturia, urinary tract \ninfection \n\n \n\nReproductive \nsystem and breast \ndisorders \n\n  Menstruation irregular  \n\nGeneral disorders \nand administration \nsite conditions \n\n Fatigue, gait \ndisturbance \n \n\nAsthenia, malaise, chills, \noedema peripheral, adverse \ndrug reaction, peripheral \ncoldness \n\n \n\nInvestigations   Blood pressure decreased, \nweight decreased, blood \npressure diastolic \ndecreased, blood pressure \nincreased, blood pressure \nsystolic decreased, blood \nsodium decreased, \nhaematocrit decreased, \nhaemoglobin decreased, \nheart rate increased, \ntransaminases increased, \ntriglycerides increased, tri-\niodothyronine (T3) free \ndecreased, thyroxine (T4) \nfree decreased \n\n \n\nInjury, poisoning   Drug toxicity, fall, joint  M\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n31 \n\nand procedural \ncomplications  \n\ninjury, poisoning, skin \ninjury \n\n* In patients concomitantly treated with carbamazepine and eslicarbazepine acetate in placebo-controlled \nstudies, diplopia, abnormal coordination and dizziness were reported more frequently. \n \nThe use of eslicarbazepine acetate is associated with increase in the PR interval. Adverse reactions associated \nwith PR interval prolongation (e.g. AV block, syncope, bradycardia) may occur. No second or higher degree \nAV block was seen in eslicarbazepine acetate treated patients. \n \nRare adverse reactions such as bone marrow depression, anaphylactic reactions, severe cutaneous reactions \n(e.g. Stevens-Johnson Syndrome), systemic lupus erythematosus or serious cardiac arrhythmias did not occur \nduring the placebo-controlled studies of the epilepsy program with eslicarbazepine acetate. However, they \nhave been reported with oxcarbazepine. Therefore, their occurrence after treatment with Exalief cannot be \nexcluded. \n \n4.9 Overdose \n \nCentral nervous symptoms such as vertigo, walking instability and hemi-paresis have been observed with \naccidental Exalief overdose. There is no known specific antidote. Symptomatic and supportive treatment \nshould be administered as appropriate. Eslicarbazepine acetate metabolites can effectively be cleared by \nhaemodialysis, if necessary (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antiepileptics, Carboxamide derivatives, ATC code: N03AF04 \n \nMechanism of action \nThe precise mechanisms of action of eslicarbazepine acetate are unknown. However, in vitro \nelectrophysiological studies indicate that both eslicarbazepine acetate and its metabolites stabilise the \ninactivated state of voltage-gated sodium channels, preventing their return to the activated state and thereby \nsustaining repetitive neuronal firing.  \n \nPharmacodynamic effect \nEslicarbazepine acetate and its active metabolites prevented the development of seizures in nonclinical \nmodels predictive of anticonvulsant efficacy in man. In humans, the pharmacological activity of \neslicarbazepine acetate is primarily exerted through the active metabolite eslicarbazepine. \n \nClinical efficacy and safety \nThe efficacy and safety of eslicarbazepine acetate has been demonstrated in three phase III double-blind \nplacebo-controlled studies in 1,049 adult patients with partial epilepsy refractory to treatment with one to \nthree concomitant anti-epileptic medicinal products. Oxcarbazepine and felbamate were not allowed as \nconcomitant medicinal products in these studies. Eslicarbazepine acetate was tested at doses of 400 mg, \n800 mg and 1200 mg, once daily. Eslicarbazepine acetate 800 mg once daily and 1200 mg once daily were \nsignificantly more effective than placebo in reducing seizure frequency over a 12-week maintenance period. \nThe percentage of subjects with a 50% reduction in seizure frequency over all phase III studies was 19% for \nplacebo, 21% for eslicarbazepine acetate 400 mg, 34% for eslicarbazepine acetate 800 mg and 36% for \neslicarbazepine acetate 1200 mg daily.  \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nEslicarbazepine acetate is extensively converted to eslicarbazepine. Plasma levels of eslicarbazepine acetate \nusually remain below the limit of quantification, following oral administration. Eslicarbazepine tmax is M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n32 \n\nattained at 2 to 3 h post-dose. Bioavailability may be assumed as high because the amount of metabolites \nrecovered in urine corresponded to more than 90% of an eslicarbazepine acetate dose.  \n \nDistribution \nThe binding of eslicarbazepine to plasma proteins is relatively low (<40%) and independent from \nconcentration. In vitro studies have shown that plasma protein binding was not relevantly affected by the \npresence of warfarin, diazepam, digoxin, phenytoin and tolbutamide. The binding of warfarin, diazepam, \ndigoxin, phenytoin and tolbutamide was not significantly affected by the presence of eslicarbazepine.  \n \nBiotransformation \nEslicarbazepine acetate is rapidly and extensively biotransformed to its major active metabolite \neslicarbazepine by hydrolytic first-pass metabolism. Peak plasma concentrations (Cmax) of eslicarbazepine \nare attained at 2-3 hours post-dose and steady state plasma concentrations are attained after 4 to 5 days of \nonce daily dosing, consistent with an effective half-life in the order of 20-24 h. In studies in healthy subjects \nand epileptic adult patients, the apparent half-life of eslicarbazepine was 10-20 h and 13-20 h, respectively. \nMinor metabolites in plasma are R-licarbazepine and oxcarbazepine, which were shown to be active, and the \nglucuronic acid conjugates of eslicarbazepine acetate, eslicarbazepine, R-licarbazepine and oxcarbazepine.  \n \nEslicarbazepine acetate does not affect its own metabolism or clearance. \n \nIn studies with eslicarbazepine in fresh human hepatocytes a mild activation of UGT1A1 mediated \nglucuronidation was observed. \n \nExcretion \nEslicarbazepine acetate metabolites are eliminated from the systemic circulation primarily by renal excretion, \nin the unchanged and glucuronide conjugate forms. In total, eslicarbazepine and its glucuronide correspond \nto more than 90% of total metabolites excreted in urine, approximately two thirds in the unchanged form and \none third as glucuronide conjugate. \n \nLinearity / non-linearity \nThe pharmacokinetics of eslicarbazepine is linear and dose-proportional in the range 400-1200 mg both in \nhealthy subjects and patients. \n \nElderly (over 65 years of age) \nThe pharmacokinetic profile of eslicarbazepine acetate is unaffected in the elderly patients with creatinine \nclearance >60 ml/min (see section 4.2).  \n \nRenal impairment \nEslicarbazepine acetate metabolites are eliminated from the systemic circulation primarily by renal excretion. \nA study in patients with mild to severe renal impairment showed that clearance is dependent on renal \nfunction. During treatment with Exalief dose adjustment is recommended in patients with creatinine \nclearance <60 ml/min (see section 4.2).  \nHaemodialysis removes eslicarbazepine acetate metabolites from plasma.  \n \nHepatic impairment \nThe pharmacokinetics and metabolism of eslicarbazepine acetate were evaluated in healthy subjects and \nmoderately liver-impaired patients after multiple oral doses. Moderate hepatic impairment did not affect the \npharmacokinetics of eslicarbazepine acetate. No dose adjustment is recommended in patients with mild to \nmoderate liver impairment (see section 4.2).  \nThe pharmacokinetics of eslicarbazepine has not been evaluated in patients with severe hepatic impairment.  \n \nGender \nStudies in healthy subjects and patients showed that pharmacokinetics of eslicarbazepine acetate were not \naffected by gender.  \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n33 \n\n5.3 Preclinical safety data \n \nAdverse affects observed in animal studies occurred at exposure levels appreciably lower than the clinical \nexposure levels to eslicarbazepine (the principal and pharmacologically active metabolite of eslicarbazepine \nacetate). Safety margins based on comparative exposure have thus not been established. \n \nEvidence of nephrotoxicity was observed in repeated dose toxicity studies in the rat, but was not seen in \nstudies in mice or dogs, and is consistent with an exacerbation of spontaneous chronic progressive \nnephropathy in this species.  \n \nLiver centrilobular hypertrophy was seen in repeated dose toxicity studies in mice and rats and an increased \nincidence of liver tumours was observed in the carcinogenicity study in mice; these findings are consistent \nwith an induction of hepatic microsomal enzymes, an effect which has not been observed in patients \nreceiving eslicarbazepine acetate. \n \nGenotoxicity studies with eslicarbazepine acetate indicate no special hazards for humans.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPovidone K 29/32 \nCroscarmellose sodium  \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5  Nature and contents of container \n \nExalief 800 mg tablets are packed in ALU/ALU or ALU/PVC blisters placed into cardboard boxes \ncontaining 20, 30, 60 or 90 tablets. \n \nExalief 800 mg tablets are packed in HDPE bottles with polypropylene child resistant closure, placed into \ncardboard boxes, containing 90 tablets. \n \nNot all pack sizes may be marketed.  \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBIAL - Portela & Cª , SA M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n34 \n\nÀ Av. da Siderurgia Nacional 4745-457 S. Mamede do Coronado - Portugal \ntel: +351 22 986 61 00 \nfax: +351 22 986 61 99 \ne-mail: info@bial.com  \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/012-020 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21.04.2009 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this product is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu/. \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\nhttp://www.ema.europa.eu/�\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURING AUTHORISATION HOLDER \nRESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n \n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n36 \n\nA. MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nBIAL - Portela & Cª , S.A. \nÀ Av. da Siderurgia Nacional  \n4745-457 S. Mamede do Coronado \nPortugal \n \n \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON THE \n\nMARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to medical prescription. \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE \n\nOF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n• OTHER CONDITIONS \n \nPharmacovigilance system \nThe MAH must ensure that the system of pharmacovigilance, presented in Module 1.8.1. of the Marketing \nAuthorisation, is in place and functioning before and whilst the product is on the market. \n \nRisk Management plan \nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in the \nPharmacovigilance Plan, as agreed in version 4.0 of the Risk Management Plan (RMP) presented in Module \n1.8.2. of the Marketing Authorisation Application and any subsequent updates of the RMP agreed by the \nCHMP. \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report (PSUR). \n \nIn addition, an updated RMP should be submitted \n\n• When new information is received that may impact on the current Safety Specification, \nPharmacovigilance Plan or risk minimisation activities \n\n• Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being reached \n• At the request of the European Medicines Agency\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n37 \n\n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n38 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nBox of 7, 14 or 28 tablets \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 400 mg tablets \nEslicarbazepine acetate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 400 mg of eslicarbazepine acetate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 tablets \n14 tablets \n28 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n40 \n\n \nBIAL-Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/001   7 tablets - ALU/ALU blister \nEU/1/09/520/002   14 tablets - ALU/ALU blister \nEU/1/09/520/003   28 tablets - ALU/ALU blister \nEU/1/09/520/004   7 tablets - PVC/ALU blister \nEU/1/09/520/005   14 tablets - PVC/ALU blister \nEU/1/09/520/006   28 tablets - PVC/ALU blister \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nExalief 400 mg \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n41 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS  \n \nALU/ALU blister \nPVC/ALU blister \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 400 mg tablets \nEslicarbazepine acetate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBIAL \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n42 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nBox of 30 or 60 tablets \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 600 mg tablets \nEslicarbazepine acetate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 600 mg of eslicarbazepine acetate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n60 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBIAL-Portela & Cª, S.A. M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n43 \n\nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/007   30 tablets - ALU/ALU blister \nEU/1/09/520/008   60 tablets - ALU/ALU blister \nEU/1/09/520/009   30 tablets - PVC/ALU blister \nEU/1/09/520/010   60 tablets - PVC/ALU blister \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nExalief 600 mg \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n44 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS  \n \nALU/ALU blister \nPVC/ALU blister \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 600 mg tablets \nEslicarbazepine acetate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBIAL \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n45 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND ON THE IMMEDIATE \nPACKAGING \n \nHPDE bottles carton and HPDE bottles of 90 tablets \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 600 mg tablets \nEslicarbazepine acetate  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 600 mg of eslicarbazepine acetate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n90 tablets \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n  \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n46 \n\nBIAL-Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/011 \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nExalief 600 mg \n \n(outer pack only) \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n47 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nBox of 20, 30, 60 or 90 tablets \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 800 mg tablets \nEslicarbazepine acetate \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 800 mg of eslicarbazepine acetate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n20 tablets \n30 tablets \n60 tablets \n90 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n48 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBIAL-Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/012   20 tablets - ALU/ALU blister \nEU/1/09/520/013   30 tablets - ALU/ALU blister \nEU/1/09/520/014   60 tablets - ALU/ALU blister \nEU/1/09/520/015   90 tablets - ALU/ALU blister \nEU/1/09/520/016   20 tablets - PVC/ALU blister \nEU/1/09/520/017   30 tablets - PVC/ALU blister \nEU/1/09/520/018   60 tablets - PVC/ALU blister \nEU/1/09/520/019   90 tablets - PVC/ALU blister \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nExalief 800 mg \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n49 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS  \n \nALU/ALU blister \nPVC/ALU blister \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 800 mg tablets \nEslicarbazepine acetate \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBIAL \n \n \n3. EXPIRY DATE \n \nEXP \n  \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n50 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND ON THE IMMEDIATE \nPACKAGING \n \nHPDE bottles carton and HPDE bottles of 90 tablets  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nExalief 800 mg tablets \nEslicarbazepine acetate  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet constains 800 mg of eslicarbazepine acetate. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n90 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \n \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n  \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n51 \n\n \nBIAL-Portela & Cª, S.A. \nÀ Av. da Siderurgia Nacional \n4745-457 S. Mamede do Coronado \nPortugal \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/09/520/020 \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nExalief 800 mg \n \n(outer pack only) \n \n \n \n \n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n52 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n53 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nExalief 400 mg tablets \n \n\nEslicarbazepine acetate \n \n\nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even if their \n\nsymptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell \n\nyour doctor or pharmacist. \n \nIn this leaflet:  \n1. What Exalief is and what it is used for \n2. Before you take Exalief \n3. How to take Exalief \n4. Possible side effects \n5. How to store Exalief \n6. Further information \n \n \n1. WHAT EXALIEF IS AND WHAT IT IS USED FOR \n \nExalief belongs to a group of medicines called anti-epileptics used to treat epilepsy, a condition where \nsomeone has repeated seizures or fits.  \n \nExalief is used in adult patients who are already taking other anti-epileptic medicines and are still \nexperiencing seizures that affect one part of the brain (partial seizure). These seizures may or may not be \nfollowed by a seizure affecting all of the brain (secondary generalisation). \n \nExalief has been given to you by your doctor to reduce your number of seizures. \n \n \n2. BEFORE YOU TAKE EXALIEF \n \nDo not take Exalief if: \n\n• you are allergic (hypersensitive) to the active substance (eslicarbazepine acetate), to other \ncarboxamide derivatives (e.g. carbamazepine or oxcarbazepine, medicines used to treat epilepsy) or to \nany of the other ingredients \n\n• you suffer from a certain type of heart rhythm disorder (second or third degree atrioventricular (AV) \nblock) \n\n \nTake special care with Exalief \nContact your doctor immediately if: \n\n• you have rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. These \ncould be signs of an allergic reaction.  \n\n• you suffer from confusion, worsening of seizures or decreased consciousness which can be signs of \nlow blood salt levels \n\n \nPlease tell your doctor if:  \n\n• you have kidney problems. Your doctor may need to adjust the dose. Exalief is not recommended in \npatients with severe renal disease. \n\n• you have liver problems. Exalief is not recommended in patients with severe liver problems. M\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n54 \n\n• you are taking any medicine which can cause an abnormality on the ECG (electrocardiogram) called \nincreased PR interval. If you are not sure if the medicines you are taking could have this effect, discuss \nwith your doctor. \n\n• you suffer from a heart disease such as heart failure or heart attack. \n• you suffer from seizures that begin with a widespread electric discharge that involves both sides of the \n\nbrain  \n \n\nExalief may make you feel dizzy and/or drowsy, particularly at the beginning of treatment. Take special care \nwhen taking Exalief to avoid accidental injury (fall). \n \nA small number of people being treated with anti-epileptics have had thoughts of harming or killing \nthemselves. If at any time you have these thoughts, when taking Exalief, contact your doctor immediately. \n \nChildren \nExalief is not to be given to children and adolescents. \n \nTaking other medicines \n• Tell your doctor if you are taking phenytoin (a medicine used to treat epilepsy) since your dose may \n\nneed to be adjusted. \n• Tell your doctor if you are taking carbamazepine (a medicine used to treat epilepsy) since your dose may \n\nhave to be adjusted and the following side effects of Exalief may occur in higher frequency: seeing \ndouble, abnormal coordination and dizziness.  \n\n• Tell your doctor if you are taking simvastatin (a medicine used to lower cholesterol levels) since your \ndose may have to be adjusted. \n\n• Tell your doctor if you are taking the blood thinner - warfarin. \n• Tell your doctor if you are taking tricyclic antidepressants e.g. amitriptyline. \n• Tell your doctor if you are taking hormonal/oral contraceptives. Exalief may make hormonal \n\ncontraceptives such as the contraceptive pill less effective. Therefore it is recommended that you use \nother forms of safe and effective contraception, when taking Exalief up to the end of the current \nmenstrual cycle after stopping treatment. \n\n• Do not take oxcarbazepine (a medicine used to treat epilepsy) with Exalief, as it is not known whether it \nis safe to take these medicines together. \n\n \nTell your doctor or pharmacist if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescription. This is just in case any of them interfere with how Exalief works \nor how Exalief interferes with their effect. \n \nTaking Exalief with food and drink \nExalief tablets may be taken with or without food. \n \nPregnancy and breast-feeding \nTell your doctor immediately if you are pregnant or planning to become pregnant. You must only take \nExalief during pregnancy if your doctor tells you. \n \nResearch has shown an increased risk of birth defects in children of women taking anti-epileptic medicines. \nOn the other hand effective anti-epileptic therapy must not be interrupted since the worsening of the disease \nis harmful to both the mother and the unborn child.  \n \nDo not breast-feed while you are taking Exalief. It is not known whether it passes into breast milk. \n \nSee ‘Taking other medicines’ section for advice about contraception. \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nDriving and using machines M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n55 \n\nExalief may make you feel dizzy, drowsy and affect your vision, particularly at the beginning of treatment. If \nthis happens to you, do not drive or use any tools or machines. \n \n \n3. HOW TO TAKE EXALIEF \n \nAlways take Exalief exactly as your doctor has told you. You should check with your doctor or pharmacist if \nyou are not sure. \n \nAdults \nThere are two dosing regimes for adults: \n \nDose when you start treatment \n400 mg dose once daily for one or two weeks, before increasing to the maintenance dose. Your doctor will \ndecide whether you will be given this dose for one or two weeks.  \n \nMaintenance dose \nThe usual maintenance dose is 800 mg once daily. \nDepending on how you respond to Exalief, your dose may be increased to 1200 mg once daily. \n \nElderly (over 65 years of age) \nIf you are elderly your doctor will decide the suitable dose for you. \n \nPatients with kidney problems \nIf you have kidney problems you will usually be given a lower dose of Exalief. Your doctor will work out \nthe correct dose for you. Exalief is not recommended if you have severe kidney problems. \n \nPatients with liver problems \nThe dose is the same as for adults. However, Exalief is not recommended if you have severe liver problems. \nPlease talk to your doctor if you are unsure about the dose you should be taking. \n \nMethod and route of administration \nSwallow the tablet with a glass of water.  \n \nIf you take more Exalief than you should \nIf you accidently take more Exalief than you should, tell a doctor or go to a hospital accident and emergency \ndepartment immediately. Take the medicine pack with you. This is so the doctor knows what you have taken. \n \nIf you forget to take Exalief \nIf you forget to take a tablet, take it as soon as you remember and carry on as usual. Do not take a double \ndose to make up for the one you have missed. \n \nIf you stop taking Exalief \nDo not stop taking your tablets suddenly. If you do, you are at risk of having more seizures. Your doctor will \ndecide how long you should take Exalief for. Should your doctor decide to stop your treatment with Exalief \nyour dose will usually be reduced gradually. It is important that your treatment is completed as advised by \nyour doctor or your symptoms may get worse. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Exalief can cause side effects, although not everybody gets them. \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n56 \n\nThe following side effects can be very serious. If they happen to you stop taking Exalief and tell a doctor or \ngo to a hospital immediately, as you may need urgent medical treatment: \n• Rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. These could be \n\nsigns of an allergic reaction  \n \nThe frequency of possible side effects listed below is defined as using the following convention: \nvery common (affects more than 1 user in 10) \ncommon (affects 1 to 10 users in 100) \nuncommon (affects 1 to 10 users in 1,000) \nrare (affects 1 to 10 users in 10,000) \nvery rare (affects less than 1 user in 10,000) \n \nVery common side effects are: \n• Feeling dizzy or sleepy  \n \nCommon side effects are: \n• Feeling unsteady or having a sensation of spinning or floating \n• Feeling sick or vomiting \n• Headache \n• Diarrhoea  \n• Seeing double or blurred vision \n• Difficulty in concentration \n• Feeling low in energy or tired \n• Shaking \n• Clumsiness \n• Skin rash \n• Numbness and tingling in hands and feet \n \nUncommon side effects are: \n• Hypersensitivity \n• Worsening of seizures \n• Underactive thyroid gland. Symptoms include cold intolerance, large tongue, thin and brittle fingernails \n\nor hair and low body temperature.  \n• Increased levels of circulating fats in your blood \n• Difficulty in sleeping \n• Liver problems \n• High or low blood pressure or a fall in blood pressure on standing up  \n• Blood tests showing that you have low levels of salts or sodium in your blood or a reduction in red blood \n\ncells \n• Dehydration \n• Eye movement changes, fuzzy vision, red eye or eye pain \n• Having falls \n• Poor memory or forgetfulness \n• Crying, feeling depressed, nervous or confused, lack of interest or emotion \n• Inability to speak or write or understand spoken or written language \n• Agitated \n• Irritability \n• Mood changes or hallucinations \n• Difficulty in speaking \n• Nosebleed \n• Chest pain \n• Weight loss and general ill health (Cachexia) \n• Feeling numb in any part of your body \n• Burning sensation M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n57 \n\n• Disturbances in the sense of smell and/or tasting \n• Ear pain or ringing in the ears \n• Swelling in your legs and arms \n• Heart burn, stomach upset, abdominal pain, abdominal bloating and discomfort or dry mouth \n• Blood in faeces \n• Inflamed gums, mouth inflammation or toothache \n• Painful swallowing \n• Sweating or having dry skin \n• Nail or skin changes (e.g. red skin) \n• Hair loss \n• Having irregular periods \n• Increased urine production during night time \n• Urinary tract infection \n• Feeling generally unwell or having chills \n• Increased or decreased appetite \n• Weight loss or extreme weight gain \n• Muscle pain \n• Back pain or neck pain \n• Cold limbs \n• Faster, slower or irregular heart beat  \n• Feeling sleepy \n• Neurological movement disorder where your muscles contract causing twisting and repetitive \n\nmovements or abnormal postures. Symptoms include tremors, pain, cramping. \n• Irritable Bowel Syndrome (IBS). Symptoms include chronic abdominal cramps and diarrhoea or \n\nconstipation. \n \nRare side effects are: \n• Reduction in blood platelets which increases risk of bleeding or bruising \n• Severe pain in the back and stomach \n• Reduction in white blood cells which makes infections more likely \n \nThe use of Exalief is associated with an abnormality in ECG (electrocardiogram) called increase in \nPR interval. Side effects associated with this ECG abnormality (e.g. fainting and slowing of heart beat) may \noccur. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your \ndoctor or pharmacist. \n \n \n5. HOW TO STORE EXALIEF \n \nKeep out of the reach and sight of children. \n \nDo not use Exalief after the expiry date, which is stated on the blister package and the carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat Exalief contains M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n58 \n\n• The active substance is eslicarbazepine acetate. Each tablet contains 400 mg of eslicarbazepine acetate. \n• The other ingredients are povidone K29/32, croscarmellose sodium and magnesium stearate. \n \nWhat Exalief looks like and contents of the pack \nExalief 400 mg tablets are white, circular and biconvex. The tablets have ‘ESL 400’engraved on one side and \nare scored on the other side. The scoreline is only to facilitate breaking the tablet into two for ease of \nswallowing, and it does not divide the tablet into two equal doses. \n \nThe tablets are packaged in blisters in cardboard boxes containing 7, 14 or 28 tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nBIAL - Portela & Cª , S.A., À Av. da Siderurgia Nacional  \n4745-457 S. Mamede do Coronado \nPortugal  \ntel: +351 22 986 61 00  \nfax: +351 22 986 61 99  \ne-mail: info@bial.com  \n \nFor any information about this medicine, please contact the Marketing Authorisation Holder. \n \nThis leaflet was last approved in MMM/YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\nhttp://www.ema.europa.eu/�\n\n\n59 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nExalief 600 mg tablets \n \n\nEslicarbazepine acetate \n \n\nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even if their \n\nsymptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell \n\nyour doctor or pharmacist. \n \nIn this leaflet:  \n1. What Exalief is and what it is used for \n2. Before you take Exalief \n3. How to take Exalief \n4. Possible side effects \n5. How to store Exalief \n6. Further information \n \n \n1. WHAT EXALIEF IS AND WHAT IT IS USED FOR \n \nExalief belongs to a group of medicines called anti-epileptics used to treat epilepsy, a condition where \nsomeone has repeated seizures or fits.  \n \nExalief is used in adult patients who are already taking other anti-epileptic medicines and are still \nexperiencing seizures that affect one part of the brain (partial seizure). These seizures may or may not be \nfollowed by a seizure affecting all of the brain (secondary generalisation). \n \nExalief has been given to you by your doctor to reduce your number of seizures. \n \n \n2. BEFORE YOU TAKE EXALIEF \n \nDo not take Exalief if: \n\n• you are allergic (hypersensitive) to the active substance (eslicarbazepine acetate), to other \ncarboxamide derivatives (e.g. carbamazepine or oxcarbazepine, medicines used to treat epilepsy) or to \nany of the other ingredients \n\n• you suffer from a certain type of heart rhythm disorder (second or third degree atrioventricular (AV) \nblock) \n\n \nTake special care with Exalief \nContact your doctor immediately if: \n\n• you have rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. These \ncould be signs of an allergic reaction.  \n\n• you suffer from confusion, worsening of seizures or decreased consciousness which can be signs of \nlow blood salt levels \n\n \nPlease tell your doctor if:  \n\n• you have kidney problems. Your doctor may need to adjust the dose. Exalief is not recommended in \npatients with severe renal disease. \n\n• you have liver problems. Exalief is not recommended in patients with severe liver problems. M\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n60 \n\n• you are taking any medicine which can cause an abnormality on the ECG (electrocardiogram) called \nincreased PR interval. If you are not sure if the medicines you are taking could have this effect, discuss \nwith your doctor. \n\n• you suffer from a heart disease such as heart failure or heart attack. \n• you suffer from seizures that begin with a widespread electric discharge that involves both sides of the \n\nbrain  \n \n\nExalief may make you feel dizzy and/or drowsy, particularly at the beginning of treatment. Take special care \nwhen taking Exalief to avoid accidental injury (fall). \n \nA small number of people being treated with anti-epileptics have had thoughts of harming or killing \nthemselves. If at any time you have these thoughts, when taking Exalief, contact your doctor immediately. \n \nChildren \nExalief is not to be given to children and adolescents. \n \nTaking other medicines \n• Tell your doctor if you are taking phenytoin (a medicine used to treat epilepsy) since your dose may \n\nneed to be adjusted. \n• Tell your doctor if you are taking carbamazepine (a medicine used to treat epilepsy) since your dose may \n\nhave to be adjusted and the following side effects of Exalief may occur in higher frequency: seeing \ndouble, abnormal coordination and dizziness.  \n\n• Tell your doctor if you are taking simvastatin (a medicine used to lower cholesterol levels) since your \ndose may have to be adjusted. \n\n• Tell your doctor if you are taking the blood thinner - warfarin. \n• Tell your doctor if you are taking tricyclic antidepressants e.g. amitriptyline. \n• Tell your doctor if you are taking hormonal/oral contraceptives. Exalief may make hormonal \n\ncontraceptives such as the contraceptive pill less effective. Therefore it is recommended that you use \nother forms of safe and effective contraception, when taking Exalief up to the end of the current \nmenstrual cycle after stopping treatment. \n\n• Do not take oxcarbazepine (a medicine used to treat epilepsy) with Exalief, as it is not known whether it \nis safe to take these medicines together. \n\n \nTell your doctor or pharmacist if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescription. This is just in case any of them interfere with how Exalief works \nor how Exalief interferes with their effect. \n \nTaking Exalief with food and drink \nExalief tablets may be taken with or without food. \n \nPregnancy and breast-feeding \nTell your doctor immediately if you are pregnant or planning to become pregnant. You must only take \nExalief during pregnancy if your doctor tells you. \n \nResearch has shown an increased risk of birth defects in children of women taking anti-epileptic medicines. \nOn the other hand effective anti-epileptic therapy must not be interrupted since the worsening of the disease \nis harmful to both the mother and the unborn child.  \n \nDo not breast-feed while you are taking Exalief. It is not known whether it passes into breast milk. \n \nSee ‘Taking other medicines’ section for advice about contraception. \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nDriving and using machines M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n61 \n\nExalief may make you feel dizzy, drowsy and affect your vision, particularly at the beginning of treatment. If \nthis happens to you, do not drive or use any tools or machines. \n \n \n3. HOW TO TAKE EXALIEF \n \nAlways take Exalief exactly as your doctor has told you. You should check with your doctor or pharmacist if \nyou are not sure. \n \nAdults \nThere are two dosing regimes for adults: \n \nDose when you start treatment \n400 mg dose once daily for one or two weeks, before increasing to the maintenance dose. Your doctor will \ndecide whether you will be given this dose for one or two weeks.  \n \nMaintenance dose \nThe usual maintenance dose is 800 mg once daily. \nDepending on how you respond to Exalief, your dose may be increased to 1200 mg once daily. \n \nElderly (over 65 years of age) \nIf you are elderly your doctor will decide the suitable dose for you. \n \nPatients with kidney problems \nIf you have kidney problems you will usually be given a lower dose of Exalief. Your doctor will work out \nthe correct dose for you. Exalief is not recommended if you have severe kidney problems. \n \nPatients with liver problems \nThe dose is the same as for adults. However, Exalief is not recommended if you have severe liver problems. \nPlease talk to your doctor if you are unsure about the dose you should be taking. \n \nMethod and route of administration \nSwallow the tablet with a glass of water.  \n \nIf you take more Exalief than you should \nIf you accidently take more Exalief than you should, tell a doctor or go to a hospital accident and emergency \ndepartment immediately. Take the medicine pack with you. This is so the doctor knows what you have taken. \n \nIf you forget to take Exalief \nIf you forget to take a tablet, take it as soon as you remember and carry on as usual. Do not take a double \ndose to make up for the one you have missed. \n \nIf you stop taking Exalief \nDo not stop taking your tablets suddenly. If you do, you are at risk of having more seizures. Your doctor will \ndecide how long you should take Exalief for. Should your doctor decide to stop your treatment with Exalief \nyour dose will usually be reduced gradually. It is important that your treatment is completed as advised by \nyour doctor or your symptoms may get worse. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Exalief can cause side effects, although not everybody gets them. \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n62 \n\nThe following side effects can be very serious. If they happen to you stop taking Exalief and tell a doctor or \ngo to a hospital immediately, as you may need urgent medical treatment: \n• Rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. These could be \n\nsigns of an allergic reaction  \n \nThe frequency of possible side effects listed below is defined as using the following convention: \nvery common (affects more than 1 user in 10) \ncommon (affects 1 to 10 users in 100) \nuncommon (affects 1 to 10 users in 1,000) \nrare (affects 1 to 10 users in 10,000) \nvery rare (affects less than 1 user in 10,000) \n \nVery common side effects are: \n• Feeling dizzy or sleepy  \n \nCommon side effects are: \n• Feeling unsteady or having a sensation of spinning or floating \n• Feeling sick or vomiting \n• Headache \n• Diarrhoea  \n• Seeing double or blurred vision \n• Difficulty in concentration \n• Feeling low in energy or tired \n• Shaking \n• Clumsiness \n• Skin rash \n• Numbness and tingling in hands and feet \n \nUncommon side effects are: \n• Hypersensitivity \n• Worsening of seizures \n• Underactive thyroid gland. Symptoms include cold intolerance, large tongue, thin and brittle fingernails \n\nor hair and low body temperature.  \n• Increased levels of circulating fats in your blood \n• Difficulty in sleeping \n• Liver problems \n• High or low blood pressure or a fall in blood pressure on standing up  \n• Blood tests showing that you have low levels of salts or sodium in your blood or a reduction in red blood \n\ncells \n• Dehydration \n• Eye movement changes, fuzzy vision, red eye or eye pain \n• Having falls \n• Poor memory or forgetfulness \n• Crying, feeling depressed, nervous or confused, lack of interest or emotion \n• Inability to speak or write or understand spoken or written language \n• Agitated \n• Irritability \n• Mood changes or hallucinations \n• Difficulty in speaking \n• Nosebleed \n• Chest pain \n• Weight loss and general ill health (Cachexia) \n• Feeling numb in any part of your body \n• Burning sensation M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n63 \n\n• Disturbances in the sense of smell and/or tasting \n• Ear pain or ringing in the ears \n• Swelling in your legs and arms \n• Heart burn, stomach upset, abdominal pain, abdominal bloating and discomfort or dry mouth \n• Blood in faeces \n• Inflamed gums, mouth inflammation or toothache \n• Painful swallowing \n• Sweating or having dry skin \n• Nail or skin changes (e.g. red skin) \n• Hair loss \n• Having irregular periods \n• Increased urine production during night time \n• Urinary tract infection \n• Feeling generally unwell or having chills \n• Increased or decreased appetite \n• Weight loss or extreme weight gain \n• Muscle pain \n• Back pain or neck pain \n• Cold limbs \n• Faster, slower or irregular heart beat  \n• Feeling sleepy \n• Neurological movement disorder where your muscles contract causing twisting and repetitive \n\nmovements or abnormal postures. Symptoms include tremors, pain, cramping. \n• Irritable Bowel Syndrome (IBS). Symptoms include chronic abdominal cramps and diarrhoea or \n\nconstipation. \n \nRare side effects are: \n• Reduction in blood platelets which increases risk of bleeding or bruising \n• Severe pain in the back and stomach \n• Reduction in white blood cells which makes infections more likely \n \nThe use of Exalief is associated with an abnormality in ECG (electrocardiogram) called increase in \nPR interval. Side effects associated with this ECG abnormality (e.g. fainting and slowing of heart beat) may \noccur. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your \ndoctor or pharmacist. \n \n \n5. HOW TO STORE EXALIEF \n \nKeep out of the reach and sight of children. \n \nDo not use Exalief after the expiry date, which is stated on the blister package, bottle and the carton after \nEXP. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat Exalief contains M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n64 \n\n• The active substance is eslicarbazepine acetate. Each tablet contains 600 mg of eslicarbazepine acetate. \n• The other ingredients are povidone K29/32, croscarmellose sodium and magnesium stearate. \n \nWhat Exalief looks like and contents of the pack \nExalief 600 mg tablets are white and oblong. The tablets have ‘ESL 600’engraved on one side and are scored \non the other side, enabling the tablets to be divided into equal halves. \n \nThe tablets are packaged in blisters in cardboard boxes containing 30 or 60 tablets, and in HDPE bottles with \nchild resistant closure in cardboard boxes containing 90 tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nBIAL - Portela & Cª , S.A., À Av. da Siderurgia Nacional  \n4745-457 S. Mamede do Coronado \nPortugal  \ntel: +351 22 986 61 00  \nfax: +351 22 986 61 99  \ne-mail: info@bial.com  \n \n \nFor any information about this medicine, please contact the Marketing Authorisation Holder. \n \nThis leaflet was last approved in MMM/YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\nhttp://www.ema.europa.eu/�\n\n\n65 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nExalief 800 mg tablets \n \n\nEslicarbazepine acetate \n \n\nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even if their \n\nsymptoms are the same as yours. \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell \n\nyour doctor or pharmacist. \n \nIn this leaflet:  \n1. What Exalief is and what it is used for \n2. Before you take Exalief \n3. How to take Exalief \n4. Possible side effects \n5. How to store Exalief \n6. Further information \n \n \n1. WHAT EXALIEF IS AND WHAT IT IS USED FOR \n \nExalief belongs to a group of medicines called anti-epileptics used to treat epilepsy, a condition where \nsomeone has repeated seizures or fits.  \n \nExalief is used in adult patients who are already taking other anti-epileptic medicines and are still \nexperiencing seizures that affect one part of the brain (partial seizure). These seizures may or may not be \nfollowed by a seizure affecting all of the brain (secondary generalisation). \n \nExalief has been given to you by your doctor to reduce your number of seizures. \n \n \n2. BEFORE YOU TAKE EXALIEF \n \nDo not take Exalief if: \n\n• you are allergic (hypersensitive) to the active substance (eslicarbazepine acetate), to other \ncarboxamide derivatives (e.g. carbamazepine or oxcarbazepine, medicines used to treat epilepsy) or to \nany of the other ingredients \n\n• you suffer from a certain type of heart rhythm disorder (second or third degree atrioventricular (AV) \nblock) \n\n \nTake special care with Exalief \nContact your doctor immediately if: \n\n• you have rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. These \ncould be signs of an allergic reaction.  \n\n• you suffer from confusion, worsening of seizures or decreased consciousness which can be signs of \nlow blood salt levels \n\n \nPlease tell your doctor if:  \n\n• you have kidney problems. Your doctor may need to adjust the dose. Exalief is not recommended in \npatients with severe renal disease. \n\n• you have liver problems. Exalief is not recommended in patients with severe liver problems. M\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n\n\n66 \n\n• you are taking any medicine which can cause an abnormality on the ECG (electrocardiogram) called \nincreased PR interval. If you are not sure if the medicines you are taking could have this effect, discuss \nwith your doctor. \n\n• you suffer from a heart disease such as heart failure or heart attack. \n• you suffer from seizures that begin with a widespread electric discharge that involves both sides of the \n\nbrain  \n \n\nExalief may make you feel dizzy and/or drowsy, particularly at the beginning of treatment. Take special care \nwhen taking Exalief to avoid accidental injury (fall). \n \nA small number of people being treated with anti-epileptics have had thoughts of harming or killing \nthemselves. If at any time you have these thoughts, when taking Exalief, contact your doctor immediately. \n \nChildren \nExalief is not to be given to children and adolescents. \n \nTaking other medicines \n• Tell your doctor if you are taking phenytoin (a medicine used to treat epilepsy) since your dose may \n\nneed to be adjusted. \n• Tell your doctor if you are taking carbamazepine (a medicine used to treat epilepsy) since your dose may \n\nhave to be adjusted and the following side effects of Exalief may occur in higher frequency: seeing \ndouble, abnormal coordination and dizziness.  \n\n• Tell your doctor if you are taking simvastatin (a medicine used to lower cholesterol levels) since your \ndose may have to be adjusted \n\n• Tell your doctor if you are taking the blood thinner - warfarin. \n• Tell your doctor if you are taking tricyclic antidepressants e.g. amitriptyline. \n• Tell your doctor if you are taking hormonal/oral contraceptives. Exalief may make hormonal \n\ncontraceptives such as the contraceptive pill less effective. Therefore it is recommended that you use \nother forms of safe and effective contraception, when taking Exalief up to the end of the current \nmenstrual cycle after stopping treatment. \n\n• Do not take oxcarbazepine (a medicine used to treat epilepsy) with Exalief, as it is not known whether it \nis safe to take these medicines together. \n\n \nTell your doctor or pharmacist if you are taking or have recently taken any other medicines, including \nmedicines obtained without a prescription. This is just in case any of them interfere with how Exalief works \nor how Exalief interferes with their effect. \n \nTaking Exalief with food and drink \nExalief tablets may be taken with or without food. \n \nPregnancy and breast-feeding \nTell your doctor immediately if you are pregnant or planning to become pregnant. You must only take \nExalief during pregnancy if your doctor tells you. \n \nResearch has shown an increased risk of birth defects in children of women taking anti-epileptic medicines. \nOn the other hand effective anti-epileptic therapy must not be interrupted since the worsening of the disease \nis harmful to both the mother and the unborn child.  \n \nDo not breast-feed while you are taking Exalief. It is not known whether it passes into breast milk. \n \nSee ‘Taking other medicines’ section for advice about contraception. \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nDriving and using machines M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n67 \n\nExalief may make you feel dizzy, drowsy and affect your vision, particularly at the beginning of treatment. If \nthis happens to you, do not drive or use any tools or machines. \n \n \n3. HOW TO TAKE EXALIEF \n \nAlways take Exalief exactly as your doctor has told you. You should check with your doctor or pharmacist if \nyou are not sure. \n \nAdults \nThere are two dosing regimes for adults: \n \nDose when you start treatment \n400 mg dose once daily for one or two weeks, before increasing to the maintenance dose. Your doctor will \ndecide whether you will be given this dose for one or two weeks.  \n \nMaintenance dose \nThe usual maintenance dose is 800 mg once daily. \nDepending on how you respond to Exalief, your dose may be increased to 1200 mg once daily. \n \nElderly (over 65 years of age) \nIf you are elderly your doctor will decide the suitable dose for you. \n \nPatients with kidney problems \nIf you have kidney problems you will usually be given a lower dose of Exalief. Your doctor will work out \nthe correct dose for you. Exalief is not recommended if you have severe kidney problems. \n \nPatients with liver problems \nThe dose is the same as for adults. However, Exalief is not recommended if you have severe liver problems. \nPlease talk to your doctor if you are unsure about the dose you should be taking. \n \nMethod and route of administration \nSwallow the tablet with a glass of water.  \n \nIf you take more Exalief than you should \nIf you accidently take more Exalief than you should, tell a doctor or go to a hospital accident and emergency \ndepartment immediately. Take the medicine pack with you. This is so the doctor knows what you have taken. \n \nIf you forget to take Exalief \nIf you forget to take a tablet, take it as soon as you remember and carry on as usual. Do not take a double \ndose to make up for the one you have missed. \n \nIf you stop taking Exalief \nDo not stop taking your tablets suddenly. If you do, you are at risk of having more seizures. Your doctor will \ndecide how long you should take Exalief for. Should your doctor decide to stop your treatment with Exalief \nyour dose will usually be reduced gradually. It is important that your treatment is completed as advised by \nyour doctor or your symptoms may get worse. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Exalief can cause side effects, although not everybody gets them. \n M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n68 \n\nThe following side effects can be very serious. If they happen to you stop taking Exalief and tell a doctor or \ngo to a hospital immediately, as you may need urgent medical treatment: \n• Rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. These could be \n\nsigns of an allergic reaction  \n \nThe frequency of possible side effects listed below is defined as using the following convention: \nvery common (affects more than 1 user in 10) \ncommon (affects 1 to 10 users in 100) \nuncommon (affects 1 to 10 users in 1,000) \nrare (affects 1 to 10 users in 10,000) \nvery rare (affects less than 1 user in 10,000) \n \nVery common side effects are: \n• Feeling dizzy or sleepy  \n \nCommon side effects are: \n• Feeling unsteady or having a sensation of spinning or floating \n• Feeling sick or vomiting \n• Headache \n• Diarrhoea  \n• Seeing double or blurred vision \n• Difficulty in concentration \n• Feeling low in energy or tired \n• Shaking \n• Clumsiness \n• Skin rash \n• Numbness and tingling in hands and feet \n \nUncommon side effects are: \n• Hypersensitivity \n• Worsening of seizures \n• Underactive thyroid gland. Symptoms include cold intolerance, large tongue, thin and brittle fingernails \n\nor hair and low body temperature.  \n• Increased levels of circulating fats in your blood \n• Difficulty in sleeping \n• Liver problems \n• High or low blood pressure or a fall in blood pressure on standing up  \n• Blood tests showing that you have low levels of salts or sodium in your blood or a reduction in red blood \n\ncells \n• Dehydration \n• Eye movement changes, fuzzy vision, red eye or eye pain \n• Having falls \n• Poor memory or forgetfulness \n• Crying, feeling depressed, nervous or confused, lack of interest or emotion \n• Inability to speak or write or understand spoken or written language \n• Agitated \n• Irritability \n• Mood changes or hallucinations \n• Difficulty in speaking \n• Nosebleed \n• Chest pain \n• Weight loss and general ill health (Cachexia) \n• Feeling numb in any part of your body \n• Burning sensation M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n69 \n\n• Disturbances in the sense of smell and/or tasting \n• Ear pain or ringing in the ears \n• Swelling in your legs and arms \n• Heart burn, stomach upset, abdominal pain, abdominal bloating and discomfort or dry mouth \n• Blood in faeces \n• Inflamed gums, mouth inflammation or toothache \n• Painful swallowing \n• Sweating or having dry skin \n• Nail or skin changes (e.g. red skin) \n• Hair loss \n• Having irregular periods \n• Increased urine production during night time \n• Urinary tract infection \n• Feeling generally unwell or having chills \n• Increased or decreased appetite \n• Weight loss or extreme weight gain \n• Muscle pain \n• Back pain or neck pain \n• Cold limbs \n• Faster, slower or irregular heart beat  \n• Feeling sleepy \n• Neurological movement disorder where your muscles contract causing twisting and repetitive \n\nmovements or abnormal postures. Symptoms include tremors, pain, cramping. \n• Irritable Bowel Syndrome (IBS). Symptoms include chronic abdominal cramps and diarrhoea or \n\nconstipation. \n \nRare side effects are: \n• Reduction in blood platelets which increases risk of bleeding or bruising \n• Severe pain in the back and stomach \n• Reduction in white blood cells which makes infections more likely \n \nThe use of Exalief is associated with an abnormality in ECG (electrocardiogram) called increase in \nPR interval. Side effects associated with this ECG abnormality (e.g. fainting and slowing of heart beat) may \noccur. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your \ndoctor or pharmacist. \n \n \n5. HOW TO STORE EXALIEF \n \nKeep out of the reach and sight of children. \n \nDo not use Exalief after the expiry date, which is stated on the blister package, bottle and the carton after \nEXP. The expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat Exalief contains M\n\ned\nici\n\nna\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n a\n\nut\nho\n\nris\ned\n\n\n\n70 \n\n• The active substance is eslicarbazepine acetate. Each tablet contains 800 mg of eslicarbazepine acetate. \n• The other ingredients are povidone K29/32, croscarmellose sodium and magnesium stearate. \n \nWhat Exalief looks like and contents of the pack \nExalief 800 mg tablets are white and oblong. The tablets have ‘ESL 800’engraved on one side and are scored \non the other side, enabling the tablets to be divided into equal halves. \n \nThe tablets are packaged in blisters in cardboard boxes containing 20, 30, 60 or 90 tablets, and in HDPE \nbottles with child resistant closure in cardboard boxes containing 90 tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nBIAL - Portela & Cª , S.A., À Av. da Siderurgia Nacional  \n4745-457 S. Mamede do Coronado \nPortugal  \ntel: +351 22 986 61 00  \nfax: +351 22 986 61 99  \ne-mail: info@bial.com  \n \n \nFor any information about this medicine, please contact the Marketing Authorisation Holder. \n \nThis leaflet was last approved in MMM/YYYY \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/. \n\n  \n \n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\nhttp://www.ema.europa.eu/�\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what exalief is and what it is used for", "Section_Content": "exalief belongs to a group of medicines called anti-epileptics used to treat epilepsy, a condition where someone has repeated seizures or fits. exalief is used in adult patients who are already taking other anti-epileptic medicines and are still experiencing seizures that affect one part of the brain (partial seizure). these seizures may or may not be followed by a seizure affecting all of the brain (secondary generalisation). exalief has been given to you by your doctor to reduce your number of seizures.", "Entity_Recognition": [{"Text": "exalief", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 30, "EndOffset": 39}, {"Id": 2, "BeginOffset": 47, "EndOffset": 62, "Score": 0.9059300422668457, "Text": "anti-epileptics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 77, "EndOffset": 85, "Score": 0.9791503548622131, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742599129676819}]}, {"Text": "repeated seizures", "Type": "PROBLEM", "BeginOffset": 117, "EndOffset": 134}, {"Text": "other anti-epileptic medicines", "Type": "TREATMENT", "BeginOffset": 201, "EndOffset": 231}, {"Id": 6, "BeginOffset": 259, "EndOffset": 267, "Score": 0.9874401092529297, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8613916039466858}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9921391606330872, "RelationshipScore": 0.5458070635795593, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 296, "EndOffset": 301, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 296, "EndOffset": 301, "Score": 0.9921391606330872, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "partial seizure)", "Type": "PROBLEM", "BeginOffset": 303, "EndOffset": 319}, {"Text": "these seizures", "Type": "PROBLEM", "BeginOffset": 321, "EndOffset": 335}, {"Text": "a seizure", "Type": "PROBLEM", "BeginOffset": 366, "EndOffset": 375}, {"Id": 1, "BeginOffset": 397, "EndOffset": 402, "Score": 0.9951955676078796, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 501, "EndOffset": 509, "Score": 0.9783939719200134, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8936355710029602}]}]}, "Section_2": {"Title": "2. before you take exalief", "Section_Content": "do not take exalief if: you are allergic (hypersensitive) to the active substance (eslicarbazepine acetate), to other carboxamide derivatives (e.g. carbamazepine or oxcarbazepine, medicines used to treat epilepsy) or to any of the other ingredients you suffer from a certain type of heart rhythm disorder (second or third degree atrioventricular (av) block) take special care with exalief contact your doctor immediately if: you have rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. these could be signs of an allergic reaction. you suffer from confusion, worsening of seizures or decreased consciousness which can be signs of low blood salt levels please tell your doctor if: you have kidney problems. your doctor may need to adjust the dose. exalief is not recommended in patients with severe renal disease. you have liver problems. exalief is not recommended in patients with severe liver problems. you are taking any medicine which can cause an abnormality on the ecg (electrocardiogram) called increased pr interval. if you are not sure if the medicines you are taking could have this effect, discuss with your doctor. you suffer from a heart disease such as heart failure or heart attack. you suffer from seizures that begin with a widespread electric discharge that involves both sides of the brain exalief may make you feel dizzy and/or drowsy, particularly at the beginning of treatment. take special care when taking exalief to avoid accidental injury (fall). a small number of people being treated with anti-epileptics have had thoughts of harming or killing themselves. if at any time you have these thoughts, when taking exalief, contact your doctor immediately. children exalief is not to be given to children and adolescents. taking other medicines tell your doctor if you are taking phenytoin (a medicine used to treat epilepsy) since your dose may need to be adjusted. tell your doctor if you are taking carbamazepine (a medicine used to treat epilepsy) since your dose may have to be adjusted and the following side effects of exalief may occur in higher frequency: seeing double, abnormal coordination and dizziness. tell your doctor if you are taking simvastatin (a medicine used to lower cholesterol levels) since your dose may have to be adjusted. tell your doctor if you are taking the blood thinner - warfarin. tell your doctor if you are taking tricyclic antidepressants e.g. amitriptyline. tell your doctor if you are taking hormonal/oral contraceptives. exalief may make hormonal contraceptives such as the contraceptive pill less effective. therefore it is recommended that you use other forms of safe and effective contraception, when taking exalief up to the end of the current menstrual cycle after stopping treatment. do not take oxcarbazepine (a medicine used to treat epilepsy) with exalief, as it is not known whether it is safe to take these medicines together. tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. this is just in case any of them interfere with how exalief works or how exalief interferes with their effect. taking exalief with food and drink exalief tablets may be taken with or without food. pregnancy and breast-feeding tell your doctor immediately if you are pregnant or planning to become pregnant. you must only take exalief during pregnancy if your doctor tells you. research has shown an increased risk of birth defects in children of women taking anti-epileptic medicines. on the other hand effective anti-epileptic therapy must not be interrupted since the worsening of the disease is harmful to both the mother and the unborn child. do not breast-feed while you are taking exalief. it is not known whether it passes into breast milk. see 'taking other medicines' section for advice about contraception. ask your doctor or pharmacist for advice before taking any medicine. driving and using machines 55 exalief may make you feel dizzy, drowsy and affect your vision, particularly at the beginning of treatment. if this happens to you, do not drive or use any tools or machines.", "Entity_Recognition": [{"Text": "exalief", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 21, "BeginOffset": 32, "EndOffset": 56, "Score": 0.3433453440666199, "Text": "allergic (hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.407203733921051}, {"Name": "DIAGNOSIS", "Score": 0.5854133367538452}]}, {"Text": "the active substance (eslicarbazepine acetate", "Type": "TREATMENT", "BeginOffset": 61, "EndOffset": 106}, {"Text": "other carboxamide derivatives", "Type": "TREATMENT", "BeginOffset": 112, "EndOffset": 141}, {"Id": 16, "BeginOffset": 148, "EndOffset": 161, "Score": 0.9987044334411621, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 165, "EndOffset": 178, "Score": 0.9984277486801147, "Text": "oxcarbazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4714822471141815}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 180, "EndOffset": 189}, {"Id": 22, "BeginOffset": 204, "EndOffset": 212, "Score": 0.9666941165924072, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9752501249313354}]}, {"Id": 23, "BeginOffset": 283, "EndOffset": 304, "Score": 0.9433006048202515, "Text": "heart rhythm disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9667754173278809}]}, {"Text": "third degree atrioventricular (av) block", "Type": "PROBLEM", "BeginOffset": 316, "EndOffset": 356}, {"Id": 51, "BeginOffset": 409, "EndOffset": 420, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9984872341156006, "RelationshipScore": 0.530440092086792, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 434, "EndOffset": 438, "Text": "rash", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8797244429588318}]}]}, {"Id": 24, "BeginOffset": 434, "EndOffset": 438, "Score": 0.9984872341156006, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8797244429588318}]}, {"Id": 25, "BeginOffset": 440, "EndOffset": 450, "Score": 0.5235791206359863, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5544935464859009}]}, {"Id": 26, "BeginOffset": 454, "EndOffset": 472, "Score": 0.9658766984939575, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9482284188270569}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999091625213623, "RelationshipScore": 0.800030529499054, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 491, "EndOffset": 495, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979471564292908, "RelationshipScore": 0.729315459728241, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 503, "EndOffset": 509, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9723541140556335, "RelationshipScore": 0.8162846565246582, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 513, "EndOffset": 519, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of your lips, face, throat or tongue", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 519}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 545, "EndOffset": 565}, {"Id": 29, "BeginOffset": 583, "EndOffset": 592, "Score": 0.9952324032783508, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7625373601913452}]}, {"Id": 30, "BeginOffset": 607, "EndOffset": 615, "Score": 0.9925755262374878, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7284401655197144}]}, {"Id": 31, "BeginOffset": 619, "EndOffset": 642, "Score": 0.9615411162376404, "Text": "decreased consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9133696556091309}]}, {"Text": "low blood salt levels", "Type": "PROBLEM", "BeginOffset": 665, "EndOffset": 686}, {"Id": 32, "BeginOffset": 724, "EndOffset": 739, "Score": 0.930209219455719, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7630428671836853}]}, {"Text": "severe renal disease", "Type": "PROBLEM", "BeginOffset": 826, "EndOffset": 846}, {"Id": 34, "BeginOffset": 857, "EndOffset": 871, "Score": 0.8211186528205872, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6600551605224609}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 917, "EndOffset": 938}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 955, "EndOffset": 967}, {"Text": "an abnormality", "Type": "PROBLEM", "BeginOffset": 984, "EndOffset": 998}, {"Text": "the ecg", "Type": "TEST", "BeginOffset": 1002, "EndOffset": 1009}, {"Id": 50, "BeginOffset": 1011, "EndOffset": 1028, "Score": 0.9481921792030334, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increased pr interval", "Type": "PROBLEM", "BeginOffset": 1037, "EndOffset": 1058}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1083, "EndOffset": 1096}, {"Text": "a heart disease", "Type": "PROBLEM", "BeginOffset": 1178, "EndOffset": 1193}, {"Id": 38, "BeginOffset": 1202, "EndOffset": 1215, "Score": 0.9856687784194946, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9534224271774292}]}, {"Id": 39, "BeginOffset": 1219, "EndOffset": 1231, "Score": 0.9853480458259583, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9535155892372131}]}, {"Id": 40, "BeginOffset": 1249, "EndOffset": 1257, "Score": 0.997329592704773, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8237780928611755}], "Attributes": [{"Type": "DIRECTION", "Score": 0.17882798612117767, "RelationshipScore": 0.8832864761352539, "RelationshipType": "DIRECTION", "Id": 11, "BeginOffset": 1320, "EndOffset": 1324, "Text": "both", "Category": "ANATOMY", "Traits": []}]}, {"Id": 12, "BeginOffset": 1325, "EndOffset": 1330, "Score": 0.40614575147628784, "Text": "sides", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 1338, "EndOffset": 1343, "Score": 0.9870779514312744, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 1370, "EndOffset": 1375, "Score": 0.9794600605964661, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8760015368461609}]}, {"Id": 42, "BeginOffset": 1383, "EndOffset": 1389, "Score": 0.9913439750671387, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8651981353759766}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1424, "EndOffset": 1433}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 1440, "EndOffset": 1452}, {"Id": 43, "BeginOffset": 1482, "EndOffset": 1499, "Score": 0.5609703063964844, "Text": "accidental injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8156815767288208}]}, {"Id": 44, "BeginOffset": 1501, "EndOffset": 1505, "Score": 0.9540364742279053, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6092469096183777}]}, {"Id": 18, "BeginOffset": 1552, "EndOffset": 1567, "Score": 0.7544845938682556, "Text": "anti-epileptics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "harming or killing themselves", "Type": "PROBLEM", "BeginOffset": 1589, "EndOffset": 1618}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1786, "EndOffset": 1801}, {"Id": 19, "BeginOffset": 1837, "EndOffset": 1846, "Score": 0.9955378770828247, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1848, "EndOffset": 1858}, {"Id": 47, "BeginOffset": 1873, "EndOffset": 1881, "Score": 0.9738548994064331, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9799440503120422}]}, {"Id": 20, "BeginOffset": 1959, "EndOffset": 1972, "Score": 0.9987699389457703, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 1974, "EndOffset": 1984}, {"Id": 48, "BeginOffset": 1999, "EndOffset": 2007, "Score": 0.9811195135116577, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9763495922088623}]}, {"Id": 64, "BeginOffset": 2067, "EndOffset": 2079, "Score": 0.8314480781555176, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5099435448646545}]}, {"Id": 65, "BeginOffset": 2137, "EndOffset": 2158, "Score": 0.6671993732452393, "Text": "abnormal coordination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5584661364555359}]}, {"Id": 66, "BeginOffset": 2163, "EndOffset": 2172, "Score": 0.9945803284645081, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.79888916015625}]}, {"Id": 55, "BeginOffset": 2209, "EndOffset": 2220, "Score": 0.99969482421875, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2222, "EndOffset": 2232}, {"Text": "the blood thinner", "Type": "TREATMENT", "BeginOffset": 2343, "EndOffset": 2360}, {"Id": 57, "BeginOffset": 2363, "EndOffset": 2371, "Score": 0.9998595714569092, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2408, "EndOffset": 2433, "Score": 0.9862539768218994, "Text": "tricyclic antidepressants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 2439, "EndOffset": 2452, "Score": 0.999239444732666, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 2489, "EndOffset": 2517, "Score": 0.9050707221031189, "Text": "hormonal/oral contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2536, "EndOffset": 2559, "Score": 0.9636994004249573, "Text": "hormonal contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the contraceptive pill", "Type": "TREATMENT", "BeginOffset": 2568, "EndOffset": 2590}, {"Text": "safe and effective contraception", "Type": "TREATMENT", "BeginOffset": 2663, "EndOffset": 2695}, {"Text": "stopping treatment", "Type": "TREATMENT", "BeginOffset": 2768, "EndOffset": 2786}, {"Id": 61, "BeginOffset": 2800, "EndOffset": 2813, "Score": 0.9986528158187866, "Text": "oxcarbazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5500967502593994}]}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2815, "EndOffset": 2825}, {"Id": 67, "BeginOffset": 2840, "EndOffset": 2848, "Score": 0.9746222496032715, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9773486852645874}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2910, "EndOffset": 2925}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3008, "EndOffset": 3027}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3039, "EndOffset": 3048}, {"Id": 68, "BeginOffset": 3279, "EndOffset": 3288, "Score": 0.9308260679244995, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9095715284347534}]}, {"Id": 87, "BeginOffset": 3325, "EndOffset": 3336, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9308260679244995, "RelationshipScore": 0.5094414949417114, "RelationshipType": "OVERLAP", "Id": 68, "BeginOffset": 3279, "EndOffset": 3288, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9095715284347534}]}]}, {"Id": 69, "BeginOffset": 3348, "EndOffset": 3356, "Score": 0.9966014623641968, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953666627407074}]}, {"Id": 70, "BeginOffset": 3379, "EndOffset": 3387, "Score": 0.9978119134902954, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9486322402954102}]}, {"Id": 71, "BeginOffset": 3423, "EndOffset": 3432, "Score": 0.9724249243736267, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9430701732635498}]}, {"Id": 72, "BeginOffset": 3499, "EndOffset": 3512, "Score": 0.9691206812858582, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.936776340007782}]}, {"Id": 62, "BeginOffset": 3541, "EndOffset": 3565, "Score": 0.3463210463523865, "Text": "anti-epileptic medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 3580, "EndOffset": 3584, "Score": 0.44810232520103455, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 3595, "EndOffset": 3617, "Score": 0.964953601360321, "Text": "anti-epileptic therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 3665, "EndOffset": 3676}, {"Id": 54, "BeginOffset": 3817, "EndOffset": 3823, "Score": 0.5506141781806946, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 84, "BeginOffset": 3884, "EndOffset": 3897, "Score": 0.8271995782852173, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3954, "EndOffset": 3966}, {"Text": "55", "Type": "NUMBER", "BeginOffset": 3995, "EndOffset": 3997}, {"Id": 73, "BeginOffset": 4024, "EndOffset": 4029, "Score": 0.9908135533332825, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9054697751998901}]}, {"Id": 74, "BeginOffset": 4031, "EndOffset": 4037, "Score": 0.9673910737037659, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.859068751335144}]}, {"Id": 75, "BeginOffset": 4042, "EndOffset": 4048, "Score": 0.4867111146450043, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "your vision", "Type": "PROBLEM", "BeginOffset": 4049, "EndOffset": 4060}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4095, "EndOffset": 4104}]}, "Section_3": {"Title": "3. how to take exalief", "Section_Content": "always take exalief exactly as your doctor has told you. you should check with your doctor or pharmacist if you are not sure. adults there are two dosing regimes for adults: dose when you start treatment 400 mg dose once daily for one or two weeks, before increasing to the maintenance dose. your doctor will decide whether you will be given this dose for one or two weeks. maintenance dose the usual maintenance dose is 800 mg once daily. depending on how you respond to exalief, your dose may be increased to 1200 mg once daily. elderly (over 65 years of age) if you are elderly your doctor will decide the suitable dose for you. patients with kidney problems if you have kidney problems you will usually be given a lower dose of exalief. your doctor will work out the correct dose for you. exalief is not recommended if you have severe kidney problems. patients with liver problems the dose is the same as for adults. however, exalief is not recommended if you have severe liver problems. please talk to your doctor if you are unsure about the dose you should be taking. method and route of administration swallow the tablet with a glass of water. if you take more exalief than you should if you accidently take more exalief than you should, tell a doctor or go to a hospital accident and emergency department immediately. take the medicine pack with you. this is so the doctor knows what you have taken. if you forget to take exalief if you forget to take a tablet, take it as soon as you remember and carry on as usual. do not take a double dose to make up for the one you have missed. if you stop taking exalief do not stop taking your tablets suddenly. if you do, you are at risk of having more seizures. your doctor will decide how long you should take exalief for. should your doctor decide to stop your treatment with exalief your dose will usually be reduced gradually. it is important that your treatment is completed as advised by your doctor or your symptoms may get worse. if you have any further questions on the use of this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "exalief", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 194, "EndOffset": 203}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 204, "EndOffset": 207}, {"Text": "this dose", "Type": "TREATMENT", "BeginOffset": 342, "EndOffset": 351}, {"Text": "maintenance dose the usual maintenance dose", "Type": "TREATMENT", "BeginOffset": 374, "EndOffset": 417}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 424}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 511, "EndOffset": 515}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 547}, {"Id": 12, "BeginOffset": 646, "EndOffset": 661, "Score": 0.7947229146957397, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7213205695152283}]}, {"Id": 13, "BeginOffset": 674, "EndOffset": 689, "Score": 0.8873199820518494, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5461539626121521}, {"Name": "DIAGNOSIS", "Score": 0.48237738013267517}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.98826664686203, "RelationshipScore": 0.5471233129501343, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 674, "EndOffset": 680, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a lower dose of exalief", "Type": "TREATMENT", "BeginOffset": 716, "EndOffset": 739}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 832, "EndOffset": 854}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 884}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 969, "EndOffset": 990}, {"Text": "method", "Type": "TREATMENT", "BeginOffset": 1074, "EndOffset": 1080}, {"Text": "administration swallow", "Type": "TREATMENT", "BeginOffset": 1094, "EndOffset": 1116}, {"Id": 17, "BeginOffset": 1292, "EndOffset": 1312, "Score": 0.9430597424507141, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1537, "EndOffset": 1550}, {"Id": 16, "BeginOffset": 1702, "EndOffset": 1710, "Score": 0.9962359070777893, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5825989246368408}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1808, "EndOffset": 1822}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1902, "EndOffset": 1916}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1959, "EndOffset": 1972}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, exalief can cause side effects, although not everybody gets them. the following side effects can be very serious. if they happen to you stop taking exalief and tell a doctor or go to a hospital immediately, as you may need urgent medical treatment: rash, swallowing or breathing problems, swelling of your lips, face, throat or tongue. these could be signs of an allergic reaction the frequency of possible side effects listed below is defined as using the following convention: very common (affects more than 1 user in 10) common (affects 1 to 10 users in 100) uncommon (affects 1 to 10 users in 1,000) rare (affects 1 to 10 users in 10,000) very rare (affects less than 1 user in 10,000) very common side effects are: feeling dizzy or sleepy common side effects are: feeling unsteady or having a sensation of spinning or floating feeling sick or vomiting headache diarrhoea seeing double or blurred vision difficulty in concentration feeling low in energy or tired shaking clumsiness skin rash numbness and tingling in hands and feet uncommon side effects are: hypersensitivity worsening of seizures underactive thyroid gland. symptoms include cold intolerance, large tongue, thin and brittle fingernails or hair and low body temperature. increased levels of circulating fats in your blood difficulty in sleeping liver problems high or low blood pressure or a fall in blood pressure on standing up blood tests showing that you have low levels of salts or sodium in your blood or a reduction in red blood cells dehydration eye movement changes, fuzzy vision, red eye or eye pain having falls poor memory or forgetfulness crying, feeling depressed, nervous or confused, lack of interest or emotion inability to speak or write or understand spoken or written language agitated irritability mood changes or hallucinations difficulty in speaking nosebleed chest pain weight loss and general ill health (cachexia) feeling numb in any part of your body burning sensation 57 disturbances in the sense of smell and/or tasting ear pain or ringing in the ears swelling in your legs and arms heart burn, stomach upset, abdominal pain, abdominal bloating and discomfort or dry mouth blood in faeces inflamed gums, mouth inflammation or toothache painful swallowing sweating or having dry skin nail or skin changes (e.g. red skin) hair loss having irregular periods increased urine production during night time urinary tract infection feeling generally unwell or having chills increased or decreased appetite weight loss or extreme weight gain muscle pain back pain or neck pain cold limbs faster, slower or irregular heart beat feeling sleepy neurological movement disorder where your muscles contract causing twisting and repetitive movements or abnormal postures. symptoms include tremors, pain, cramping. irritable bowel syndrome (ibs). symptoms include chronic abdominal cramps and diarrhoea or constipation. rare side effects are: reduction in blood platelets which increases risk of bleeding or bruising severe pain in the back and stomach reduction in white blood cells which makes infections more likely the use of exalief is associated with an abnormality in ecg (electrocardiogram) called increase in pr interval. side effects associated with this ecg abnormality (e.g. fainting and slowing of heart beat) may occur. if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist.", "Entity_Recognition": [{"Text": "exalief", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 23, "BeginOffset": 38, "EndOffset": 50, "Score": 0.9648095369338989, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7807698845863342}]}, {"Id": 24, "BeginOffset": 100, "EndOffset": 112, "Score": 0.8390207886695862, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.76607346534729}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 243, "EndOffset": 267}, {"Id": 25, "BeginOffset": 269, "EndOffset": 273, "Score": 0.9972049593925476, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.861412763595581}]}, {"Id": 26, "BeginOffset": 275, "EndOffset": 285, "Score": 0.685337245464325, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8074496984481812}]}, {"Id": 27, "BeginOffset": 289, "EndOffset": 307, "Score": 0.7785182595252991, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613163471221924}]}, {"Text": "swelling of your lips, face, throat or tongue", "Type": "PROBLEM", "BeginOffset": 309, "EndOffset": 354}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 400}, {"Id": 30, "BeginOffset": 405, "EndOffset": 414, "Score": 0.30822402238845825, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 427, "EndOffset": 439, "Score": 0.8677393198013306, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7724024653434753}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 530, "EndOffset": 531}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 540, "EndOffset": 542}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 560, "EndOffset": 561}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 565, "EndOffset": 567}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 577, "EndOffset": 580}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 600, "EndOffset": 601}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 605, "EndOffset": 607}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 617, "EndOffset": 622}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 638, "EndOffset": 639}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 645}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 655, "EndOffset": 661}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 692, "EndOffset": 693}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 702, "EndOffset": 708}, {"Id": 32, "BeginOffset": 722, "EndOffset": 734, "Score": 0.6654651165008545, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5189327597618103}]}, {"Id": 33, "BeginOffset": 748, "EndOffset": 753, "Score": 0.9738482236862183, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9412069916725159}]}, {"Id": 34, "BeginOffset": 757, "EndOffset": 763, "Score": 0.9238970279693604, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9287877082824707}]}, {"Id": 35, "BeginOffset": 771, "EndOffset": 783, "Score": 0.8461973071098328, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9028956294059753}]}, {"Id": 36, "BeginOffset": 789, "EndOffset": 805, "Score": 0.6489604711532593, "Text": "feeling unsteady", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9378910064697266}]}, {"Id": 37, "BeginOffset": 818, "EndOffset": 859, "Score": 0.6759374141693115, "Text": "sensation of spinning or floating feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5620414614677429}]}, {"Text": "vomiting headache", "Type": "PROBLEM", "BeginOffset": 868, "EndOffset": 885}, {"Id": 41, "BeginOffset": 886, "EndOffset": 895, "Score": 0.9895674586296082, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9848810434341431}]}, {"Text": "double or blurred vision", "Type": "PROBLEM", "BeginOffset": 903, "EndOffset": 927}, {"Text": "difficulty in concentration feeling low in energy", "Type": "PROBLEM", "BeginOffset": 928, "EndOffset": 977}, {"Text": "tired shaking", "Type": "PROBLEM", "BeginOffset": 981, "EndOffset": 994}, {"Text": "clumsiness skin rash numbness", "Type": "PROBLEM", "BeginOffset": 995, "EndOffset": 1024}, {"Text": "tingling in hands and feet uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1029, "EndOffset": 1077}, {"Id": 53, "BeginOffset": 1083, "EndOffset": 1099, "Score": 0.918671190738678, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8543118238449097}]}, {"Text": "seizures underactive thyroid gland", "Type": "PROBLEM", "BeginOffset": 1113, "EndOffset": 1147}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1149, "EndOffset": 1157}, {"Id": 56, "BeginOffset": 1166, "EndOffset": 1182, "Score": 0.8849513530731201, "Text": "cold intolerance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.951980471611023}]}, {"Id": 59, "BeginOffset": 1207, "EndOffset": 1259, "Score": 0.3933270573616028, "Text": "brittle fingernails or hair and low body temperature", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94580078125}]}, {"Id": 10, "BeginOffset": 1230, "EndOffset": 1234, "Score": 0.9778974652290344, "Text": "hair", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 1261, "EndOffset": 1311, "Score": 0.5595211386680603, "Text": "increased levels of circulating fats in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7865917086601257}]}, {"Id": 62, "BeginOffset": 1341, "EndOffset": 1376, "Score": 0.3550783097743988, "Text": "problems high or low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970619797706604}]}, {"Id": 95, "BeginOffset": 1382, "EndOffset": 1404, "Score": 0.4458935558795929, "Text": "fall in blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7837682366371155, "RelationshipScore": 0.6498996019363403, "RelationshipType": "TEST_VALUE", "Id": 97, "BeginOffset": 1454, "EndOffset": 1457, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "standing up blood tests", "Type": "TEST", "BeginOffset": 1408, "EndOffset": 1431}, {"Id": 64, "BeginOffset": 1454, "EndOffset": 1531, "Score": 0.52424556016922, "Text": "low levels of salts or sodium in your blood or a reduction in red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6919518113136292}]}, {"Id": 67, "BeginOffset": 1566, "EndOffset": 1578, "Score": 0.8969486951828003, "Text": "fuzzy vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9657487869262695}]}, {"Id": 68, "BeginOffset": 1580, "EndOffset": 1587, "Score": 0.7808126211166382, "Text": "red eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5267609357833862}]}, {"Id": 69, "BeginOffset": 1591, "EndOffset": 1599, "Score": 0.9402838349342346, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9833117723464966}]}, {"Id": 70, "BeginOffset": 1607, "EndOffset": 1612, "Score": 0.9752284288406372, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9904662370681763}]}, {"Id": 71, "BeginOffset": 1613, "EndOffset": 1624, "Score": 0.9089358448982239, "Text": "poor memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690667390823364}]}, {"Text": "forgetfulness crying", "Type": "PROBLEM", "BeginOffset": 1628, "EndOffset": 1648}, {"Id": 74, "BeginOffset": 1650, "EndOffset": 1667, "Score": 0.7109193205833435, "Text": "feeling depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9851241707801819}]}, {"Id": 75, "BeginOffset": 1669, "EndOffset": 1676, "Score": 0.9841092228889465, "Text": "nervous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9718191623687744}]}, {"Id": 76, "BeginOffset": 1680, "EndOffset": 1688, "Score": 0.9985705614089966, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9723943471908569}]}, {"Id": 77, "BeginOffset": 1690, "EndOffset": 1717, "Score": 0.9484387636184692, "Text": "lack of interest or emotion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9279022812843323}]}, {"Id": 78, "BeginOffset": 1718, "EndOffset": 1795, "Score": 0.9581269025802612, "Text": "inability to speak or write or understand spoken or written language agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9910303354263306}]}, {"Id": 81, "BeginOffset": 1825, "EndOffset": 1839, "Score": 0.9965840578079224, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9948016405105591}]}, {"Id": 82, "BeginOffset": 1840, "EndOffset": 1872, "Score": 0.9858236312866211, "Text": "difficulty in speaking nosebleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9880713224411011}]}, {"Id": 83, "BeginOffset": 1873, "EndOffset": 1883, "Score": 0.9226101040840149, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983468770980835}]}, {"Id": 84, "BeginOffset": 1884, "EndOffset": 1895, "Score": 0.9817793965339661, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9308697581291199}]}, {"Text": "general ill health (cachexia", "Type": "PROBLEM", "BeginOffset": 1900, "EndOffset": 1928}, {"Id": 87, "BeginOffset": 1930, "EndOffset": 1942, "Score": 0.5161663889884949, "Text": "feeling numb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9656112790107727}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.966309130191803, "RelationshipScore": 0.764924943447113, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1963, "EndOffset": 1967, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your body burning sensation", "Type": "PROBLEM", "BeginOffset": 1958, "EndOffset": 1985}, {"Text": "57", "Type": "NUMBER", "BeginOffset": 1986, "EndOffset": 1988}, {"Id": 89, "BeginOffset": 1989, "EndOffset": 2001, "Score": 0.32370221614837646, "Text": "disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4235397279262543}]}, {"Id": 90, "BeginOffset": 2009, "EndOffset": 2023, "Score": 0.5512425899505615, "Text": "sense of smell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.934719979763031}]}, {"Text": "tasting ear pain", "Type": "PROBLEM", "BeginOffset": 2031, "EndOffset": 2047}, {"Id": 92, "BeginOffset": 2051, "EndOffset": 2079, "Score": 0.5621173977851868, "Text": "ringing in the ears swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9360010623931885}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.998604953289032, "RelationshipScore": 0.9811444878578186, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 2088, "EndOffset": 2092, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969556331634521, "RelationshipScore": 0.9936869740486145, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 2097, "EndOffset": 2101, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Id": 20, "BeginOffset": 2066, "EndOffset": 2070, "Score": 0.990348219871521, "Text": "ears", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your legs", "Type": "PROBLEM", "BeginOffset": 2083, "EndOffset": 2092}, {"Text": "arms heart burn", "Type": "PROBLEM", "BeginOffset": 2097, "EndOffset": 2112}, {"Id": 123, "BeginOffset": 2114, "EndOffset": 2127, "Score": 0.9099755883216858, "Text": "stomach upset", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8665654063224792}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9865049719810486, "RelationshipScore": 0.7347878813743591, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2102, "EndOffset": 2107, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 124, "BeginOffset": 2129, "EndOffset": 2143, "Score": 0.968178927898407, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9423977136611938}]}, {"Id": 125, "BeginOffset": 2145, "EndOffset": 2163, "Score": 0.9453309774398804, "Text": "abdominal bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761697053909302}]}, {"Id": 126, "BeginOffset": 2168, "EndOffset": 2178, "Score": 0.993757963180542, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9820951819419861}]}, {"Text": "dry mouth blood in faeces", "Type": "PROBLEM", "BeginOffset": 2182, "EndOffset": 2207}, {"Id": 129, "BeginOffset": 2208, "EndOffset": 2221, "Score": 0.7157835364341736, "Text": "inflamed gums", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964181661605835}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8399223685264587, "RelationshipScore": 0.8111222982406616, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 2201, "EndOffset": 2207, "Text": "faeces", "Category": "ANATOMY", "Traits": []}]}, {"Id": 130, "BeginOffset": 2223, "EndOffset": 2241, "Score": 0.49337148666381836, "Text": "mouth inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660022258758545}]}, {"Id": 131, "BeginOffset": 2245, "EndOffset": 2254, "Score": 0.76219642162323, "Text": "toothache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8956677913665771}]}, {"Text": "painful swallowing sweating", "Type": "PROBLEM", "BeginOffset": 2255, "EndOffset": 2282}, {"Text": "dry skin nail", "Type": "PROBLEM", "BeginOffset": 2293, "EndOffset": 2306}, {"Id": 136, "BeginOffset": 2310, "EndOffset": 2322, "Score": 0.9428002834320068, "Text": "skin changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9711573719978333}]}, {"Text": "red skin)", "Type": "PROBLEM", "BeginOffset": 2329, "EndOffset": 2338}, {"Id": 138, "BeginOffset": 2339, "EndOffset": 2348, "Score": 0.9478220343589783, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9522997140884399}]}, {"Text": "irregular periods increased urine production", "Type": "PROBLEM", "BeginOffset": 2356, "EndOffset": 2400}, {"Id": 141, "BeginOffset": 2408, "EndOffset": 2442, "Score": 0.38156965374946594, "Text": "night time urinary tract infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9387564063072205}]}, {"Id": 142, "BeginOffset": 2443, "EndOffset": 2467, "Score": 0.9118500351905823, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9524887204170227}]}, {"Id": 143, "BeginOffset": 2478, "EndOffset": 2484, "Score": 0.9924280047416687, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9908576607704163}]}, {"Id": 144, "BeginOffset": 2498, "EndOffset": 2516, "Score": 0.9077335596084595, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9827359914779663}]}, {"Id": 145, "BeginOffset": 2517, "EndOffset": 2528, "Score": 0.9819862842559814, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9477209448814392}]}, {"Text": "extreme weight gain", "Type": "PROBLEM", "BeginOffset": 2532, "EndOffset": 2551}, {"Id": 147, "BeginOffset": 2552, "EndOffset": 2563, "Score": 0.8770052790641785, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9925469756126404}]}, {"Id": 148, "BeginOffset": 2564, "EndOffset": 2573, "Score": 0.9378321170806885, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9792935252189636}]}, {"Text": "neck pain cold limbs faster", "Type": "PROBLEM", "BeginOffset": 2577, "EndOffset": 2604}, {"Text": "slower or irregular heart beat feeling sleepy neurological movement disorder", "Type": "PROBLEM", "BeginOffset": 2606, "EndOffset": 2682}, {"Id": 117, "BeginOffset": 2694, "EndOffset": 2701, "Score": 0.9673530459403992, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "twisting and repetitive movements", "Type": "PROBLEM", "BeginOffset": 2719, "EndOffset": 2752}, {"Id": 157, "BeginOffset": 2756, "EndOffset": 2773, "Score": 0.9012040495872498, "Text": "abnormal postures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338240027427673}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2775, "EndOffset": 2783}, {"Id": 158, "BeginOffset": 2792, "EndOffset": 2799, "Score": 0.9983994364738464, "Text": "tremors", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729981422424316}]}, {"Id": 159, "BeginOffset": 2801, "EndOffset": 2805, "Score": 0.9987713694572449, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687107801437378}]}, {"Id": 160, "BeginOffset": 2807, "EndOffset": 2815, "Score": 0.9939063191413879, "Text": "cramping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643886089324951}]}, {"Id": 161, "BeginOffset": 2817, "EndOffset": 2841, "Score": 0.933786153793335, "Text": "irritable bowel syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8070772290229797}]}, {"Id": 118, "BeginOffset": 2827, "EndOffset": 2832, "Score": 0.9411258101463318, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 2843, "EndOffset": 2846, "Score": 0.7023360729217529, "Text": "ibs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5696080923080444}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2849, "EndOffset": 2857}, {"Text": "chronic abdominal cramps", "Type": "PROBLEM", "BeginOffset": 2866, "EndOffset": 2890}, {"Id": 165, "BeginOffset": 2895, "EndOffset": 2904, "Score": 0.9978207349777222, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548394083976746}]}, {"Id": 166, "BeginOffset": 2908, "EndOffset": 2920, "Score": 0.9998204112052917, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.941941499710083}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2922, "EndOffset": 2939}, {"Text": "reduction in blood platelets", "Type": "PROBLEM", "BeginOffset": 2945, "EndOffset": 2973}, {"Id": 168, "BeginOffset": 2998, "EndOffset": 3006, "Score": 0.9952393770217896, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9332960844039917}]}, {"Text": "bruising severe pain in the back", "Type": "PROBLEM", "BeginOffset": 3010, "EndOffset": 3042}, {"Text": "stomach reduction in white blood cells", "Type": "PROBLEM", "BeginOffset": 3047, "EndOffset": 3085}, {"Id": 171, "BeginOffset": 3098, "EndOffset": 3108, "Score": 0.9701566696166992, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5344890356063843}]}, {"Text": "an abnormality", "Type": "PROBLEM", "BeginOffset": 3159, "EndOffset": 3173}, {"Id": 180, "BeginOffset": 3177, "EndOffset": 3180, "Score": 0.7066340446472168, "Text": "ecg", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 181, "BeginOffset": 3182, "EndOffset": 3199, "Score": 0.9229071140289307, "Text": "electrocardiogram", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "increase in pr interval", "Type": "PROBLEM", "BeginOffset": 3208, "EndOffset": 3231}, {"Id": 173, "BeginOffset": 3233, "EndOffset": 3245, "Score": 0.825008749961853, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6689351797103882}]}, {"Text": "this ecg abnormality", "Type": "PROBLEM", "BeginOffset": 3262, "EndOffset": 3282}, {"Id": 175, "BeginOffset": 3289, "EndOffset": 3297, "Score": 0.9118724465370178, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.849678635597229}]}, {"Id": 176, "BeginOffset": 3302, "EndOffset": 3323, "Score": 0.4853896498680115, "Text": "slowing of heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8929086327552795}]}, {"Id": 121, "BeginOffset": 3313, "EndOffset": 3318, "Score": 0.9274098873138428, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 177, "BeginOffset": 3350, "EndOffset": 3362, "Score": 0.9184654951095581, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6966182589530945}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 3394, "EndOffset": 3410}]}, "Section_5": {"Title": "5. how to store exalief", "Section_Content": "keep out of the reach and sight of children. do not use exalief after the expiry date, which is stated on the blister package and the carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "exalief", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "the blister package", "Type": "TREATMENT", "BeginOffset": 106, "EndOffset": 125}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 269, "EndOffset": 278}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 378, "EndOffset": 387}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 422}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what exalief contains 58 the active substance is eslicarbazepine acetate. each tablet contains 400 mg of eslicarbazepine acetate. the other ingredients are povidone k29/32, croscarmellose sodium and magnesium stearate. what exalief looks like and contents of the pack exalief 400 mg tablets are white, circular and biconvex. the tablets have 'esl 400'engraved on one side and are scored on the other side. the scoreline is only to facilitate breaking the tablet into two for ease of swallowing, and it does not divide the tablet into two equal doses. the tablets are packaged in blisters in cardboard boxes containing 7, 14 or 28 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "exalief", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 22, "EndOffset": 24}, {"Id": 0, "BeginOffset": 49, "EndOffset": 72, "Score": 0.9748929738998413, "Text": "eslicarbazepine acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.25827476382255554, "RelationshipScore": 0.9998522996902466, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 74, "EndOffset": 85, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 95, "EndOffset": 98}, {"Id": 3, "BeginOffset": 105, "EndOffset": 128, "Score": 0.9843206405639648, "Text": "eslicarbazepine acetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.25827476382255554, "RelationshipScore": 0.6161288022994995, "RelationshipType": "ROUTE_OR_MODE", "Id": 1, "BeginOffset": 74, "EndOffset": 85, "Text": "each tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9810088872909546, "RelationshipScore": 0.9997667670249939, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 95, "EndOffset": 101, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 156, "EndOffset": 171, "Score": 0.4863782227039337, "Text": "povidone k29/32", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 173, "EndOffset": 194, "Score": 0.9932585954666138, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 199, "EndOffset": 217, "Score": 0.986630380153656, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3312644064426422, "RelationshipScore": 0.9971795082092285, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 276, "EndOffset": 282, "Text": "400 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack exalief", "Type": "TREATMENT", "BeginOffset": 259, "EndOffset": 275}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 276, "EndOffset": 279}, {"Text": "white, circular and biconvex", "Type": "PROBLEM", "BeginOffset": 295, "EndOffset": 323}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 336}, {"Text": "400", "Type": "NUMBER", "BeginOffset": 347, "EndOffset": 350}, {"Id": 9, "BeginOffset": 410, "EndOffset": 419, "Score": 0.7771327495574951, "Text": "scoreline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 475, "EndOffset": 493, "Score": 0.49174562096595764, "Text": "ease of swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7941693663597107}]}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 551, "EndOffset": 562}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 619}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 621, "EndOffset": 623}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 629}]}}