{"ID": "652154AE6EC1B1426DA85847236E5AEB", "URL": "https://www.ema.europa.eu/documents/product-information/nevanac-epar-product-information_en.pdf", "Product_Name": "Nevanac", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNEVANAC 1 mg/ml eye drops, suspension \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\n1 ml of suspension contains 1 mg nepafenac. \n\n \n\nExcipient with known effect \n\n \n\nEach ml of suspension contains 0.05 mg of benzalkonium chloride. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nEye drops, suspension \n\n \n\nLight yellow to light orange uniform suspension, pH 7.4 (approximately). \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nNEVANAC 1 mg/ml is indicated in adults for: \n\n \n\n- Prevention and treatment of postoperative pain and inflammation associated with cataract \n\nsurgery \n\n- Reduction in the risk of postoperative macular oedema associated with cataract surgery in \n\ndiabetic patients (see section 5.1) \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nAdults, including the elderly \n\nFor the prevention and treatment of pain and inflammation, the dose is 1 drop of NEVANAC in the \n\nconjunctival sac of the affected eye(s) 3 times daily beginning 1 day prior to cataract surgery, \n\ncontinued on the day of surgery and for the first 2 weeks of the postoperative period. Treatment can be \n\nextended to the first 3 weeks of the postoperative period as directed by the clinician. An additional \n\ndrop should be administered 30 to 120 minutes prior to surgery. \n\n \n\nFor the reduction in the risk of postoperative macular oedema associated with cataract surgery in \n\ndiabetic patients, the dose is 1 drop of NEVANAC in the conjunctival sac of the affected eye(s) \n\n3 times daily beginning 1 day prior to cataract surgery, continued on the day of surgery and up to \n\n60 days of the postoperative period as directed by the clinician. An additional drop should be \n\nadministered 30 to 120 minutes prior to surgery. \n\n \n\nSpecial populations \n\nPatients with renal or hepatic impairment \n\nNEVANAC has not been studied in patients with hepatic disease or renal impairment. Nepafenac is \n\neliminated primarily through biotransformation and the systemic exposure is very low following \n\ntopical ocular administration. No dose adjustment is warranted in these patients. \n\n \n\n\n\n3 \n\nPaediatric population \n\nThe safety and efficacy of NEVANAC in children and adolescents have not been established. No data \n\nare available. Its use is not recommended in these patients until further data become available. \n\n \n\nGeriatric population \n\nNo overall differences in safety and effectiveness have been observed between elderly and younger \n\npatients. \n\n \n\nMethod of administration \n\n \n\nFor ocular use. \n\n \n\nPatients should be instructed to shake the bottle well before use. After cap is removed, if tamper \n\nevident snap collar is loose, remove before using product. \n\n \n\nIf more than one topical ophthalmic medicinal product is being used, the medicinal product must be \n\nadministered at least 5 minutes apart. Eye ointments should be administered last. \n\n \n\nTo prevent contamination of the dropper tip and solution, care must be taken not to touch the eyelids, \n\nsurrounding areas or other surfaces with the dropper tip of the bottle. Patients should be instructed to \n\nkeep the bottle tightly closed when not in use. \n\n \n\nIf a dose is missed, a single drop should be applied as soon as possible before reverting to regular \n\nroutine. Do not use a double dose to make up for the 1 missed. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nHypersensitivity to other nonsteroidal anti-inflammatory drugs (NSAIDs). \n\n \n\nPatients in whom attacks of asthma, urticaria, or acute rhinitis are precipitated by acetylsalicylic acid \n\nor other NSAIDs. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nThe product should not be injected. Patients should be instructed not to swallow NEVANAC. \n\n \n\nPatients should be instructed to avoid sunlight during treatment with NEVANAC. \n\n \n\nOcular effects \n\n \n\nUse of topical NSAIDs may result in keratitis. In some susceptible patients, continued use of topical \n\nNSAIDs may result in epithelial breakdown, corneal thinning, corneal erosion, corneal ulceration or \n\ncorneal perforation (see section 4.8). These events may be sight threatening. Patients with evidence of \n\ncorneal epithelial breakdown should immediately discontinue use of NEVANAC and should be \n\nmonitored closely for corneal health. \n\n \n\nTopical NSAIDs may slow or delay healing. Topical corticosteroids are also known to slow or delay \n\nhealing. Concomitant use of topical NSAIDs and topical steroids may increase the potential for \n\nhealing problems. Therefore, it is recommended that caution should be exercised if NEVANAC is \n\nadministered concomitantly with corticosteroids, particularly in patients at high risk for corneal \n\nadverse reactions described below. \n\n\n\n4 \n\n \n\nPost-marketing experience with topical NSAIDs suggests that patients with complicated ocular \n\nsurgeries, corneal denervation, corneal epithelial defects, diabetes mellitus, ocular surface diseases \n\n(e.g. dry eye syndrome), rheumatoid arthritis or repeat ocular surgeries within a short period of time \n\nmay be at increased risk for corneal adverse reactions which may become sight threatening. Topical \n\nNSAIDs should be used with caution in these patients. Prolonged use of topical NSAIDs may increase \n\npatient risk for occurrence and severity of corneal adverse reactions. \n\n \n\nThere have been reports that ophthalmic NSAIDs may cause increased bleeding of ocular tissues \n\n(including hyphaemas) in conjunction with ocular surgery. NEVANAC should be used with caution in \n\npatients with known bleeding tendencies or who are receiving other medicinal products which may \n\nprolong bleeding time. \n\n \n\nAn acute ocular infection may be masked by the topical use of anti-inflammatory medicines. NSAIDs \n\ndo not have any antimicrobial properties. In case of ocular infection, their use with anti-infectives \n\nshould be undertaken with care. \n\n \n\nContact lenses \n\n \n\nContact lens wear is not recommended during the postoperative period following cataract surgery. \n\nTherefore, patients should be advised not to wear contact lenses unless clearly indicated by their \n\ndoctor. \n\n \n\nBenzalkonium chloride \n\n \n\nNEVANAC contains benzalkonium chloride which may cause irritation and is known to discolour soft \n\ncontact lenses. If contact lenses need to be used during treatment, patients should be advised to remove \n\ncontact lenses prior to application and wait at least 15 minutes before reinsertion. \n\n \n\nBenzalkonium chloride has been reported to cause punctate keratopathy and/or toxic ulcerative \n\nkeratopathy. Since NEVANAC contains benzalkonium chloride, close monitoring is required with \n\nfrequent or prolonged use. \n\n \n\nCross-sensitivity \n\n \n\nThere is a potential for cross-sensitivity of nepafenac to acetylsalicylic acid, phenylacetic acid \n\nderivatives, and other NSAIDs. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nIn vitro studies have demonstrated a very low potential for interaction with other medicinal products \n\nand protein binding interactions (see section 5.2). \n\n \n\nProstaglandin analogues \n\n \n\nThere are very limited data on the concomitant use of prostaglandin analogues and NEVANAC. \n\nConsidering their mechanism of action, the concomitant use of these medicinal products is not \n\nrecommended. \n\n \n\nConcomitant use of topical NSAIDs and topical steroids may increase the potential for healing problems. \n\nConcomitant use of NEVANAC with medications that prolong bleeding time may increase the risk of \n\nhaemorrhage (see section 4.4). \n\n \n\n\n\n5 \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \n\n \n\nNEVANAC should not be used by women of child bearing potential not using contraception. \n\n \n\nPregnancy \n\n \n\nThere are no adequate data regarding the use of nepafenac in pregnant women. Studies in animals \n\nhave shown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Since \n\nthe systemic exposure in non-pregnant women is negligible after treatment with NEVANAC, the risk \n\nduring pregnancy could be considered low. Nevertheless, as inhibition of prostaglandin synthesis may \n\nnegatively affect pregnancy and/or embryonal/foetal development and/or parturition and/or postnatal \n\ndevelopment. NEVANAC is not recommended during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether nepafenac is excreted in human milk. Animal studies have shown excretion of \n\nnepafenac in the milk of rats. However, no effects on the suckling child are anticipated since the \n\nsystemic exposure of the breast-feeding woman to nepafenac is negligible. NEVANAC can be used \n\nduring breast-feeding. \n\n \n\nFertility \n\n \n\nThere are no data on the effect of NEVANAC on human fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nNEVANAC has no or negligible influence on the ability to drive and use machines. \n\n \n\nTemporary blurred vision or other visual disturbances may affect the ability to drive or use machines. \n\nIf blurred vision occurs at instillation, the patient must wait until the vision clears before driving or \n\nusing machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nIn clinical studies involving 2314 patients receiving NEVANAC 1 mg/ml the most common adverse \n\nreactions were punctate keratitis, foreign body sensation and eyelid margin crusting which occurred in \n\nbetween 0.4% and 0.2% of patients. \n\n \n\nTabulated list of adverse reactions \n\n \n\nThe following adverse reactions are classified according to the following convention: very common \n\n(≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), \n\nvery rare (<1/10,000), or not known (cannot be estimated from available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness. The adverse reactions \n\nwere obtained from clinical trials and post-marketing reports. \n\n \n\n\n\n6 \n\nSystem organ classification Adverse reactions \n\nImmune system disorders Rare: hypersensitivity \n\nNervous system disorders Rare: dizziness, headache \n\nEye disorders Uncommon: keratitis, punctate keratitis, corneal \n\nepithelium defect, foreign body sensation in eyes, \n\neyelid margin crusting \n\n \n\nRare: iritis, choroidal effusion, corneal deposits, eye \n\npain, ocular discomfort, dry eye, blepharitis, eye \n\nirritation, eye pruritus, eye discharge, allergic \n\nconjunctivitis, increased lacrimation, conjunctival \n\nhyperaemia \n\n \n\nNot known: corneal perforation, impaired healing \n\n(cornea), corneal opacity, corneal scar, reduced visual \n\nacuity, eye swelling, ulcerative keratitis, corneal \n\nthinning, blurred vision \n\nVascular disorders Not known: blood pressure increased \n\nGastrointestinal disorders Rare: nausea \n\nNot known: vomiting \n\nSkin and subcutaneous tissue disorders Rare: cutis laxa (dermatochalasis), allergic dermatitis \n\n \n\nDiabetic patients \n\nIn the two clinical studies involving 209 patients, diabetic patients were exposed to NEVANAC \n\ntreatment for 60 days or greater for the prevention of macular oedema post cataract surgery. The most \n\nfrequently reported adverse reaction was punctate keratitis which occurred in 3% of patients, resulting \n\nin a frequency category of common. The other reported adverse reactions were corneal epithelium \n\ndefect and allergic dermatitis which occurred in 1% and 0.5% of patients, respectively both adverse \n\nreactions with a frequency category of uncommon. \n\n \n\nDescription of selected adverse reactions \n\n \n\nClinical trial experience for the long-term use of NEVANAC for the prevention of macular oedema \n\npost cataract surgery in diabetic patients is limited. Ocular adverse reactions in diabetic patients may \n\noccur at a higher frequency than observed in the general population (see section 4.4). \n\n \n\nPatients with evidence of corneal epithelial breakdown including corneal perforation should \n\nimmediately discontinue use of NEVANAC and should be monitored closely for corneal health (see \n\nsection 4.4). \n\n \n\nFrom post-marketing experience with NEVANAC, cases reporting corneal epithelium defect/disorder \n\nhave been identified. Severity of these cases vary from non serious effects on the epithelial integrity of \n\nthe corneal epithelium to more serious events where surgical interventions and/or medical therapy are \n\nrequired to regain clear vision. \n\n \n\nPost-marketing experience with topical NSAIDs suggests that patients with complicated ocular \n\nsurgeries, corneal denervation, corneal epithelial defects, diabetes mellitus, ocular surface diseases (eg, \n\ndry eye syndrome), rheumatoid arthritis or repeat ocular surgeries within a short period of time may be \n\nat increased risk for corneal adverse reactions which may become sight threatening. When nepafenac \n\nis prescribed to a diabetic patient post cataract surgery to prevent macular oedema, the existence of \n\nany additional risk factor should lead to reassessment of the foreseen benefit/risk and to intensified \n\npatient monitoring. \n\n \n\nPaediatric population \n\n \n\nThe safety and efficacy of NEVANAC in children and adolescents have not been established. \n\n \n\n\n\n7 \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nNo toxic effects are likely to occur in case of overdose with ocular use, nor in the event of accidental \n\noral ingestion. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Opthalmologicals, Anti-inflammatory agents, non-steroids, ATC code: \n\nS01BC10 \n\n \n\nMechanism of action \n\n \n\nNepafenac is a non-steroidal anti-inflammatory and analgesic prodrug. After topical ocular dosing, \n\nnepafenac penetrates the cornea and is converted by ocular tissue hydrolases to amfenac, a \n\nnonsteroidal anti-inflammatory drug. Amfenac inhibits the action of prostaglandin H synthase \n\n(cyclooxygenase), an enzyme required for prostaglandin production. \n\n \n\nSecondary pharmacology \n\n \n\nIn rabbits, nepafenac has been shown to inhibit blood-retinal-barrier breakdown, concomitant with \n\nsuppression of PGE2 synthesis. Ex vivo, a single topical ocular dose of nepafenac was shown to inhibit \n\nprostaglandin synthesis in the iris/ciliary body (85%-95%) and the retina/choroid (55%) for up to \n\n6 hours and 4 hours, respectively. \n\n \n\nPharmacodynamic effects \n\n \n\nThe majority of hydrolytic conversion is in the retina/choroid followed by the iris/ciliary body and \n\ncornea, consistent with the degree of vascularised tissue. \n\n \n\nResults from clinical studies indicate that NEVANAC eye drops have no significant effect on \n\nintraocular pressure. \n\n \n\nClinical efficacy and safety \n\n \n\nPrevention and treatment of postoperative pain and inflammation associated with cataract surgery \n\nThree pivotal studies were conducted to assess the efficacy and safety of NEVANAC dosed 3 times \n\ndaily as compared to vehicle and/or ketorolac trometamol in the prevention and treatment of \n\npostoperative pain and inflammation in patients undergoing cataract surgery. In these studies, study \n\nmedication was initiated the day prior to surgery, continued on the day of surgery and for up to \n\n2-4 weeks of the postoperative period. Additionally, nearly all patients received prophylactic treatment \n\nwith antibiotics, according to clinical practice at each of the clinical trial sites. \n\n \n\nIn two double-masked, randomised vehicle-controlled studies, patients treated with NEVANAC had \n\nsignificantly less inflammation (aqueous cells and flare) in the early postoperative period through the \n\nend of treatment than those treated with its vehicle. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n8 \n\nIn one double-masked, randomised, vehicle and active-controlled study, patients treated with \n\nNEVANAC had significantly less inflammation than those treated with vehicle. Additionally, \n\nNEVANAC was non-inferior to ketorolac 5 mg/ml in reducing inflammation and ocular pain, and was \n\nslightly more comfortable upon instillation. \n\n \n\nA significantly higher percentage of patients in the NEVANAC group reported no ocular pain \n\nfollowing cataract surgery compared to those in the vehicle group. \n\n \n\nReduction in the risk of postoperative macular oedema associated with cataract surgery in diabetic \n\npatients \n\nFour studies (two in diabetic patients and two in non-diabetic patients) were conducted to assess the \n\nefficacy and safety of NEVANAC for the prevention of postoperative macular oedema associated with \n\ncataract surgery. In these studies, study medication was initiated the day prior to surgery, continued on \n\nthe day of surgery and for up to 90 days of the postoperative period. \n\n \n\nIn 1 double-masked, randomised vehicle-controlled study, conducted in diabetic retinopathy patients, a \n\nsignificantly greater percentage of patients in the vehicle group developed macular oedema (16.7%) \n\ncompared to patients treated with NEVANAC (3.2%). A greater percentage of patients treated with \n\nvehicle experienced a decrease in BCVA of more than 5 letters from day 7 to day 90 (or early exit) \n\n(11.5%) compared with patients treated with nepafenac (5.6%). More patients treated with \n\nNEVANAC achieved a 15 letter improvement in BCVA compared to vehicle patients, 56.8% \n\ncompared to 41.9%. respectively, p=0.019. \n\n \n\nPaediatric population \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nNEVANAC in all subsets of the paediatric population in prevention and treatment of post operative \n\npain and inflammation associated with cataract surgery and prevention of post surgical macular \n\noedema (see section 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\n \n\nFollowing 3 times daily dosing of NEVANAC eye drops in both eyes, low but quantifiable plasma \n\nconcentrations of nepafenac and amfenac were observed in the majority of subjects 2 and 3 hours \n\npost-dose, respectively. The mean steady-state plasma Cmax for nepafenac and for amfenac were \n\n0.310 ± 0.104 ng/ml and 0.422 ± 0.121 ng/ml, respectively, following ocular administration. \n\n \n\nDistribution \n\n \n\nAmfenac has a high affinity toward serum albumin proteins. In vitro, the percent bound to rat albumin, \n\nhuman albumin and human serum was 98.4%, 95.4% and 99.1%, respectively. \n\n \n\nStudies in rats have shown that radioactive labelled active substance-related materials distribute \n\nwidely in the body following single and multiple oral doses of 14C-nepafenac. \n\n \n\nStudies in rabbits demonstrated that the topically administered nepafenac is distributed locally from \n\nthe front of the eye to the posterior segments of the eye (retina and choroid). \n\n\n\n9 \n\n \n\nBiotransformation \n\n \n\nNepafenac undergoes relatively rapid bioactivation to amfenac via intraocular hydrolases. \n\nSubsequently, amfenac undergoes extensive metabolism to more polar metabolites involving \n\nhydroxylation of the aromatic ring leading to glucuronide conjugate formation. Radiochromatographic \n\nanalyses before and after β-glucuronidase hydrolysis indicated that all metabolites were in the form of \n\nglucuronide conjugates, with the exception of amfenac. Amfenac was the major metabolite in plasma, \n\nrepresenting approximately 13% of total plasma radioactivity. The second most abundant plasma \n\nmetabolite was identified as 5-hydroxy nepafenac, representing approximately 9% of total \n\nradioactivity at Cmax. \n\n \n\nInteractions with other medicinal products: Neither nepafenac nor amfenac inhibit any of the major \n\nhuman cytochrome P450 (CYP1A2, 2C9, 2C19, 2D6, 2E1 and 3A4) metabolic activities in vitro at \n\nconcentrations up to 3000 ng/ml. Therefore, interactions involving CYP-mediated metabolism of \n\nconcomitantly administered medicinal products are unlikely. Interactions mediated by protein binding \n\nare also unlikely. \n\n \n\nElimination \n\n \n\nAfter oral administration of 14C-nepafenac to healthy volunteers, urinary excretion was found to be the \n\nmajor route of radioactive excretions, accounting for approximately 85% while faecal excretion \n\nrepresented approximately 6% of the dose. Nepafenac and amfenac were not quantifiable in the urine. \n\n \n\nFollowing a single dose of NEVANAC in 25 cataract surgery patients, aqueous humour concentrations \n\nwere measured at 15, 30, 45 and 60 minutes post-dose. The maximum mean aqueous humour \n\nconcentrations were observed at the 1 hour time-point (nepafenac 177 ng/ml, amfenac 44.8 ng/ml). \n\nThese findings indicate rapid corneal penetration. \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity and genotoxicity. \n\n \n\nNepafenac has not been evaluated in long-term carcinogenicity studies. \n\n \n\nIn reproduction studies performed with nepafenac in rats, maternally toxic doses ≥10 mg/kg were \n\nassociated with dystocia, increased postimplantation loss, reduced foetal weights and growth, and \n\nreduced foetal survival. In pregnant rabbits, a maternal dose of 30 mg/kg that produced slight toxicity \n\nin the mothers showed a statistically significant increase in the incidence of litter malformations. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nMannitol (E421) \n\nCarbomer \n\nSodium chloride \n\nTyloxapol \n\nDisodium edetate \n\nBenzalkonium chloride \n\nSodium hydroxide and/or hydrochloric acid (for pH adjustment) \n\nPurified water \n\n \n\n\n\n10 \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n6.3 Shelf-life \n\n \n\n2 years. \n\n \n\nDiscard 4 weeks after first opening. \n\n \n\n6.4 Special precautions for storage \n\n \n\nDo not store above 30˚C. \n\nFor storage conditions after first opening of the medicinal product, see section 6.3 \n\n \n\n6.5 Nature and content of container \n\n \n\n5 ml round low density polyethylene bottle with a dispensing plug and white polypropylene screw cap \n\ncontaining 5 ml suspension. \n\n \n\nCarton containing 1 bottle. \n\n \n\n6.6 Special precautions for disposal \n\n \n\nNo special requirements for disposal. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/433/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 11 December 2007 \n\nDate of latest renewal: 24 September 2012 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency: http://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\n11 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nNEVANAC 3 mg/ml eye drops, suspension \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\n1 ml of suspension contains 3 mg nepafenac. \n\n \n\nExcipient with known effect \n\n \n\nEach ml of suspension contains 0.05 mg benzalkonium chloride \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nEye drops, suspension \n\n \n\nLight yellow to dark orange uniform suspension, pH 6.8 (approximately). \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nNEVANAC 3 mg/ml eye drops, suspension is indicated in adults for: \n\n \n\n- Prevention and treatment of postoperative pain and inflammation associated with cataract \n\nsurgery \n\n- Reduction in the risk of postoperative macular oedema associated with cataract surgery in \n\ndiabetic patients (see section 5.1) \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\n \n\nAdults, including the elderly \n\nFor the prevention and treatment of pain and inflammation, the dose is 1 drop of NEVANAC in the \n\nconjunctival sac of the affected eye(s) once a day beginning 1 day prior to cataract surgery, continued \n\non the day of surgery and for the first 2 weeks of the postoperative period. Treatment can be extended \n\nto the first 3 weeks of the postoperative period, as directed by the clinician. An additional drop should \n\nbe administered 30 to 120 minutes prior to surgery. \n\n \n\nIn clinical trials, patients were treated for up to 21 days with NEVANAC 3 mg/ml eye drops, \n\nsuspension (see section 5.1). \n\n \n\nFor the reduction in the risk of postoperative macular oedema associated with cataract surgery in \n\ndiabetic patients, the dose is 1 drop of NEVANAC in the conjunctival sac of the affected eye(s) once \n\ndaily beginning 1 day prior to cataract surgery, continued on the day of surgery and up to 60 days of \n\nthe postoperative period as directed by the clinician. An additional drop should be administered 30 to \n\n120 minutes prior to surgery. \n\n \n\nOnce-daily dosing with NEVANAC 3 mg/ml eye drops, suspension provides the same total daily dose \n\nof nepafenac as three-times-daily dosing with NEVANAC 1 mg/ml eye drops, suspension. \n\n \n\n\n\n12 \n\nSpecial populations \n\nPatients with renal or hepatic impairment \n\nNEVANAC has not been studied in patients with hepatic disease or renal impairment. Nepafenac is \n\neliminated primarily through biotransformation and the systemic exposure is very low following \n\ntopical ocular administration. No dose adjustment is warranted in these patients. \n\n \n\nPaediatric population \n\nThe safety and efficacy of NEVANAC in children and adolescents have not been established. No data \n\nare available. Its use is not recommended in these patients until further data become available. \n\n \n\nGeriatric population \n\nNo overall differences in safety and effectiveness have been observed between elderly \n\nand younger patients. \n\n \n\nMethod of administration \n\n \n\nFor ocular use. \n\n \n\nPatients should be instructed to shake the bottle well before use. After cap is removed, if a tamper \n\nevident snap collar is present and is loose, remove before using product. \n\n \n\nIf more than one topical ophthalmic medicinal product is being used, the medicinal products must be \n\nadministered at least 5 minutes apart. Eye ointments should be administered last. \n\n \n\nTo prevent contamination of the dropper tip and solution, care must be taken not to touch the eyelids, \n\nsurrounding areas or other surfaces with the dropper tip of the bottle. Patients should be instructed to \n\nkeep the bottle tightly closed when not in use. \n\n \n\nIf a dose is missed, a single drop should be applied as soon as possible before reverting to regular \n\nroutine. Do not use a double dose to make up for the 1 missed. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nHypersensitivity to other nonsteroidal anti-inflammatory drugs (NSAIDs). \n\n \n\nPatients in whom attacks of asthma, urticaria, or acute rhinitis are precipitated by acetylsalicylic acid \n\nor other NSAIDs. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nThe medicinal product should not be injected. Patients should be instructed not to swallow \n\nNEVANAC. \n\n \n\nPatients should be instructed to avoid sunlight during treatment with NEVANAC. \n\n \n\nOcular effects \n\n \n\nUse of topical NSAIDs may result in keratitis. In some susceptible patients, continued use of topical \n\nNSAIDs may result in epithelial breakdown, corneal thinning, corneal erosion, corneal ulceration or \n\ncorneal perforation (see section 4.8). These events may be sight threatening. Patients with evidence of \n\ncorneal epithelial breakdown should immediately discontinue use of NEVANAC and should be \n\nmonitored closely for corneal health. \n\n\n\n13 \n\n \n\nTopical NSAIDs may slow or delay healing. Topical corticosteroids are also known to slow or delay \n\nhealing. Concomitant use of topical NSAIDs and topical steroids may increase the potential for \n\nhealing problems. Therefore, it is recommended that caution should be exercised if NEVANAC is \n\nadministered concomitantly with corticosteroids, particularly in patients at high risk for corneal \n\nadverse reactions described below. \n\n \n\nPost-marketing experience with topical NSAIDs suggests that patients with complicated ocular \n\nsurgeries, corneal denervation, corneal epithelial defects, diabetes mellitus, ocular surface diseases \n\n(e.g., dry eye syndrome), rheumatoid arthritis or repeat ocular surgeries within a short period of time \n\nmay be at increased risk for corneal adverse reactions which may become sight threatening. Topical \n\nNSAIDs should be used with caution in these patients. Prolonged use of topical NSAIDs may increase \n\npatient risk for occurrence and severity of corneal adverse reactions. \n\n \n\nThere have been reports that ophthalmic NSAIDs may cause increased bleeding of ocular tissues \n\n(including hyphaemas) in conjunction with ocular surgery. NEVANAC should be used with caution in \n\npatients with known bleeding tendencies or who are receiving other medicinal products which may \n\nprolong bleeding time. \n\n \n\nAn acute ocular infection may be masked by the topical use of anti-inflammatory medicinal products. \n\nNSAIDs do not have any anti-microbial properties. In case of ocular infection, their use with anti-\n\ninfectives should be undertaken with care. \n\n \n\nContact lenses \n\n \n\nContact lens wear is not recommended during the postoperative period following cataract surgery. \n\nTherefore, patients should be advised not to wear contact lenses unless clearly indicated by their \n\ndoctor. \n\n \n\nBenzalkonium chloride \n\n \n\nNEVANAC contains benzalkonium chloride which may cause eye irritation and is known to discolour \n\nsoft contact lenses. If contact lenses need to be used during treatment, patients should be advised to \n\nremove contact lenses prior to application and wait at least 15 minutes before reinsertion. \n\n \n\nBenzalkonium chloride has been reported to cause punctate keratopathy and/or toxic ulcerative \n\nkeratopathy. Since NEVANAC contains benzalkonium chloride, close monitoring is required with \n\nfrequent or prolonged use. \n\n \n\nCross-sensitivity \n\n \n\nThere is a potential for cross-sensitivity of nepafenac to acetylsalicylic acid, phenylacetic acid \n\nderivatives, and other NSAIDs. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nIn vitro studies have demonstrated a very low potential for interaction with other medicinal products \n\nand protein binding interactions (see section 5.2). \n\n \n\nProstaglandin analogues \n\n \n\nThere are very limited data on the concomitant use of prostaglandin analogues and NEVANAC. \n\nConsidering their mechanism of action, the concomitant use of these medicinal products is not \n\nrecommended. \n\n \n\n\n\n14 \n\nConcomitant use of topical NSAIDs and topical steroids may increase the potential for healing problems. \n\nConcomitant use of NEVANAC with medications that prolong bleeding time may increase the risk of \n\nhaemorrhage (see section 4.4). \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \n\n \n\nNEVANAC should not be used by women of child bearing potential not using contraception. \n\n \n\nPregnancy \n\n \n\nThere are no adequate data regarding the use of nepafenac in pregnant women. Studies in animals \n\nhave shown reproductive toxicity (see section 5.3). The potential risk for humans is unknown. Since \n\nthe systemic exposure in non-pregnant women is negligible after treatment with NEVANAC, the risk \n\nduring pregnancy could be considered low. Nevertheless, as inhibition of prostaglandin synthesis may \n\nnegatively affect pregnancy and/or embryonal/foetal development and/or parturition and/or postnatal \n\ndevelopment, NEVANAC is not recommended during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether nepafenac is excreted in human milk. Animal studies have shown excretion of \n\nnepafenac in the milk of rats. However, no effects on the suckling child are anticipated since the \n\nsystemic exposure of the breast-feeding woman to nepafenac is negligible. NEVANAC can be used \n\nduring breast-feeding. \n\n \n\nFertility \n\n \n\nThere are no data on the effect of NEVANAC on human fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nNEVANAC has no or negligible influence on the ability to drive and use machines. \n\n \n\nTemporary blurred vision or other visual disturbances may affect the ability to drive or use machines. \n\nIf blurred vision occurs at instillation, the patient must wait until the vision clears before driving or \n\nusing machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nIn clinical studies involving over 1900 patients receiving NEVANAC 3 mg/ml eye drops, suspension, \n\nthe most frequently reported adverse reactions were punctate keratitis, keratitis, foreign body sensation \n\nin eyes and eye pain which occurred in between 0.4% and 0.1% of patients. \n\n \n\nDiabetic patients \n\nIn the two clinical studies involving 594 patients, diabetic patients were exposed to NEVANAC eye \n\ndrops, suspension treatment for 90 days for the prevention of macular oedema post cataract surgery. \n\nThe most frequently reported adverse reaction was punctate keratitis which occurred in 1% of patients, \n\nresulting in a frequency category of common. The other most frequently reported adverse reactions \n\nwere keratitis and foreign body sensation in eyes which occurred in 0.5% and 0.3% of patients, \n\nrespectively both adverse reactions with a frequency category of uncommon. \n\n \n\n\n\n15 \n\nTabulated list of adverse reactions \n\n \n\nThe following adverse reactions are classified according to the following convention: very common \n\n(≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), \n\nvery rare (<1/10,000), or not known (cannot be estimated from available data). Within each frequency \n\ngrouping, adverse reactions are presented in order of decreasing seriousness. The adverse reactions \n\nwere obtained from clinical trials or post-marketing reports with NEVANAC 3 mg/ml eye drops, \n\nsuspension and NEVANAC 1 mg/ml eye drops, suspension. \n\n \n\nSystem organ classification Adverse reactions \n\nImmune system disorders Rare: hypersensitivity \n\nNervous system disorders Rare: dizziness, headache \n\nEye disorders Uncommon: keratitis, punctate keratitis, corneal \n\nepithelium defect, foreign body sensation in eyes, \n\neyelid margin crusting \n\n \n\nRare: iritis, choroidal effusion, corneal deposits, eye \n\npain, ocular discomfort, dry eye, blepharitis, eye \n\nirritation, eye pruritus, eye discharge, allergic \n\nconjunctivitis, increased lacrimation, conjunctival \n\nhyperaemia \n\n \n\nNot known: corneal perforation, impaired healing \n\n(cornea), corneal opacity, corneal scar, reduced visual \n\nacuity, eye swelling, ulcerative keratitis, corneal \n\nthinning, blurred vision \n\nVascular disorders Uncommon: hypertension \n\nNot known: blood pressure increased \n\nGastrointestinal disorders Rare: nausea \n\nNot known: vomiting \n\nSkin and subcutaneous tissue disorders Rare: cutis laxa (dermatochalasis), allergic dermatitis \n\n \n\nDescription of selected adverse reactions \n\n \n\nPatients with evidence of corneal epithelial breakdown including corneal perforation should \n\nimmediately discontinue use of NEVANAC and should be monitored closely for corneal health (see \n\nsection 4.4). \n\n \n\nFrom post-marketing experience with NEVANAC 1 mg/ml eye drops, suspension, cases reporting \n\ncorneal epithelium defect/disorder have been identified. Severity of these cases vary from non serious \n\neffects on the epithelial integrity of the corneal epithelium to more serious events where surgical \n\ninterventions and/or medical therapy are required to regain clear vision. \n\n \n\nPost-marketing experience with topical NSAIDs suggests that patients with complicated ocular \n\nsurgeries, corneal denervation, corneal epithelial defects, diabetes mellitus, ocular surface diseases (eg, \n\ndry eye syndrome), rheumatoid arthritis or repeat ocular surgeries within a short period of time may be \n\nat increased risk for corneal adverse reactions which may become sight threatening. \n\n \n\nPaediatric population \n\n \n\nThe safety and efficacy of NEVANAC in children and adolescents have not been established. \n\n\n\n16 \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nNo toxic effects are likely to occur in case of overdose with ocular use, nor in the event of accidental \n\noral ingestion. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Ophthalmologicals, anti-inflammatory agents, non-steroids, ATC code: \n\nS01BC10 \n\n \n\nMechanism of action \n\n \n\nNepafenac is a non-steroidal anti-inflammatory and analgesic prodrug. After topical ocular dosing, \n\nnepafenac penetrates the cornea and is converted by ocular tissue hydrolases to amfenac, a \n\nnonsteroidal anti-inflammatory drug. Amfenac inhibits the action of prostaglandin H synthase \n\n(cyclooxygenase), an enzyme required for prostaglandin production. \n\n \n\nSecondary pharmacology \n\n \n\nIn rabbits, nepafenac has been shown to inhibit blood-retinal-barrier breakdown, concomitant with \n\nsuppression of PGE2 synthesis. Ex vivo, a single topical ocular dose of nepafenac was shown to inhibit \n\nprostaglandin synthesis in the iris/ciliary body (85%-95%) and the retina/choroid (55%) for up to \n\n6 hours and 4 hours, respectively. \n\n \n\nPharmacodynamic effects \n\n \n\nThe majority of hydrolytic conversion is in the retina/choroid followed by the iris/ciliary body and \n\ncornea, consistent with the degree of vascularised tissue. \n\n \n\nResults from clinical studies indicate that NEVANAC 3 mg/ml eye drops, suspension have no \n\nsignificant effect on intraocular pressure. \n\n \n\nClinical efficacy and safety \n\n \n\nPrevention and treatment of postoperative pain and inflammation associated with cataract surgery \n\nThe efficacy and safety of NEVANAC 3 mg/ml in the prevention and treatment of postoperative pain \n\nand inflammation associated with cataract surgery has been demonstrated in two masked, double \n\nblind, placebo-controlled clinical trials in a total of 1339 patients. In these studies in which patients \n\nwere dosed daily beginning one day prior to cataract surgery, continued on the day of surgery and for \n\nthe first 14 days of the postoperative period, NEVANAC 3 mg/ml eye drops, suspension demonstrated \n\nsuperior clinical efficacy compared to its vehicle in treating postoperative pain and inflammation. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n17 \n\n \n\nPatients treated with NEVANAC were less likely to have ocular pain and measurable signs of \n\ninflammation (aqueous cells and flare) in the early postoperative period through to the end of \n\ntreatment than those treated with its vehicle. In the two studies, NEVANAC cleared inflammation at \n\nday 14 post operation in 65% and 68% of patients compared to 25% and 35% of patients on vehicle. \n\nPain free rates in the NEVANAC group were 89% and 91% compared to 40% and 50% of patients on \n\nvehicle. \n\n \n\nSome patients received NEVANAC 3 mg/ml eye drops, suspension for up to 21 days post operation. \n\nHowever, efficacy beyond day 14 post operation was not measured. \n\n \n\nIn addition, in one of the two clinical trials, NEVANAC 3 mg/ml eye drops, suspension dosed once a \n\nday was non-inferior to NEVANAC 1 mg/ml eye drops, suspension dosed three times a day for the \n\nprevention and treatment of postoperative pain and inflammation following cataract surgery. \n\nInflammation clearing and pain free rates were similar for both products at all postoperative \n\nevaluations. \n\n \n\nReduction in the risk of postoperative macular oedema associated with cataract surgery in diabetic \n\npatients \n\nTwo studies in diabetic patients were conducted to assess the efficacy and safety of NEVANAC \n\n3 mg/ml eye drops, suspension dosed once a day for the prevention of postoperative macular oedema \n\nassociated with cataract surgery. In these studies, study medication was initiated the day prior to \n\nsurgery, continued on the day of surgery and for up to 90 days of the postoperative period. \n\n \n\nIn both double-masked, randomised vehicle-controlled studies, conducted in diabetic retinopathy \n\npatients, a significantly greater percentage of patients in the vehicle group developed macular oedema \n\n(17.3% and 14.3%) compared to patients treated with NEVANAC 3 mg/ml (2.3% and 5.9%). The \n\ncorresponding percentages in integrated analysis of the 2 studies were 15.9% in vehicle group and \n\n4.1% in NEVANAC group, p<0.001). A significantly greater percentage of patients achieved \n\nimprovement of 15 or more letters at Day 14 and maintained the improvement through Day 90 in \n\nNEVANAC 3 mg/ml group (61.7%) compared to vehicle group (43%) in one study; the percentage of \n\nsubjects was similar in the 2 treatment groups for this endpoint in the second study (48.8% in \n\nNEVANAC group and 50.5% in vehicle group). In integrated analysis of the 2 studies, the percentage \n\nof subjects with 15 letter improvement at Day 14 and maintained to Day 90 was higher in NEVANAC \n\n3 mg/ml group (55.4%) compared to vehicle group (46.7%, p=0.003). \n\n \n\nPaediatric population \n\n \n\nThe European Medicines Agency has waived the obligation to submit the results of studies with \n\nNEVANAC in all subsets of the paediatric population in prevention and treatment of post operative \n\npain and inflammation associated with cataract surgery (see section 4.2 for information on paediatric \n\nuse). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\n \n\nFollowing one drop of NEVANAC 3 mg/ml eye drops, suspension in both eyes once daily for four \n\ndays, low but quantifiable plasma concentrations of nepafenac and amfenac were observed in the \n\nmajority of subjects 2 and 3 hours post-dose, respectively. The mean steady-state plasma Cmax for \n\nnepafenac and for amfenac were 0.847 ± 0.269 ng/ml and 1.13 ± 0.491 ng/ml, respectively, following \n\nocular administration. \n\n \n\nDistribution \n\n \n\nAmfenac has a high affinity toward serum albumin proteins. In vitro, the percent bound to rat albumin, \n\nhuman albumin and human serum was 98.4%, 95.4% and 99.1%, respectively. \n\n\n\n18 \n\n \n\nStudies in rats have shown that radioactive labelled active substance-related materials distribute \n\nwidely in the body following single and multiple oral doses of 14C-nepafenac. \n\n \n\nStudies in rabbits demonstrated that the topically administered nepafenac is distributed locally from \n\nthe front of the eye to the posterior segments of the eye (retina and choroid). \n\n \n\nBiotransformation \n\n \n\nNepafenac undergoes relatively rapid bioactivation to amfenac via intraocular hydrolases. \n\nSubsequently, amfenac undergoes extensive metabolism to more polar metabolites involving \n\nhydroxylation of the aromatic ring leading to glucuronide conjugate formation. \n\n \n\nRadiochromatographic analyses before and after β-glucuronidase hydrolysis indicated that all \n\nmetabolites were in the form of glucuronide conjugates, with the exception of amfenac. Amfenac was \n\nthe major metabolite in plasma, representing approximately 13% of total plasma radioactivity. The \n\nsecond most abundant plasma metabolite was identified as 5-hydroxy nepafenac, representing \n\napproximately 9% of total radioactivity at Cmax. \n\nInteractions with other medicinal products: Neither nepafenac nor amfenac inhibit any of the major \n\nhuman cytochrome P450 (CYP1A2, 2C9, 2C19, 2D6, 2E1 and 3A4) metabolic activities in vitro at \n\nconcentrations up to 3000 ng/ml. Therefore, interactions involving CYP-mediated metabolism of \n\nconcomitantly administered medicinal products are unlikely. Interactions mediated by protein binding \n\nare also unlikely. \n\n \n\nElimination \n\n \n\nAfter oral administration of 14C-nepafenac to healthy volunteers, urinary excretion was found to be the \n\nmajor route of radioactive excretions, accounting for approximately 85% while faecal excretion \n\nrepresented approximately 6% of the dose. \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity and genotoxicity. \n\n \n\nNepafenac has not been evaluated in long-term carcinogenicity studies. \n\n \n\nIn reproduction studies performed with nepafenac in rats, maternally toxic doses ≥10 mg/kg were \n\nassociated with dystocia, increased postimplantation loss, reduced foetal weights and growth, and \n\nreduced foetal survival. In pregnant rabbits, a maternal dose of 30 mg/kg that produced slight toxicity \n\nin the mothers showed a statistically significant increase in the incidence of litter malformations. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nBoric acid \n\nPropylene glycol \n\nCarbomer \n\nSodium chloride \n\nGuar \n\nCarmellose sodium \n\nDisodium edetate \n\nBenzalkonium chloride \n\nSodium hydroxide and/or hydrochloric acid (for pH adjustment) \n\nPurified water \n\n\n\n19 \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n6.3 Shelf-life \n\n \n\n18 months \n\n \n\nDiscard 4 weeks after first opening. \n\n \n\n6.4 Special precautions for storage \n\n \n\nDo not store above 25°C. Keep bottle in the outer carton in order to protect from light. \n\n \n\nFor storage conditions after first opening of the medicinal product, see section 6.3 \n\n \n\n6.5 Nature and content of container \n\n \n\nRound or oval low density polyethylene bottle with a dispensing plug and white polypropylene screw \n\ncap containing 3 ml suspension. The bottle may be presented in a pouch. \n\n \n\nCarton containing 1 bottle. \n\n \n\n6.6 Special precautions for disposal \n\n \n\nNo special requirements for disposal. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/433/002 \n\nEU/1/07/433/003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 03 May 2013 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency: http://www.ema.europa.eu \n\n \n\nhttp://www.ema.europa.eu/\n\n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n\n\n21 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nS.A. Alcon-Couvreur N.V. \n\nRijksweg 14 \n\nB-2870 Puurs \n\nBelgium \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2. of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n22 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n23 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n\n\n24 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON FOR SINGLE BOTTLE 5 ml \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNEVANAC 1 mg/ml eye drops, suspension \n\nnepafenac \n\n2. STATEMENT OF ACTIVE SUBSTANCE\n\n1 ml of suspension contains 1 mg nepafenac. \n\n3. LIST OF EXCIPIENTS\n\nMannitol E421, carbomer, sodium chloride, tyloxapol, disodium edetate, benzalkonium chloride, \n\nsodium hydroxide and/or hydrochloric acid and purified water. \n\nSee leaflet for further information. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, suspension \n\n1 x 5 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nShake well before use. \n\nRead the package leaflet before use. \n\nOcular use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\n\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP \n\nDiscard 4 weeks after first opening. \n\nOpened: \n\n\n\n25 \n\n9. SPECIAL STORAGE CONDITIONS\n\nDo not store above 30˚C. \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS\n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF\n\nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/07/433/001 1 x 5 ml \n\n13. BATCH NUMBER\n\nLot \n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription \n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nNevanac 1 mg/ml \n\n17. UNIQUE IDENTIFIER-2D BARCODE\n\n2D barcode carrying the unique identifier included. \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\nPC: \n\nSN: \n\nNN: \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDATE PACKAGING UNITS \n\nBOTTLE LABEL \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION\n\nNEVANAC 1 mg/ml eye drops \n\nnepafenac \n\nOcular use \n\n2. METHOD OF ADMINISTRATION\n\nRead the package leaflet before use. \n\n3. EXPIRY DATE\n\nEXP \n\nOpened: \n\n4. BATCH NUMBER\n\nLot \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n5 ml \n\n6. OTHER\n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nCARTON FOR SINGLE BOTTLE \n\n1. NAME OF THE MEDICINAL PRODUCT\n\nNEVANAC 3 mg/ml eye drops, suspension \n\nnepafenac \n\n2. STATEMENT OF ACTIVE SUBSTANCE\n\n1 ml of suspension contains 3 mg nepafenac. \n\n3. LIST OF EXCIPIENTS\n\nBoric acid, propylene glycol, carbomer, sodium chloride, guar, carmellose sodium, disodium edetate, \n\nbenzalkonium chloride, sodium hydroxide and/or hydrochloric acid and purified water. \n\nSee leaflet for further information. \n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nEye drops, suspension \n\n1 x 3 ml \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nShake well before use. \n\nRead the package leaflet before use. \n\nOcular use \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT\n\nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children. \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nOnce daily \n\n\n\n28 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nDiscard 4 weeks after first opening. \n\nOpened: \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 25˚C. Keep the bottle in the outer carton in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/433/002 1 x 3 ml – round bottle \n\nEU/1/07/433/003 1 x 3 ml – oval bottle \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nNevanac 3 mg/ml \n\n \n\n\n\n29 \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n30 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nBOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nNEVANAC 3 mg/ml eye drops \n\nnepafenac \n\nOcular use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml \n\n \n\n \n\n6. OTHER \n\n \n\n\n\n31 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPOUCH \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n\n \n\nNEVANAC 3 mg/ml eye drops \n\nnepafenac \n\nOcular use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\nDiscard 4 weeks after first opening. \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n3 ml \n\n \n\n \n\n6. OTHER \n\n \n\n\n\n32 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n33 \n\nPackage leaflet: Information for the user \n\n \n\nNEVANAC 1 mg/ml eye drops, suspension \n\nnepafenac \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What NEVANAC is and what it is used for \n\n2. What you need to know before you use NEVANAC \n\n3. How to use NEVANAC \n\n4. Possible side effects \n\n5. How to store NEVANAC \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What NEVANAC is and what it is used for \n\n \n\nNEVANAC contains the active substance nepafenac, and belongs to a group of medicines called \n\nnonsteroidal anti-inflammatory drugs (NSAIDs). \n\n \n\nNEVANAC is to be used by adults: \n\n- to prevent and relieve eye pain and inflammation following cataract surgery on the eye \n- to reduce the risk of macular oedema (swelling in the back of the eye) following cataract \n\nsurgery on the eye in diabetic patients. \n\n \n\n \n\n2. What you need to know before you use NEVANAC \n\n \n\nDo not use NEVANAC \n\n- if you are allergic to nepafenac or any of the other ingredients of this medicine (listed in \n\nsection 6), \n\n- if you are allergic to other nonsteroidal anti-inflammatory drugs (NSAID) \n\n- if you have experienced asthma, skin allergy, or intense inflammation in your nose when using \n\nother NSAIDs. Examples of NSAIDs are: acetylsalicylic acid, ibuprofen, ketoprofen, piroxicam, \n\ndiclofenac. \n\n \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before using NEVANAC: \n\n- if you bruise easily or have bleeding problems or have had them in the past. \n- if you have any other eye disorder (e.g. an eye infection) or if you are using other medicines in \n\nthe eye (especially topical steroids). \n\n- if you have diabetes. \n- if you have rheumatoid arthritis. \n- if you have had repeated eye surgery within a short period of time. \n \n\nAvoid sunlight during treatment with NEVANAC \n\n \n\n\n\n34 \n\nWearing contact lenses is not recommended after cataract surgery. Your doctor will advise you when \n\nyou can use contact lenses again (see also “NEVANAC contains benzalkonium chloride”) \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children and adolescents below 18 years old because the safety and \n\nefficacy in this population has not been established. \n\n \n\nOther medicines and NEVANAC \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nNEVANAC can affect or be affected by other medicines you are using, including other eye drops for \n\nthe treatment of glaucoma. \n\n \n\nAlso tell your doctor if you are taking medicines that reduce blood clotting (warfarin) or other \n\nNSAIDs. They may increase the risk of bleeding. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant, or might get pregnant, talk to your doctor before you use NEVANAC. Women \n\nwho may become pregnant are advised to use effective contraception during NEVANAC treatment. \n\nThe use of NEVANAC is not recommended during pregnancy. Do not use NEVANAC unless clearly \n\nindicated by your doctor. \n\n \n\nIf you are breast-feeding, NEVANAC may pass into your milk. However, no effects on suckling \n\nchildren are anticipated. NEVANAC can be used during breast-feeding. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nDo not drive or use machines until your vision is clear. You may find that your vision is blurred for a \n\ntime just after using NEVANAC. \n\n \n\nNEVANAC contains benzalkonium chloride \n\n \n\nThis medicine contains 0.25 mg benzalkonium chloride in each 5 ml which is equivalent to \n\n0.05 mg/ml. \n\n \n\nThe preservative in NEVANAC, bezalkonium chloride, may be absorbed by soft contact lenses and \n\nmay change the colour of the contact lenses. You should remove contact lenses before using this \n\nmedicine and put them back 15 minutes afterwards. Benzalkonium chloride may also cause eye \n\nirritation, especially if you have dry eyes or disorders of the cornea (the clear layer at the front of the \n\neye). If you feel abnormal eye sensation, stinging or pain in the eye after using this medicine, talk to \n\nyour doctor. \n\n \n\n \n\n3. How to use NEVANAC \n\n \n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nOnly use NEVANAC for your eyes. Do not swallow or inject. \n\n \n\nThe recommended dose is \n\nOne drop in the affected eye or eyes, three times a day - morning, midday, and evening. Use at the \n\nsame time each day. \n\n \n\n\n\n35 \n\nWhen to take and for how long \n\nBegin 1 day before cataract surgery. Continue on the day of surgery. Then use it for as long as your \n\ndoctor tells you to. This may be up to 3 weeks (to prevent and relieve eye pain and inflammation) or \n\n60 days (to prevent the development of macular oedema) after your operation. \n\n \n\nHow to use \n\nWash your hands before you start. \n\n \n\n   \n1 2 \n\n \n\n- Shake well before use. \n\n Twist off the bottle cap. \n\n After cap is removed, if tamper evident snap collar is loose, remove before using product. \n\n Hold the bottle, pointing down, between your thumb and fingers. \n\n Tilt your head back. \n\n Pull down your lower eyelid with a clean finger, until there is a ‘pocket’ between the eyelid and \nyour eye. The drop will go in here (picture 1). \n\n Bring the bottle tip close to the eye. Do this in front of a mirror if it helps. \n\n Do not touch your eye or eyelid, surrounding areas or other surfaces with the dropper. It could \ninfect the drops. \n\n Gently press on the base of the bottle to release one drop of NEVANAC at a time. \n\n Do not squeeze the bottle: it is designed so that a gentle press on the bottom is all that it needs \n(picture 2). \n\n \n\nIf you use drops in both eyes, repeat the steps for your other eye. Close the bottle cap firmly \n\nimmediately after use. \n\n \n\nIf a drop misses your eye, try again. \n\n \n\nIf you are using other eye drops, wait at least five minutes between using NEVANAC and the other \n\ndrops. \n\n \n\nIf you use more NEVANAC than you should \n\nRinse your eye out with warm water. Do not put in any more drops until it is time for your next regular \n\ndose. \n\n \n\nIf you forget to use NEVANAC \n\nUse a single dose as soon as you remember. If it is almost time for the next dose, leave out the missed \n\ndose and continue with the next dose of your regular routine. Do not use a double dose to make up for \n\na missed dose. Do not use more than one drop in the affected eye(s) 3 times daily. \n\n \n\nIf you stop using NEVANAC \n\nDo not stop using NEVANAC without speaking to your doctor first. You can usually carry on using \n\nthe drops, unless you experience serious side effects. If you are worried talk to your doctor or \n\npharmacist. \n\n \n\nIf you have any further questions on the use of this medicine ask your doctor, pharmacist or nurse. \n\n \n\n \n\n\n\n36 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects although not everybody gets them. \n\n \n\nThere may be a higher risk of corneal side effects (eye surface problems) if you have: \n\n \n\n- complicated eye surgery \n- repeated eye surgery within a short period of time \n- certain disorders of the surface of the eye, such as inflammation or dry eye \n- certain general disease, such as diabetes or rheumatoid arthritis \n \n\nContact your doctor immediately if your eyes become more red or more painful whilst using the drops. \n\nThis may be a result of inflammation on the eye surface with or without loss or damage of cells or an \n\ninflammation of the coloured part of the eye (iritis). These side effects have been observed in up to 1 \n\nin 100 people. \n\n \n\nThe following side effects have also been observed with NEVANAC 1 mg/ml eye drops, suspension \n\nor NEVANAC 3 mg/ml eye drops, suspension, or both. \n\n \n\nUncommon side effects \n\n(may affect up to 1 in 100 people) \n\n \n\n- Effects in the eye: eye surface inflammation with or without loss or damage of cells, foreign \nbody sensation in the eyes, eyelid crusting or drooping. \n\n \n\nRare side effects \n\n(may affect up to 1 in 1,000 people) \n\n \n\n- Effects in the eye: iris inflammation, eye pain, eye discomfort, dry eye, eyelid swelling, eye \nirritation, itchy eye, eye discharge, allergic conjunctivitis (eye allergy), increased tear \n\nproduction, deposits on the eye surface, fluid or swelling at the back of the eye, eye redness. \n\n \n\n- General side effects: dizziness, headache, allergic symptoms (eyelid allergic swelling), nausea, \nskin inflammation, redness and itching. \n\n \n\nSide effects with frequency not known (cannot be estimated from the available data) \n\n \n\n Effects in the eye: damage on the surface of the eye such as thinning or perforation, impaired \nhealing of the eye, eye surface scar, clouding, reduced vision, eye swelling, blurred vision. \n\n \n\n General side effects: vomiting, increased blood pressure. \n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store NEVANAC \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \n\nThe expiry date refers to the last day of that month. \n\n \n\nDo not store above 30°C. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n37 \n\n \n\nThrow away the bottle 4 weeks after first opening, to prevent infections. Write the date of opening on \n\nthe bottle and carton label in the space provided. \n\n \n\nDo not throw away any medicines via waste water or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat NEVANAC contains \n\n- The active substance is nepafenac. One ml of suspension contains 1 mg of nepafenac. \n- The other ingredients are benzalkonium chloride (see section 2), carbomer, disodium edetate, \n\nmannitol, purified water, sodium-chloride and tyloxapol. \n\nTiny amounts of sodium hydroxide and/or hydrochloric acid are added to keep acidity levels \n\n(pH levels) normal. \n\n \n\nWhat NEVANAC looks like and the contents of the pack \n\nNEVANAC is a liquid (light yellow to light orange suspension) supplied in a pack containing one \n\n5 ml plastic bottle with a screw cap. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nS.A. Alcon–Couvreur N.V \n\nRijksweg 14 \n\nB-2870 Puurs \n\nBelgium \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA „Novartis Baltics“ Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 26 37 82 111 \n\n \n\n\n\n38 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\n \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\n \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\n \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: + 421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\n \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\nLatvija \n\nSIA “Novartis Baltics” \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n \n\nhttp://www.ema.europa.eu/\n\n\n39 \n\nPackage Leaflet: Information for the user \n\n \n\nNEVANAC 3 mg/ml eye drops, suspension \n\nnepafenac \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects talk to your doctor, pharmacist or nurse. This includes any possible \nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What NEVANAC is and what it is used for \n\n2. What you need to know before you use NEVANAC \n\n3. How to use NEVANAC \n\n4. Possible side effects \n\n5. How to store NEVANAC \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What NEVANAC is and what it is used for \n\n \n\nNEVANAC contains the active substance nepafenac, and belongs to a group of medicines called non-\n\nsteroidal anti-inflammatory drugs (NSAIDs). \n\n \n\nNEVANAC is to be used by adults: \n\n- To prevent and relieve eye pain and inflammation following cataract surgery on the eye. \n- To reduce the risk of macular oedema (swelling in the back of the eye) following cataract \n\nsurgery on the eye in diabetic patients. \n\n \n\n \n\n2. What you need to know before you use NEVANAC \n\n \n\nDo not use NEVANAC \n\n- if you are allergic to nepafenac or any of the other ingredients of this medicine (listed in \nsection 6) \n\n- if you are allergic to other nonsteroidal anti-inflammatory drugs (NSAID) \n- if you have experienced asthma, skin allergy, or intense inflammation in your nose when using \n\nother NSAIDs. Examples of NSAIDs are: acetylsalicylic acid, ibuprofen, ketoprofen, piroxicam, \n\ndiclofenac. \n\n \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before using NEVANAC: \n\n- if you bruise easily or have bleeding problems or have had them in the past \n- if you have any other eye disorder (e.g. an eye infection) or if you are using other medicines in \n\nthe eye (especially topical steroids) \n\n- if you have diabetes \n- if you have rheumatoid arthritis \n- if you have had repeated eye surgery within a short period of time. \n \n\nAvoid sunlight during treatment with NEVANAC. \n\n \n\n\n\n40 \n\nWearing contact lenses is not recommended after cataract surgery. Your doctor will advise you when \n\nyou can use contact lenses again (see also “NEVANAC contains benzalkonium chloride”). \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children and adolescents below 18 years old because the safety and \n\nefficacy in this population has not been established. \n\n \n\nOther medicines and NEVANAC \n\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nNEVANAC can affect or be affected by other medicines you are using, including other eye drops for \n\nthe treatment of glaucoma. \n\n \n\nAlso tell your doctor if you are taking medicines that reduce blood clotting (warfarin) or other \n\nNSAIDs. They may increase the risk of bleeding. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant, or might get pregnant, talk to your doctor before you use NEVANAC. Women \n\nwho may become pregnant are advised to use effective contraception during NEVANAC treatment. \n\nThe use of NEVANAC is not recommended during pregnancy. Do not use NEVANAC unless clearly \n\nindicated by your doctor. \n\n \n\nIf you are breast-feeding, NEVANAC may pass into your milk. However, no effects on breast-fed \n\nchildren are anticipated. NEVANAC can be used during breast-feeding. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor or pharmacist for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nDo not drive or use machines until your vision is clear. You may find that your vision is blurred \n\ntemporarily just after using NEVANAC. \n\n \n\nNEVANAC contains benzalkonium chloride \n\n \n\nThis medicine contains 0.15 mg benzalkonium chloride in each 3 ml which is equivalent to \n\n0.05 mg/ml. \n\n \n\nThe preservative in NEVANAC, benzalkonium chloride, may be absorbed by soft contact lenses and \n\nmay change the colour of the contact lenses. You should remove contact lenses before using this \n\nmedicine and put them back 15 minutes afterwards. Benzalkonium chloride may also cause eye \n\nirritation, especially if you have dry eyes or disorders of the cornea (the clear layer at the front of the \n\neye). If you feel abnormal eye sensation, stinging or pain in the eye after using this medicine, talk to \n\nyour doctor. \n\n \n\n \n\n3. How to use NEVANAC \n\n \n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nOnly use NEVANAC for your eyes. Do not swallow or inject. \n\n \n\nThe recommended dose is \n\nOne drop in the affected eye or eyes, once a day. Use at the same time each day. \n\n \n\n\n\n41 \n\nWhen to take and for how long \n\nBegin 1 day before cataract surgery. Continue on the day of surgery. Then use it for as long as your \n\ndoctor tells you to. This may be up to 3 weeks (to prevent and relieve eye pain and inflammation) or \n\n60 days (to prevent the development of macular oedema and to improve vision) after your operation. \n\n \n\nHow to use \n\nWash your hands before you start. \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n1 2 \n\n \n\n Shake well before use. \n\n Turn the closed bottle upside down and shake down once before each use. \n\n Twist off the bottle cap. \n\n After cap is removed, if a tamper evident snap collar is present and is loose, remove before \nusing product. \n\n Hold the bottle, pointing down, between your thumb and fingers. \n\n Tilt your head back. \n\n Pull down your lower eyelid with a clean finger, until there is a ‘pocket’ between the eyelid and \nyour eye. The drop will go in here (picture 1). \n\n Bring the bottle tip close to the eye. Do this in front of a mirror if it helps. \n\n Do not touch your eye or eyelid, surrounding areas or other surfaces with the dropper. It could \ninfect the drops. \n\n Gently squeeze the sides of the bottle until one drop is released into your eye (picture 2). \n \n\nIf you use drops in both eyes, repeat the steps for your other eye. It is not necessary to close and shake \n\nthe bottle between administrations for both eyes. Close the bottle cap firmly immediately after use. \n\n \n\nIf a drop misses your eye, try again. \n\n \n\nIf you are using other eye drops, wait at least five minutes between using NEVANAC and the other \n\ndrops. \n\n \n\nIf you use more NEVANAC than you should \n\nRinse your eye out with warm water. Do not put in any more drops until it is time for your next regular \n\ndose. \n\n \n\nIf you forget to use NEVANAC \n\nUse a single dose as soon as you remember. If it is almost time for the next dose, leave out the missed \n\ndose and continue with the next dose of your regular routine. Do not use a double dose to make up for \n\na forgotten dose. Do not use more than one drop in the affected eye(s). \n\n \n\nIf you stop using NEVANAC \n\nDo not stop using NEVANAC without speaking to your doctor first. You can usually carry on using \n\nthe drops, unless you experience serious side effects. \n\n \n\nIf you have any further questions on the use of this medicine ask your doctor, pharmacist or nurse. \n\n \n\n \n\n\n\n42 \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nThere may be a higher risk of corneal side effects (eye surface problems) if you have: \n\n \n\n- complicated eye surgery \n\n- repeated eye surgery within a short period of time \n\n- certain disorders of the surface of the eye, such as inflammation or dry eye \n\n- certain general diseases, such as diabetes or rheumatoid arthritis. \n\n \n\nContact your doctor immediately if your eyes become more red or more painful whilst using the drops. \n\nThis may be a result of inflammation on the eye surface with or without loss or damage of cells or an \n\ninflammation of the coloured part of the eye (iritis). These side effects have been observed in up to 1 in \n\n100 people. \n\n \n\nThe following side effects have been observed with NEVANAC 3 mg/ml eye drops, suspension or \n\nNEVANAC 1 mg/ml eye drops, suspension or both. \n\n \n\nUncommon side effects (may affect up to 1 in 100 people) \n\n \n\n Effects in the eye: eye surface inflammation with or without loss or damage of cells, foreign \nbody sensation in the eyes, eyelid crusting or drooping. \n\n \n\nRare side effects (may affect up to 1 in 1,000 people) \n\n \n\n Effects in the eye: iris inflammation, eye pain, eye discomfort, dry eye, eyelid swelling, eye \nirritation, itchy eye, eye discharge, allergic conjunctivitis (eye allergy), increased tear \n\nproduction, deposits on the eye surface, fluid or swelling at the back of the eye, eye redness. \n\n \n\n General side effects: dizziness, headache, allergic symptoms (eyelid allergic swelling), nausea, \nskin inflammation, redness and itching. \n\n \n\nSide effects with frequency not known (frequency cannot be estimated from the available data) \n\n \n\n Effects in the eye: damage of the surface of the eye such as thinning or perforation, impaired \nhealing of the eye, eye surface scar, clouding, reduced vision, eye swelling, blurred vision. \n\n \n\n General side effects: vomiting, increased blood pressure. \n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store NEVANAC \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \n\nThe expiry date refers to the last day of that month. \n\n \n\nDo not store above 25°C. Keep the bottle in the outer carton in order to protect from light. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n43 \n\nThrow away the bottle 4 weeks after first opening, to prevent infections. Write the date of opening on \n\nthe carton label in the space provided. \n\n \n\nDo not throw away any medicines via waste water or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat NEVANAC contains \n\n- The active substance is nepafenac. One ml of suspension contains 3 mg of nepafenac. \n- The other ingredients are boric acid, propylene glycol, carbomer, sodium chloride, guar, \n\ncarmellose sodium, disodium edetate, benzalkonium chloride (see section 2) and purified water. \n\nTiny amounts of sodium hydroxide and/or hydrochloric acid are added to keep acidity levels \n\n(pH levels) normal. \n\n \n\nWhat NEVANAC looks like and contents of the pack \n\nNEVANAC eye drops, suspension (eye drops) is a liquid (light yellow to dark orange suspension) \n\nsupplied in a plastic bottle with a screw cap. Each bottle may be placed in a pouch. \n\n \n\nEach pack contains one bottle of 3 ml. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nS.A. Alcon – Couvreur N.V \n\nRijksweg 14 \n\nB-2870 Puurs \n\nBelgium \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA „Novartis Baltics“ Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\n\n\n44 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 26 37 82 111 \n\n \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\n \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\n \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\n \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: + 421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\n \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\nLatvija \n\nSIA “Novartis Baltics” \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\nThis leaflet was last revised in \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what nevanac is and what it is used for", "Section_Content": "nevanac contains the active substance nepafenac, and belongs to a group of medicines called nonsteroidal anti-inflammatory drugs (nsaids). nevanac is to be used by adults: - to prevent and relieve eye pain and inflammation following cataract surgery on the eye - to reduce the risk of macular oedema (swelling in the back of the eye) following cataract surgery on the eye in diabetic patients.", "Entity_Recognition": [{"Text": "nevanac", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 0, "EndOffset": 7, "Score": 0.978032112121582, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance nepafenac", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 47}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 75, "EndOffset": 84}, {"Id": 17, "BeginOffset": 92, "EndOffset": 128, "Score": 0.38520511984825134, "Text": "nonsteroidal anti-inflammatory drugs", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 130, "EndOffset": 136, "Score": 0.8810043334960938, "Text": "nsaids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 139, "EndOffset": 146, "Score": 0.9874829053878784, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 197, "EndOffset": 205, "Score": 0.8740943074226379, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8774108290672302}]}, {"Id": 11, "BeginOffset": 210, "EndOffset": 222, "Score": 0.9844374656677246, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9155099391937256}]}, {"Id": 18, "BeginOffset": 233, "EndOffset": 249, "Score": 0.9353915452957153, "Text": "cataract surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 257, "EndOffset": 260, "Score": 0.9746019840240479, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 285, "EndOffset": 299, "Score": 0.9415154457092285, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8407154083251953}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7192155718803406, "RelationshipScore": 0.89142906665802, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 317, "EndOffset": 321, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961211085319519, "RelationshipScore": 0.9416791796684265, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 329, "EndOffset": 332, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 301, "EndOffset": 309, "Score": 0.9884316921234131, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6232436895370483}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7192155718803406, "RelationshipScore": 0.9975110292434692, "RelationshipType": "DIRECTION", "Id": 2, "BeginOffset": 317, "EndOffset": 321, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961211085319519, "RelationshipScore": 0.9961573481559753, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 329, "EndOffset": 332, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 329, "EndOffset": 332, "Score": 0.9961211085319519, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 344, "EndOffset": 360, "Score": 0.9661290645599365, "Text": "cataract surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 368, "EndOffset": 371, "Score": 0.9829834699630737, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 375, "EndOffset": 383, "Score": 0.5211505889892578, "Text": "diabetic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4166101813316345}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829834699630737, "RelationshipScore": 0.9993288516998291, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 368, "EndOffset": 371, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}]}, "Section_2": {"Title": "2. what you need to know before you use nevanac", "Section_Content": "do not use nevanac - if you are allergic to nepafenac or any of the other ingredients of this medicine (listed in section 6), - if you are allergic to other nonsteroidal anti-inflammatory drugs (nsaid) - if you have experienced asthma, skin allergy, or intense inflammation in your nose when using other nsaids. examples of nsaids are: acetylsalicylic acid, ibuprofen, ketoprofen, piroxicam, diclofenac. warnings and precautions talk to your doctor, pharmacist or nurse before using nevanac: - if you bruise easily or have bleeding problems or have had them in the past. - if you have any other eye disorder (e.g. an eye infection) or if you are using other medicines in the eye (especially topical steroids). - if you have diabetes. - if you have rheumatoid arthritis. - if you have had repeated eye surgery within a short period of time. avoid sunlight during treatment with nevanac 34 wearing contact lenses is not recommended after cataract surgery. your doctor will advise you when you can use contact lenses again (see also \"nevanac contains benzalkonium chloride\") children and adolescents do not give this medicine to children and adolescents below 18 years old because the safety and efficacy in this population has not been established. other medicines and nevanac tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. nevanac can affect or be affected by other medicines you are using, including other eye drops for the treatment of glaucoma. also tell your doctor if you are taking medicines that reduce blood clotting (warfarin) or other nsaids. they may increase the risk of bleeding. pregnancy and breast-feeding if you are pregnant, or might get pregnant, talk to your doctor before you use nevanac. women who may become pregnant are advised to use effective contraception during nevanac treatment. the use of nevanac is not recommended during pregnancy. do not use nevanac unless clearly indicated by your doctor. if you are breast-feeding, nevanac may pass into your milk. however, no effects on suckling children are anticipated. nevanac can be used during breast-feeding. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. driving and using machines do not drive or use machines until your vision is clear. you may find that your vision is blurred for a time just after using nevanac. nevanac contains benzalkonium chloride this medicine contains 0.25 mg benzalkonium chloride in each 5 ml which is equivalent to 0.05 mg/ml. the preservative in nevanac, bezalkonium chloride, may be absorbed by soft contact lenses and may change the colour of the contact lenses. you should remove contact lenses before using this medicine and put them back 15 minutes afterwards. benzalkonium chloride may also cause eye irritation, especially if you have dry eyes or disorders of the cornea (the clear layer at the front of the eye). if you feel abnormal eye sensation, stinging or pain in the eye after using this medicine, talk to your doctor.", "Entity_Recognition": [{"Text": "nevanac", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 11, "EndOffset": 18, "Score": 0.992815375328064, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6204045414924622}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 8, "BeginOffset": 44, "EndOffset": 53, "Score": 0.9584630131721497, "Text": "nepafenac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 139, "EndOffset": 147}, {"Text": "other nonsteroidal anti-inflammatory drugs", "Type": "TREATMENT", "BeginOffset": 151, "EndOffset": 193}, {"Id": 10, "BeginOffset": 195, "EndOffset": 200, "Score": 0.8753676414489746, "Text": "nsaid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 228, "EndOffset": 234, "Score": 0.997979462146759, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9596896767616272}]}, {"Id": 32, "BeginOffset": 236, "EndOffset": 248, "Score": 0.8676537275314331, "Text": "skin allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9228530526161194}]}, {"Text": "intense inflammation in your nose", "Type": "PROBLEM", "BeginOffset": 253, "EndOffset": 286}, {"Text": "other nsaids", "Type": "TREATMENT", "BeginOffset": 298, "EndOffset": 310}, {"Id": 51, "BeginOffset": 324, "EndOffset": 330, "Score": 0.3386133313179016, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 336, "EndOffset": 356, "Score": 0.9971379041671753, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 358, "EndOffset": 367, "Score": 0.9950253367424011, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 369, "EndOffset": 379, "Score": 0.9987223744392395, "Text": "ketoprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 381, "EndOffset": 390, "Score": 0.998492956161499, "Text": "piroxicam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 392, "EndOffset": 402, "Score": 0.9982678890228271, "Text": "diclofenac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 483, "EndOffset": 490, "Score": 0.9930509328842163, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 501, "EndOffset": 514, "Score": 0.690017580986023, "Text": "bruise easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7667450308799744}, {"Name": "DIAGNOSIS", "Score": 0.40784212946891785}]}, {"Text": "bleeding problems", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 540}, {"Id": 59, "BeginOffset": 558, "EndOffset": 569, "Score": 0.9999946355819702, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5082831978797913, "RelationshipScore": 0.6131759881973267, "RelationshipType": "OVERLAP", "Id": 35, "BeginOffset": 523, "EndOffset": 531, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "any other eye disorder", "Type": "PROBLEM", "BeginOffset": 585, "EndOffset": 607}, {"Text": "an eye infection", "Type": "PROBLEM", "BeginOffset": 614, "EndOffset": 630}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 652, "EndOffset": 667}, {"Id": 4, "BeginOffset": 675, "EndOffset": 678, "Score": 0.8708636164665222, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 691, "EndOffset": 707, "Score": 0.6079109311103821, "Text": "topical steroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 724, "EndOffset": 732, "Score": 0.9940599799156189, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502159357070923}]}, {"Id": 39, "BeginOffset": 748, "EndOffset": 768, "Score": 0.9694315195083618, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9563906788825989}]}, {"Text": "repeated eye surgery", "Type": "TREATMENT", "BeginOffset": 788, "EndOffset": 808}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 862, "EndOffset": 871}, {"Id": 19, "BeginOffset": 877, "EndOffset": 884, "Score": 0.6738260984420776, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 885, "EndOffset": 887}, {"Id": 54, "BeginOffset": 936, "EndOffset": 952, "Score": 0.9751758575439453, "Text": "cataract surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1031, "EndOffset": 1038, "Score": 0.8972148299217224, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1048, "EndOffset": 1069, "Score": 0.945350170135498, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1157, "EndOffset": 1159, "Score": 0.4500102698802948, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1247, "EndOffset": 1262}, {"Id": 22, "BeginOffset": 1267, "EndOffset": 1274, "Score": 0.9887131452560425, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1359, "EndOffset": 1378}, {"Id": 23, "BeginOffset": 1380, "EndOffset": 1387, "Score": 0.9923321008682251, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1417, "EndOffset": 1432}, {"Id": 55, "BeginOffset": 1464, "EndOffset": 1473, "Score": 0.8941903710365295, "Text": "eye drops", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1495, "EndOffset": 1503, "Score": 0.9947800636291504, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9642403721809387}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6151694655418396, "RelationshipScore": 0.9465599060058594, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1464, "EndOffset": 1467, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1545, "EndOffset": 1554}, {"Id": 41, "BeginOffset": 1567, "EndOffset": 1581, "Score": 0.601827085018158, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7662587761878967}]}, {"Id": 24, "BeginOffset": 1583, "EndOffset": 1591, "Score": 0.9995964169502258, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other nsaids", "Type": "TREATMENT", "BeginOffset": 1596, "EndOffset": 1608}, {"Id": 42, "BeginOffset": 1640, "EndOffset": 1648, "Score": 0.9887123107910156, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6944563388824463}]}, {"Id": 43, "BeginOffset": 1650, "EndOffset": 1659, "Score": 0.9938068389892578, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9412664771080017}]}, {"Id": 44, "BeginOffset": 1690, "EndOffset": 1698, "Score": 0.995233952999115, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9605722427368164}]}, {"Id": 45, "BeginOffset": 1713, "EndOffset": 1721, "Score": 0.9925254583358765, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554780125617981}]}, {"Id": 26, "BeginOffset": 1758, "EndOffset": 1765, "Score": 0.9937720894813538, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 1788, "EndOffset": 1796, "Score": 0.994438648223877, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610499143600464}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 1816, "EndOffset": 1839}, {"Id": 58, "BeginOffset": 1847, "EndOffset": 1864, "Score": 0.38911932706832886, "Text": "nevanac treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1877, "EndOffset": 1884, "Score": 0.9945176243782043, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1911, "EndOffset": 1920, "Score": 0.9552080035209656, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9497033357620239}]}, {"Id": 29, "BeginOffset": 1933, "EndOffset": 1940, "Score": 0.9949953556060791, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47891202569007874}]}, {"Id": 30, "BeginOffset": 2009, "EndOffset": 2016, "Score": 0.9932054281234741, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2100, "EndOffset": 2107, "Score": 0.988150954246521, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 2154, "EndOffset": 2162, "Score": 0.9890727400779724, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9369626641273499}]}, {"Id": 80, "BeginOffset": 2199, "EndOffset": 2207, "Score": 0.9928983449935913, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946809709072113}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2295, "EndOffset": 2308}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 2328, "EndOffset": 2336}, {"Id": 81, "BeginOffset": 2377, "EndOffset": 2392, "Score": 0.5455530881881714, "Text": "vision is clear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40618187189102173}]}, {"Id": 82, "BeginOffset": 2417, "EndOffset": 2434, "Score": 0.5403077006340027, "Text": "vision is blurred", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7705320119857788}]}, {"Id": 69, "BeginOffset": 2463, "EndOffset": 2470, "Score": 0.9957985281944275, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2472, "EndOffset": 2479, "Score": 0.8746622204780579, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2489, "EndOffset": 2510, "Score": 0.9962968230247498, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9494310617446899, "RelationshipScore": 0.5468196272850037, "RelationshipType": "DOSAGE", "Id": 74, "BeginOffset": 2572, "EndOffset": 2576, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6114951968193054, "RelationshipScore": 0.9077157378196716, "RelationshipType": "STRENGTH", "Id": 75, "BeginOffset": 2600, "EndOffset": 2610, "Text": "0.05 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2511, "EndOffset": 2524}, {"Text": "0.25 mg benzalkonium chloride", "Type": "TREATMENT", "BeginOffset": 2534, "EndOffset": 2563}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 2572, "EndOffset": 2573}, {"Text": "0.05", "Type": "NUMBER", "BeginOffset": 2600, "EndOffset": 2604}, {"Text": "the preservative in nevanac, bezalkonium chloride", "Type": "TREATMENT", "BeginOffset": 2612, "EndOffset": 2661}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2797, "EndOffset": 2810}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2829, "EndOffset": 2831}, {"Id": 78, "BeginOffset": 2852, "EndOffset": 2873, "Score": 0.9376065135002136, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2889, "EndOffset": 2903, "Score": 0.9605076313018799, "Text": "eye irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6770524382591248}]}, {"Id": 84, "BeginOffset": 2928, "EndOffset": 2936, "Score": 0.8647081255912781, "Text": "dry eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7532979249954224}], "Attributes": [{"Type": "DIRECTION", "Score": 0.734987735748291, "RelationshipScore": 0.8709321618080139, "RelationshipType": "DIRECTION", "Id": 64, "BeginOffset": 2988, "EndOffset": 2993, "Text": "front", "Category": "ANATOMY", "Traits": []}]}, {"Text": "disorders of the cornea", "Type": "PROBLEM", "BeginOffset": 2940, "EndOffset": 2963}, {"Id": 65, "BeginOffset": 3001, "EndOffset": 3004, "Score": 0.9954221844673157, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 3019, "EndOffset": 3041, "Score": 0.783629834651947, "Text": "abnormal eye sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94040447473526}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9444843530654907, "RelationshipScore": 0.7930509448051453, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 3028, "EndOffset": 3031, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 3028, "EndOffset": 3031, "Score": 0.9444843530654907, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 87, "BeginOffset": 3043, "EndOffset": 3051, "Score": 0.9798762798309326, "Text": "stinging", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9238016605377197}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9444843530654907, "RelationshipScore": 0.7911044359207153, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 66, "BeginOffset": 3028, "EndOffset": 3031, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9853686690330505, "RelationshipScore": 0.9573782086372375, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 67, "BeginOffset": 3067, "EndOffset": 3070, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pain in the eye", "Type": "PROBLEM", "BeginOffset": 3055, "EndOffset": 3070}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3083, "EndOffset": 3096}]}, "Section_3": {"Title": "3. how to use nevanac", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. only use nevanac for your eyes. do not swallow or inject. the recommended dose is one drop in the affected eye or eyes, three times a day - morning, midday, and evening. use at the same time each day. when to take and for how long begin 1 day before cataract surgery. continue on the day of surgery. then use it for as long as your doctor tells you to. this may be up to 3 weeks (to prevent and relieve eye pain and inflammation) or 60 days (to prevent the development of macular oedema) after your operation. how to use wash your hands before you start. 1 2 - shake well before use. twist off the bottle cap. after cap is removed, if tamper evident snap collar is loose, remove before using product. hold the bottle, pointing down, between your thumb and fingers. tilt your head back. pull down your lower eyelid with a clean finger, until there is a 'pocket' between the eyelid and your eye. the drop will go in here (picture 1). bring the bottle tip close to the eye. do this in front of a mirror if it helps. do not touch your eye or eyelid, surrounding areas or other surfaces with the dropper. it could infect the drops. gently press on the base of the bottle to release one drop of nevanac at a time. do not squeeze the bottle: it is designed so that a gentle press on the bottom is all that it needs (picture 2). if you use drops in both eyes, repeat the steps for your other eye. close the bottle cap firmly immediately after use. if a drop misses your eye, try again. if you are using other eye drops, wait at least five minutes between using nevanac and the other drops. if you use more nevanac than you should rinse your eye out with warm water. do not put in any more drops until it is time for your next regular dose. if you forget to use nevanac use a single dose as soon as you remember. if it is almost time for the next dose, leave out the missed dose and continue with the next dose of your regular routine. do not use a double dose to make up for a missed dose. do not use more than one drop in the affected eye(s) 3 times daily. if you stop using nevanac do not stop using nevanac without speaking to your doctor first. you can usually carry on using the drops, unless you experience serious side effects. if you are worried talk to your doctor or pharmacist. if you have any further questions on the use of this medicine ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "nevanac", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 24, "BeginOffset": 143, "EndOffset": 150, "Score": 0.9954879879951477, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9341714978218079, "RelationshipScore": 0.9945184588432312, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 216, "EndOffset": 224, "Text": "one drop", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.771538496017456, "RelationshipScore": 0.9910436868667603, "RelationshipType": "ROUTE_OR_MODE", "Id": 26, "BeginOffset": 241, "EndOffset": 244, "Text": "eye", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8998152017593384, "RelationshipScore": 0.9982409477233887, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 248, "EndOffset": 252, "Text": "eyes", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9970889687538147, "RelationshipScore": 0.9997275471687317, "RelationshipType": "FREQUENCY", "Id": 28, "BeginOffset": 254, "EndOffset": 302, "Text": "three times a day - morning, midday, and evening", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your eyes", "Type": "PROBLEM", "BeginOffset": 155, "EndOffset": 164}, {"Id": 1, "BeginOffset": 241, "EndOffset": 244, "Score": 0.9277325868606567, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 248, "EndOffset": 252, "Score": 0.9215775728225708, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 371, "EndOffset": 383, "Score": 0.5731126666069031, "Text": "1 day before", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.40511298179626465, "RelationshipScore": 0.964862048625946, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 384, "EndOffset": 392, "Text": "cataract", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5035301446914673}]}]}, {"Id": 36, "BeginOffset": 384, "EndOffset": 400, "Score": 0.9678836464881897, "Text": "cataract surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 418, "EndOffset": 432, "Score": 0.5441367626190186, "Text": "day of surgery", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.913483738899231, "RelationshipScore": 0.8471351265907288, "RelationshipType": "OVERLAP", "Id": 37, "BeginOffset": 425, "EndOffset": 432, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 505, "EndOffset": 506}, {"Id": 33, "BeginOffset": 537, "EndOffset": 545, "Score": 0.8412174582481384, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7563503980636597}]}, {"Id": 34, "BeginOffset": 550, "EndOffset": 562, "Score": 0.9791083931922913, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5301126837730408}, {"Name": "DIAGNOSIS", "Score": 0.49749109148979187}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 567, "EndOffset": 569}, {"Id": 35, "BeginOffset": 606, "EndOffset": 620, "Score": 0.9097064733505249, "Text": "macular oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4060485064983368}, {"Name": "DIAGNOSIS", "Score": 0.4634111523628235}]}, {"Text": "your operation", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 642}, {"Id": 4, "BeginOffset": 665, "EndOffset": 670, "Score": 0.9875887036323547, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 689, "EndOffset": 690}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 691, "EndOffset": 692}, {"Text": "cap", "Type": "TREATMENT", "BeginOffset": 750, "EndOffset": 753}, {"Text": "snap collar", "Type": "TREATMENT", "BeginOffset": 784, "EndOffset": 795}, {"Text": "the bottle", "Type": "TREATMENT", "BeginOffset": 840, "EndOffset": 850}, {"Id": 5, "BeginOffset": 880, "EndOffset": 885, "Score": 0.9966572523117065, "Text": "thumb", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 890, "EndOffset": 897, "Score": 0.995081901550293, "Text": "fingers", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 909, "EndOffset": 913, "Score": 0.6489245891571045, "Text": "head", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 914, "EndOffset": 918, "Score": 0.44530898332595825, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 941, "EndOffset": 947, "Score": 0.9920271039009094, "Text": "eyelid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a clean finger", "Type": "TREATMENT", "BeginOffset": 953, "EndOffset": 967}, {"Text": "a 'pocket' between the eyelid", "Type": "PROBLEM", "BeginOffset": 984, "EndOffset": 1013}, {"Id": 13, "BeginOffset": 1023, "EndOffset": 1026, "Score": 0.9713388085365295, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the drop", "Type": "PROBLEM", "BeginOffset": 1028, "EndOffset": 1036}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1062, "EndOffset": 1063}, {"Text": "the bottle tip", "Type": "TREATMENT", "BeginOffset": 1072, "EndOffset": 1086}, {"Id": 14, "BeginOffset": 1100, "EndOffset": 1103, "Score": 0.9470838904380798, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 1165, "EndOffset": 1168, "Score": 0.9882977604866028, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 1172, "EndOffset": 1178, "Score": 0.9929371476173401, "Text": "eyelid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 1180, "EndOffset": 1197, "Score": 0.3573985993862152, "Text": "surrounding areas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 30, "BeginOffset": 1323, "EndOffset": 1330, "Score": 0.9872379302978516, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8164918422698975, "RelationshipScore": 0.9989509582519531, "RelationshipType": "DOSAGE", "Id": 29, "BeginOffset": 1311, "EndOffset": 1319, "Text": "one drop", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a gentle press on the bottom", "Type": "TREATMENT", "BeginOffset": 1392, "EndOffset": 1420}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1451, "EndOffset": 1452}, {"Text": "drops", "Type": "TREATMENT", "BeginOffset": 1466, "EndOffset": 1471}, {"Id": 20, "BeginOffset": 1480, "EndOffset": 1484, "Score": 0.9622943997383118, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1518, "EndOffset": 1521, "Score": 0.8558697700500488, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a drop misses your eye", "Type": "PROBLEM", "BeginOffset": 1577, "EndOffset": 1599}, {"Text": "other eye drops", "Type": "TREATMENT", "BeginOffset": 1629, "EndOffset": 1644}, {"Id": 31, "BeginOffset": 1687, "EndOffset": 1694, "Score": 0.9896637797355652, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the other drops", "Type": "TREATMENT", "BeginOffset": 1699, "EndOffset": 1714}, {"Id": 45, "BeginOffset": 1732, "EndOffset": 1739, "Score": 0.9906116127967834, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1767, "EndOffset": 1770, "Score": 0.591396152973175, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "warm water", "Type": "TREATMENT", "BeginOffset": 1780, "EndOffset": 1790}, {"Id": 46, "BeginOffset": 1887, "EndOffset": 1894, "Score": 0.9947158694267273, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your regular routine", "Type": "TREATMENT", "BeginOffset": 2039, "EndOffset": 2059}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2072, "EndOffset": 2085}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2169, "EndOffset": 2170}, {"Id": 47, "BeginOffset": 2202, "EndOffset": 2209, "Score": 0.9952292442321777, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 2228, "EndOffset": 2235, "Score": 0.9956384301185608, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5253481268882751}]}, {"Text": "the drops", "Type": "TREATMENT", "BeginOffset": 2306, "EndOffset": 2315}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 2339, "EndOffset": 2359}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2463, "EndOffset": 2476}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects although not everybody gets them. there may be a higher risk of corneal side effects (eye surface problems) if you have: - complicated eye surgery - repeated eye surgery within a short period of time - certain disorders of the surface of the eye, such as inflammation or dry eye - certain general disease, such as diabetes or rheumatoid arthritis contact your doctor immediately if your eyes become more red or more painful whilst using the drops. this may be a result of inflammation on the eye surface with or without loss or damage of cells or an inflammation of the coloured part of the eye (iritis). these side effects have been observed in up to 1 in 100 people. the following side effects have also been observed with nevanac 1 mg/ml eye drops, suspension or nevanac 3 mg/ml eye drops, suspension, or both. uncommon side effects (may affect up to 1 in 100 people) - effects in the eye: eye surface inflammation with or without loss or damage of cells, foreign body sensation in the eyes, eyelid crusting or drooping. rare side effects (may affect up to 1 in 1,000 people) - effects in the eye: iris inflammation, eye pain, eye discomfort, dry eye, eyelid swelling, eye irritation, itchy eye, eye discharge, allergic conjunctivitis (eye allergy), increased tear production, deposits on the eye surface, fluid or swelling at the back of the eye, eye redness. - general side effects: dizziness, headache, allergic symptoms (eyelid allergic swelling), nausea, skin inflammation, redness and itching. side effects with frequency not known (cannot be estimated from the available data) effects in the eye: damage on the surface of the eye such as thinning or perforation, impaired healing of the eye, eye surface scar, clouding, reduced vision, eye swelling, blurred vision. general side effects: vomiting, increased blood pressure. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "nevanac", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 43, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9606256484985352, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6570116877555847}]}, {"Id": 44, "BeginOffset": 121, "EndOffset": 141, "Score": 0.9815049767494202, "Text": "corneal side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5107693076133728}, {"Name": "DIAGNOSIS", "Score": 0.5610454082489014}]}, {"Text": "eye surface problems", "Type": "PROBLEM", "BeginOffset": 143, "EndOffset": 163}, {"Text": "complicated eye surgery", "Type": "TREATMENT", "BeginOffset": 180, "EndOffset": 203}, {"Text": "repeated eye surgery", "Type": "TREATMENT", "BeginOffset": 206, "EndOffset": 226}, {"Text": "certain disorders of the surface of the eye", "Type": "PROBLEM", "BeginOffset": 259, "EndOffset": 302}, {"Id": 46, "BeginOffset": 312, "EndOffset": 324, "Score": 0.971595823764801, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7871100902557373}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9888624548912048, "RelationshipScore": 0.7923447489738464, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 299, "EndOffset": 302, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 328, "EndOffset": 335, "Score": 0.697600781917572, "Text": "dry eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4829697608947754}]}, {"Text": "certain general disease", "Type": "PROBLEM", "BeginOffset": 338, "EndOffset": 361}, {"Id": 49, "BeginOffset": 371, "EndOffset": 379, "Score": 0.9884437918663025, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9323995113372803}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9674006700515747, "RelationshipScore": 0.6275606751441956, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 332, "EndOffset": 335, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 383, "EndOffset": 403, "Score": 0.9737063646316528, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9113723039627075}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9674006700515747, "RelationshipScore": 0.5186153650283813, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 332, "EndOffset": 335, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 444, "EndOffset": 448, "Score": 0.8976247906684875, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 461, "EndOffset": 464, "Score": 0.38111478090286255, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8976247906684875, "RelationshipScore": 0.9964471459388733, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 444, "EndOffset": 448, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "more painful", "Type": "PROBLEM", "BeginOffset": 468, "EndOffset": 480}, {"Text": "the drops", "Type": "TREATMENT", "BeginOffset": 494, "EndOffset": 503}, {"Text": "inflammation on the eye surface", "Type": "PROBLEM", "BeginOffset": 529, "EndOffset": 560}, {"Text": "loss or damage of cells", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 600}, {"Text": "an inflammation", "Type": "PROBLEM", "BeginOffset": 604, "EndOffset": 619}, {"Id": 7, "BeginOffset": 648, "EndOffset": 651, "Score": 0.9736533761024475, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 57, "BeginOffset": 653, "EndOffset": 659, "Score": 0.9810470938682556, "Text": "iritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9250487089157104}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9736533761024475, "RelationshipScore": 0.9880272150039673, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 648, "EndOffset": 651, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 668, "EndOffset": 680, "Score": 0.8278259634971619, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5488108396530151}, {"Name": "DIAGNOSIS", "Score": 0.5648322701454163}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 709, "EndOffset": 710}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 714, "EndOffset": 717}, {"Id": 59, "BeginOffset": 740, "EndOffset": 752, "Score": 0.7429707050323486, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.554789662361145}]}, {"Id": 35, "BeginOffset": 782, "EndOffset": 789, "Score": 0.9973446726799011, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.961572527885437, "RelationshipScore": 0.9998270869255066, "RelationshipType": "STRENGTH", "Id": 36, "BeginOffset": 790, "EndOffset": 797, "Text": "1 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9111437201499939, "RelationshipScore": 0.999653697013855, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 798, "EndOffset": 807, "Text": "eye drops", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8088141679763794, "RelationshipScore": 0.9889533519744873, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 809, "EndOffset": 819, "Text": "suspension", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 790, "EndOffset": 791}, {"Id": 8, "BeginOffset": 798, "EndOffset": 801, "Score": 0.5685539841651917, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "suspension", "Type": "TREATMENT", "BeginOffset": 809, "EndOffset": 819}, {"Id": 39, "BeginOffset": 823, "EndOffset": 830, "Score": 0.9968405961990356, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8088141679763794, "RelationshipScore": 0.7394936084747314, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 809, "EndOffset": 819, "Text": "suspension", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9654697179794312, "RelationshipScore": 0.9997525811195374, "RelationshipType": "STRENGTH", "Id": 40, "BeginOffset": 831, "EndOffset": 838, "Text": "3 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9166195392608643, "RelationshipScore": 0.9982615113258362, "RelationshipType": "FORM", "Id": 41, "BeginOffset": 839, "EndOffset": 848, "Text": "eye drops", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6112547516822815, "RelationshipScore": 0.9558457136154175, "RelationshipType": "FORM", "Id": 42, "BeginOffset": 850, "EndOffset": 860, "Text": "suspension", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 832}, {"Id": 9, "BeginOffset": 839, "EndOffset": 842, "Score": 0.7636250853538513, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "suspension", "Type": "TREATMENT", "BeginOffset": 850, "EndOffset": 860}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 892}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 911, "EndOffset": 912}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 916, "EndOffset": 919}, {"Id": 10, "BeginOffset": 945, "EndOffset": 948, "Score": 0.9854435324668884, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "eye surface inflammation", "Type": "PROBLEM", "BeginOffset": 950, "EndOffset": 974}, {"Text": "loss or damage of cells", "Type": "PROBLEM", "BeginOffset": 991, "EndOffset": 1014}, {"Text": "foreign body sensation in the eyes", "Type": "PROBLEM", "BeginOffset": 1016, "EndOffset": 1050}, {"Id": 65, "BeginOffset": 1052, "EndOffset": 1067, "Score": 0.5049902200698853, "Text": "eyelid crusting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6702080368995667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9854435324668884, "RelationshipScore": 0.6364669799804688, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 945, "EndOffset": 948, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9914253950119019, "RelationshipScore": 0.9096255898475647, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1046, "EndOffset": 1050, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1071, "EndOffset": 1079, "Score": 0.9454333782196045, "Text": "drooping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8713316917419434}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9914253950119019, "RelationshipScore": 0.6705983281135559, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1046, "EndOffset": 1050, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9931815266609192, "RelationshipScore": 0.9832801818847656, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1052, "EndOffset": 1058, "Text": "eyelid", "Category": "ANATOMY", "Traits": []}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1081, "EndOffset": 1098}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1117, "EndOffset": 1118}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1122, "EndOffset": 1127}, {"Id": 14, "BeginOffset": 1153, "EndOffset": 1156, "Score": 0.9877648949623108, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 68, "BeginOffset": 1158, "EndOffset": 1175, "Score": 0.4281747341156006, "Text": "iris inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.596953272819519}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9877648949623108, "RelationshipScore": 0.914217472076416, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1153, "EndOffset": 1156, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 1177, "EndOffset": 1185, "Score": 0.9644715785980225, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8841028213500977}]}, {"Id": 70, "BeginOffset": 1187, "EndOffset": 1201, "Score": 0.9494957327842712, "Text": "eye discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654360413551331}]}, {"Id": 71, "BeginOffset": 1203, "EndOffset": 1210, "Score": 0.9015803933143616, "Text": "dry eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9017249345779419}]}, {"Id": 72, "BeginOffset": 1212, "EndOffset": 1227, "Score": 0.9030784368515015, "Text": "eyelid swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9829040169715881}]}, {"Id": 73, "BeginOffset": 1229, "EndOffset": 1243, "Score": 0.9791275858879089, "Text": "eye irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9646865129470825}]}, {"Id": 74, "BeginOffset": 1245, "EndOffset": 1254, "Score": 0.8085519075393677, "Text": "itchy eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7951117157936096}]}, {"Id": 75, "BeginOffset": 1256, "EndOffset": 1269, "Score": 0.9193798303604126, "Text": "eye discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684510827064514}]}, {"Id": 76, "BeginOffset": 1271, "EndOffset": 1294, "Score": 0.9660195112228394, "Text": "allergic conjunctivitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9312575459480286}]}, {"Id": 77, "BeginOffset": 1296, "EndOffset": 1307, "Score": 0.6513974070549011, "Text": "eye allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8898431062698364}]}, {"Id": 78, "BeginOffset": 1310, "EndOffset": 1335, "Score": 0.3679939806461334, "Text": "increased tear production", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9174110889434814}]}, {"Text": "deposits on the eye surface", "Type": "PROBLEM", "BeginOffset": 1337, "EndOffset": 1364}, {"Id": 80, "BeginOffset": 1366, "EndOffset": 1371, "Score": 0.42649924755096436, "Text": "fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.697953999042511, "RelationshipScore": 0.7031145095825195, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1353, "EndOffset": 1356, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7269863486289978, "RelationshipScore": 0.9767953157424927, "RelationshipType": "DIRECTION", "Id": 25, "BeginOffset": 1391, "EndOffset": 1395, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937101602554321, "RelationshipScore": 0.9582881331443787, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1403, "EndOffset": 1406, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 1375, "EndOffset": 1383, "Score": 0.9933812618255615, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9265009164810181}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.697953999042511, "RelationshipScore": 0.5287200212478638, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1353, "EndOffset": 1356, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7269863486289978, "RelationshipScore": 0.9997864365577698, "RelationshipType": "DIRECTION", "Id": 25, "BeginOffset": 1391, "EndOffset": 1395, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937101602554321, "RelationshipScore": 0.9902878999710083, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1403, "EndOffset": 1406, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9878605008125305, "RelationshipScore": 0.5702775120735168, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 27, "BeginOffset": 1408, "EndOffset": 1411, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 1403, "EndOffset": 1406, "Score": 0.9937101602554321, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 82, "BeginOffset": 1408, "EndOffset": 1419, "Score": 0.45133575797080994, "Text": "eye redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.942927896976471}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7269863486289978, "RelationshipScore": 0.9887075424194336, "RelationshipType": "DIRECTION", "Id": 25, "BeginOffset": 1391, "EndOffset": 1395, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9937101602554321, "RelationshipScore": 0.8927275538444519, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1403, "EndOffset": 1406, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 83, "BeginOffset": 1431, "EndOffset": 1443, "Score": 0.8188014030456543, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9043338298797607}]}, {"Id": 84, "BeginOffset": 1445, "EndOffset": 1454, "Score": 0.9991006851196289, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9753250479698181}]}, {"Id": 85, "BeginOffset": 1456, "EndOffset": 1464, "Score": 0.9991492033004761, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9695600271224976}]}, {"Id": 86, "BeginOffset": 1466, "EndOffset": 1483, "Score": 0.9836701154708862, "Text": "allergic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9338487386703491}]}, {"Id": 87, "BeginOffset": 1485, "EndOffset": 1509, "Score": 0.5508919954299927, "Text": "eyelid allergic swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835044145584106}]}, {"Id": 88, "BeginOffset": 1512, "EndOffset": 1518, "Score": 0.9989550113677979, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9664790630340576}]}, {"Id": 89, "BeginOffset": 1520, "EndOffset": 1537, "Score": 0.9398196935653687, "Text": "skin inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579282402992249}]}, {"Id": 90, "BeginOffset": 1539, "EndOffset": 1546, "Score": 0.99552321434021, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726171493530273}]}, {"Id": 91, "BeginOffset": 1551, "EndOffset": 1558, "Score": 0.9993438124656677, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631200432777405}]}, {"Id": 92, "BeginOffset": 1560, "EndOffset": 1572, "Score": 0.9026740789413452, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7650263905525208}]}, {"Id": 30, "BeginOffset": 1659, "EndOffset": 1662, "Score": 0.9887890219688416, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 93, "BeginOffset": 1664, "EndOffset": 1670, "Score": 0.757212221622467, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42818740010261536}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9887890219688416, "RelationshipScore": 0.9527157545089722, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 30, "BeginOffset": 1659, "EndOffset": 1662, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6069896817207336, "RelationshipScore": 0.9991004467010498, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 31, "BeginOffset": 1678, "EndOffset": 1696, "Text": "surface of the eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 1678, "EndOffset": 1696, "Score": 0.6069896817207336, "Text": "surface of the eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 94, "BeginOffset": 1705, "EndOffset": 1713, "Score": 0.8400307893753052, "Text": "thinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5192251205444336}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6069896817207336, "RelationshipScore": 0.937301754951477, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 31, "BeginOffset": 1678, "EndOffset": 1696, "Text": "surface of the eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 95, "BeginOffset": 1717, "EndOffset": 1728, "Score": 0.8877410888671875, "Text": "perforation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5538709759712219}]}, {"Text": "impaired healing of the eye", "Type": "PROBLEM", "BeginOffset": 1730, "EndOffset": 1757}, {"Text": "eye surface scar", "Type": "PROBLEM", "BeginOffset": 1759, "EndOffset": 1775}, {"Id": 98, "BeginOffset": 1777, "EndOffset": 1785, "Score": 0.8926035761833191, "Text": "clouding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8760845065116882}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9833225607872009, "RelationshipScore": 0.49423831701278687, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 32, "BeginOffset": 1754, "EndOffset": 1757, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8799177408218384, "RelationshipScore": 0.4061015248298645, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 33, "BeginOffset": 1759, "EndOffset": 1762, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 99, "BeginOffset": 1787, "EndOffset": 1801, "Score": 0.9180201292037964, "Text": "reduced vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9306161999702454}]}, {"Id": 100, "BeginOffset": 1803, "EndOffset": 1815, "Score": 0.9245957136154175, "Text": "eye swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845511317253113}]}, {"Id": 101, "BeginOffset": 1817, "EndOffset": 1831, "Score": 0.9451968669891357, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9466580748558044}]}, {"Id": 102, "BeginOffset": 1841, "EndOffset": 1853, "Score": 0.7931782603263855, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8706597089767456}]}, {"Id": 103, "BeginOffset": 1855, "EndOffset": 1863, "Score": 0.9933725595474243, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9387410879135132}]}, {"Id": 104, "BeginOffset": 1865, "EndOffset": 1889, "Score": 0.6708738803863525, "Text": "increased blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9128893613815308}]}, {"Id": 105, "BeginOffset": 1904, "EndOffset": 1916, "Score": 0.9404246807098389, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8338794708251953}]}, {"Id": 110, "BeginOffset": 1932, "EndOffset": 1944, "Score": 0.9144926071166992, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7378842830657959}]}, {"Id": 111, "BeginOffset": 2008, "EndOffset": 2020, "Score": 0.9574614763259888, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6471630930900574}]}, {"Id": 112, "BeginOffset": 2069, "EndOffset": 2081, "Score": 0.8714706897735596, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7165000438690186}]}, {"Id": 113, "BeginOffset": 2135, "EndOffset": 2146, "Score": 0.38636964559555054, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.607516348361969}]}, {"Id": 114, "BeginOffset": 2160, "EndOffset": 2172, "Score": 0.8631391525268555, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7319118976593018}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2228, "EndOffset": 2241}]}, "Section_5": {"Title": "5. how to store nevanac", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and the carton after exp. the expiry date refers to the last day of that month. do not store above 30. throw away the bottle 4 weeks after first opening, to prevent infections. write the date of opening on the bottle and carton label in the space provided. do not throw away any medicines via waste water or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "nevanac", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 238}, {"Id": 2, "BeginOffset": 261, "EndOffset": 268, "Score": 0.7151369452476501, "Text": "4 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9746272563934326, "RelationshipScore": 0.5435423851013184, "RelationshipType": "OVERLAP", "Id": 0, "BeginOffset": 301, "EndOffset": 311, "Text": "infections", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7983801364898682}]}]}, {"Id": 0, "BeginOffset": 301, "EndOffset": 311, "Score": 0.9746272563934326, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7983801364898682}]}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what nevanac contains - the active substance is nepafenac. one ml of suspension contains 1 mg of nepafenac. - the other ingredients are benzalkonium chloride (see section 2), carbomer, disodium edetate, mannitol, purified water, sodium-chloride and tyloxapol. tiny amounts of sodium hydroxide and/or hydrochloric acid are added to keep acidity levels (ph levels) normal. what nevanac looks like and the contents of the pack nevanac is a liquid (light yellow to light orange suspension) supplied in a pack containing one 5 ml plastic bottle with a screw cap.", "Entity_Recognition": [{"Text": "nevanac", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.9560967087745667, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 57, "Score": 0.9897583723068237, "Text": "nepafenac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9457376599311829, "RelationshipScore": 0.9967764019966125, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 59, "EndOffset": 65, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8528820276260376, "RelationshipScore": 0.8249045610427856, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 69, "EndOffset": 79, "Text": "suspension", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9021932482719421, "RelationshipScore": 0.8944573402404785, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 89, "EndOffset": 93, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "suspension", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 79}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 89, "EndOffset": 90}, {"Id": 5, "BeginOffset": 97, "EndOffset": 106, "Score": 0.9909262657165527, "Text": "nepafenac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9457376599311829, "RelationshipScore": 0.9904672503471375, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 59, "EndOffset": 65, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8528820276260376, "RelationshipScore": 0.8015105128288269, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 69, "EndOffset": 79, "Text": "suspension", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9021932482719421, "RelationshipScore": 0.9995974898338318, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 89, "EndOffset": 93, "Text": "1 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 136, "EndOffset": 157, "Score": 0.9957619309425354, "Text": "benzalkonium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "carbomer, disodium edetate", "Type": "TREATMENT", "BeginOffset": 175, "EndOffset": 201}, {"Id": 8, "BeginOffset": 203, "EndOffset": 211, "Score": 0.9065009951591492, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 213, "EndOffset": 227, "Score": 0.9929996728897095, "Text": "purified water", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 229, "EndOffset": 244, "Score": 0.9961340427398682, "Text": "sodium-chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 249, "EndOffset": 258, "Score": 0.9535825252532959, "Text": "tyloxapol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 276, "EndOffset": 292, "Score": 0.9980788230895996, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 300, "EndOffset": 317, "Score": 0.993582546710968, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acidity levels", "Type": "TEST", "BeginOffset": 336, "EndOffset": 350}, {"Text": "ph levels", "Type": "TEST", "BeginOffset": 352, "EndOffset": 361}, {"Id": 14, "BeginOffset": 376, "EndOffset": 383, "Score": 0.9179766178131104, "Text": "nevanac", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6113825440406799, "RelationshipScore": 0.8219380974769592, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 437, "EndOffset": 443, "Text": "liquid", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack nevanac", "Type": "TREATMENT", "BeginOffset": 415, "EndOffset": 431}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 520, "EndOffset": 521}, {"Text": "a screw cap", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 556}]}}