{"ID": "6585D9F1C35032FBCBF4E20276B271AA", "URL": "https://www.ema.europa.eu/documents/product-information/cholib-epar-product-information_en.pdf", "Product_Name": "Cholib", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nCholib 145 mg/20 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne film-coated tablet contains 145 mg of fenofibrate and 20 mg of simvastatin. \n \nExcipient(s) with known effect: \nOne film-coated tablet contains 160.1 mg of lactose (as monohydrate), 145 mg of sucrose, 0.7 mg \nof lecithin (derived from soya bean (E322)) and 0.17 mg of sunset yellow FCF (E110). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nOval, biconvex, tan coloured, film-coated tablet, with bevelled edges and 145/20 on one side. The \ndiameter dimensions are 19.3 x 9.3 mm approximately and the tablet weight is about 734 mg. \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nCholib is indicated as adjunctive therapy to diet and exercise in high cardiovascular risk adult patients \nwith mixed dyslipidaemia to reduce triglycerides and increase HDL-C levels when LDL-C levels are \nadequately controlled with the corresponding dose of simvastatin monotherapy. \n \n4.2 Posology and method of administration \n \nSecondary causes of hyperlipidaemia, such as uncontrolled type 2 diabetes mellitus, hypothyroidism, \nnephrotic syndrome, dysproteinemia, obstructive liver disease, pharmacological treatment (like oral \noestrogens), alcoholism should be adequately treated, before Cholib therapy is considered and patients \nshould be placed on a standard cholesterol and triglycerides-lowering diet which should be continued \nduring treatment. \n \nPosology \nThe recommended dose is one tablet per day. Grapefruit juice should be avoided (see section 4.5). \n \nResponse to therapy should be monitored by determination of serum lipid values (total cholesterol \n(TC), LDL-C, triglycerides (TG)). \n \nElderly patients (≥ 65 years old) \nNo dose adjustment is necessary. The usual dose is recommended, except for decreased renal \nfunction with estimated glomerular filtration rate < 60 mL/min/1.73 m2 where Cholib is \ncontraindicated (see section 4.3). \n \nPatients with renal impairment \nCholib is contraindicated in patients with moderate to severe renal insufficiency whose estimated \nglomerular filtration rate is < 60 mL/min/1.73 m2 (see section 4.3). \n \nCholib should be used with caution in patients with mild renal insufficiency whose estimated \nglomerular filtration rate is 60 to 89 mL/min/1.73 m2 (see section 4.4). \n \n\n\n\n3 \n\nPatients with hepatic impairment \nCholib has not been studied in patients with hepatic impairment and is therefore contraindicated \nin this population (see section 4.3). \n \nPaediatric population \nCholib is contraindicated in children and adolescents up to 18 years old. (see section 4.3). \n \nConcomitant therapy  \nIn patients taking products containing elbasvir or grazoprevir concomitantly with Cholib the dose of \nsimvastatin should not exceed 20 mg/day. (See sections 4.4 and 4.5.) \n \nMethod of administration \nEach tablet should be swallowed whole with a glass of water. The tablets should not be crushed \nor chewed. They may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substances, peanut, soya or to any of the excipients listed in \n\nsection 6.1 (see also section 4.4) \n• Known photoallergy or phototoxic reaction during treatment with fibrates or ketoprofen \n• Active liver disease or unexplained persistent elevations of serum transaminases \n• Known gallbladder disease \n• Chronic or acute pancreatitis with the exception of acute pancreatitis due to severe \n\nhypertriglyceridaemia \n• Moderate to severe renal insufficiency (estimated glomerular filtration rate \n\n< 60 mL/min/1.73 m2) \n• Concomitant administration of fibrates, statins, danazol, ciclosporin or potent cytochrome \n\nP450 (CYP) 3A4 inhibitors (see section 4.5) \n• Concomitant administration of glecaprevir/ pibrentasvir (see section 4.5) \n• Paediatric population (age below 18 years) \n• Pregnancy and breast-feeding (see section 4.6) \n• Personal history of myopathy and/or rhabdomyolysis with statins and/or fibrates or confirmed \n\ncreatine phosphokinase elevation above 5 times the upper limit of normal (ULN) under previous \nstatin treatment (see section 4.4) \n\n \n4.4 Special warnings and precautions for use \n \nMuscle \nSkeletal muscle toxicity, including rare cases of rhabdomyolysis with or without renal failure, has \nbeen reported with administration of lipid-lowering substances like fibrates and statins. The risk of \nmyopathy with statins and fibrates is known to be related to the dose of each component and to the \nnature of the fibrate. \n \n\n\n\n4 \n\nReduced function of transport proteins \n \nReduced function of hepatic OATP transport proteins can increase the systemic exposure of \nsimvastatin and increase the risk of myopathy and rhabdomyolysis. Reduced function can occur as the \nresult of inhibition by interacting medicines (eg ciclosporin) or in patients who are carriers of the \nSLCO1B1 c.521T>C genotype. \n \nPatients carrying the SLCO1B1 gene allele (c.521T>C) coding for a less active OATP1B1 protein \nhave an increased systemic exposure of simvastatin and increased risk of myopathy. The risk of high \ndose (80 mg) simvastatin related myopathy is about 1 % in general, without genetic testing. Based on \nthe results of the SEARCH trial, homozygote C allele carriers (also called CC) treated with 80 mg \nhave a 15% risk of myopathy within one year, while the risk in heterozygote C allele carriers (CT) is \n1.5%. The corresponding risk is 0.3% in patients having the most common genotype (TT) (See section \n5.2). \n \nImmune-mediated necrotizing myopathy (IMNM) \n \nThere have been very rare reports of an immune-mediated necrotizing myopathy (IMNM) during or \nafter treatment with some statins. IMNM is clinically characterized by persistent proximal muscle \nweakness and elevated serum creatine kinase, which persist despite discontinuation of statin treatment. \n \nMeasures to reduce the risk of myopathy caused by medicinal product interactions \n \nThe risk of muscle toxicity may be increased if Cholib is administered with another fibrate, statin, \nniacin, fusidic acid or other specific concomitant substances (for specific interactions see section 4.5). \nPhysicians contemplating combined therapy with Cholib and lipid-modifying doses (≥ 1 g/day) of \nniacin (nicotinic acid) or medicinal products containing niacin should carefully weigh the potential \nbenefits and risks and should carefully monitor patients for any signs and symptoms of muscle pain, \ntenderness, or weakness, particularly during the initial months of therapy and when the dose of either \nmedicinal product is increased. \n \nThe risk of myopathy and rhabdomyolysis is significantly increased by concomitant use of simvastatin \nwith potent inhibitors of (CYP) 3A4 (see section 4.5). \n \nSimvastatin is a substrate of the Breast Cancer Resistant Protein (BCRP) efflux transporter. \nConcomitant administration of products that are inhibitors of BCRP (e.g., elbasvir and grazoprevir) \nmay lead to increased plasma concentrations of simvastatin and an increased risk of myopathy; \ntherefore, a dose adjustment of simvastatin should be considered depending on the prescribed dose. \nCo-  administration of elbasvir and grazoprevir with simvastatin has not been studied; however, the \ndose of simvastatin should not exceed 20 mg daily in patients receiving concomitant medication with \nproducts containing elbasvir or grazoprevir (see section 4.5). \n \nThe risk of myopathy is increased by high levels of HMG CoA reductase inhibitory activity in plasma \n(i.e., elevated simvastatin and simvastatin acid plasma levels), which may be due, in part, to \ninteracting drugs that interfere with simvastatin metabolism and/or transporter pathways (see section \n4.5).  \nCholib must not be co-administered with fusidic acid. There have been reports of \nrhabdomyolysis (including some fatalities) in patients receiving a statin in combination with fusidic \nacid (see section 4.5). In patients where the use of systemic fusidic acid is considered essential, statin \ntreatment should be discontinued throughout the duration of fusidic acid treatment. The patient should \nbe advised to seek medical advice immediately if they experience any symptoms of muscle weakness, \npain or tenderness. \n \nStatin therapy may be re-introduced seven days after the last dose of fusidic acid. In exceptional \ncircumstances, where prolonged systemic fusidic acid is needed e.g. for the treatment of severe \ninfections, the need for co-administration of Cholib and fusidic acid should only be considered \non a case by case basis and under close medical supervision. \n\n\n\n5 \n\n \nCreatine kinase measurement \nCreatine Kinase should not be measured following strenuous exercise or in the presence of any \nplausible alternative cause of Creatine Kinase increase as this makes value interpretation difficult. \nIf Creatine Kinase levels are significantly elevated at baseline (> 5 x ULN), levels should be \nre-measured within 5 to 7 days later to confirm the results. \n \nBefore the treatment \nAll patients starting therapy, or whose dose of simvastatin is being increased, should be advised of the \nrisk of myopathy and told to report promptly any unexplained muscle pain, tenderness or weakness. \n \nCaution should be exercised in patients with pre-disposing factors for rhabdomyolysis. In order \nto establish a reference baseline value, a Creatine Kinase level should be measured before starting \na treatment in the following situations: \n \n• Elderly ≥ 65 years \n• Female gender \n• Renal impairment \n• Uncontrolled hypothyroidism \n• Hypoalbuminaemia \n• Personal or familial history of hereditary muscular disorders \n• Previous history of muscular toxicity with a statin or a fibrate \n• Alcohol abuse \n \nIn such situations, the risk of treatment should be considered in relation to possible benefit, and \nclinical monitoring is recommended. \n \nIn order to establish a reference baseline value, creatine phosphokinase levels should be measured \nand clinical monitoring is recommended. \n \nIf a patient has previously experienced a muscle disorder on a fibrate or a statin, treatment with \na different member of the class should only be initiated with caution. If Creatine Kinase levels \nare significantly elevated at baseline (> 5 x ULN), treatment should not be started. \n \nIf myopathy is suspected for any other reason, treatment should be discontinued. \n \nTherapy with Cholib should be temporarily stopped a few days prior to elective major surgery \nand when any major medical or surgical condition supervenes. \n \nHepatic disorders \nIncreases in transaminase levels have been reported in some patients treated with simvastatin \nor fenofibrate. In the majority of cases these elevations were transient, minor and asymptomatic \nwithout the need for treatment discontinuation. \n \nTransaminase levels have to be monitored before treatment begins, every 3 months during the \nfirst 12 months of treatment and thereafter periodically. Attention should be paid to patients \nwho develop increase in transaminase levels and therapy should be discontinued if aspartate \naminotransferase (AST) or also known as serum glutamic oxaloacetic transaminase (SGOT) \nand alanine aminotransferase (ALT) or also known as serum glutamic pyruvic transaminase \n(SGPT) levels increase to more than 3 times the upper limit of the normal range. \n \nWhen symptoms indicative of hepatitis occur (e.g. jaundice, pruritus) and diagnosis is confirmed \nby laboratory testing, Cholib therapy should be discontinued. \n \nCholib should be used with caution in patients who consume substantial quantities of alcohol. \n \n\n\n\n6 \n\nPancreatitis \nPancreatitis has been reported in patients taking fenofibrate (see sections 4.3 and 4.8). This occurrence \nmay represent a failure of efficacy in patients with severe hypertriglyceridaemia, an induced \npancreatic enzymes increase or a secondary phenomenon mediated through biliary tract stone or \nsludge formation with obstruction of the common bile duct. \n \nRenal function \nCholib is contraindicated in moderate to severe renal impairment (see section 4.3). \n \nCholib should be used with caution in patients with mild renal insufficiency whose estimated \nglomerular filtration rate is 60 to 89 mL/min/1.73 m2 (see section 4.2). \n \nReversible elevations in serum creatinine have been reported in patients receiving fenofibrate \nmonotherapy or co-administered with statins. Elevations in serum creatinine were generally stable \nover time with no evidence for continued increases in serum creatinine with long term therapy and \ntended to return to baseline following discontinuation of treatment. \n \nDuring clinical trials, 10% of patients had a creatinine increase from baseline greater than 30 µmol/L \nwith co-administered fenofibrate and simvastatin versus 4.4% with statin monotherapy. 0.3% of \npatients receiving co-administration had clinically relevant increases in creatinine to values > 200 \nµmol/L. \n \nTreatment should be interrupted when creatinine level is 50% above the upper limit of normal. It is \nrecommended that creatinine is measured during the first 3 months after initiation of treatment and \nperiodically thereafter. \n \nInterstitial lung disease \nCases of interstitial lung disease have been reported with some statins and with fenofibrate, especially \nwith long term therapy (see section 4.8). Presenting features can include dyspnoea, non-productive \ncough and deterioration in general health (fatigue, weight loss and fever). If it is suspected a patient \nhas developed interstitial lung disease, Cholib therapy should be discontinued. \n \nDiabetes mellitus \nSome evidence suggests that statins as a class raise blood glucose and in some patients, at high risk \nof future diabetes, may produce a level of hyperglycaemia where formal diabetes care is appropriate. \nThis risk, however, is outweighed by the reduction in vascular risk with statins and therefore should \nnot be a reason for stopping statin treatment. Patients at risk (fasting glucose 5.6 to 6.9 mmol/L, \nBMI>30 kg/m2, raised triglycerides, hypertension) should be monitored both clinically and \nbiochemically according to national guidelines. \n \nVeno-thromboembolic events \nIn the FIELD study, a statistically significant increase was reported in the incidence of \npulmonary embolism (0.7% in the placebo group versus 1.1% in the fenofibrate group; p=0.022) and \na statistically non significant increase in deep vein thrombosis (placebo 1.0% 48/4900 patients) versus \nfenofibrate 1.4% (67/4895); p=0.074. The increased risk of venous thrombotic events may be related \nto the increased homocysteine level, a risk factor for thrombosis and other unidentified factors. The \nclinical significance of this is not clear. Therefore, caution should be exercised in patients with history \nof pulmonary embolism. \n \nExcipients \nAs this medicinal product contains lactose, patients with rare hereditary problems of galactose \nintolerance, Lapp lactase deficiency or glucose-galactose malabsorption should not take this \nmedicinal product. \n \nAs this medicinal product contains sucrose, patients with rare hereditary problems of fructose \nintolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not take \nthis medicine. \n\n\n\n7 \n\n \nThis medicine contains less than 1 mmol sodium (23 mg) per one tablet, that is to say essentially \n‘sodium-free’. \n \nThis medicinal product contains sunset yellow FCF (E110) that may cause allergic reactions. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed with Cholib. \n \nInteractions relevant to monotherapies \nInhibitors of CYP 3A4 \nSimvastatin is a substrate of cytochrome P450 3A4. \n \nMultiple mechanisms may contribute to potential interactions with HMG Co-A reductase inhibitors. \nDrugs or herbal products that inhibit certain enzymes (e.g. CYP3A4) and/or transporter (e.g. \nOATP1B) pathways may increase simvastatin and simvastatin acid plasma concentrations and may \nlead to an increased risk of myopathy/rhabdomyolysis. \n \nPotent inhibitors of cytochrome P450 3A4 increase the risk of myopathy and rhabdomyolysis by \nincreasing the concentration of HMG-CoA reductase inhibitory activity in plasma during simvastatin \ntherapy. Such inhibitors include itraconazole, ketoconazole, posaconazole, erythromycin, \nclarithromycin, telithromycin, HIV protease inhibitors (e.g. nelfinavir), and nefazodone. \n \nCombination with itraconazole, ketoconazole, posaconazole, HIV protease inhibitors (e.g. nelfinavir), \nerythromycin, clarithromycin, telithromycin and nefazodone is contraindicated (see section 4.3). If \ntreatment with itraconazole, ketoconazole, posaconazole, erythromycin, clarithromycin or \ntelithromycin is unavoidable, therapy with Cholib must be suspended during the course of treatment. \nCaution should be exercised when combining Cholib with certain other less potent \n \nCYP 3A4 inhibitors: fluconazole, verapamil, or diltiazem (see sections 4.3 and 4.4). \n \nConsult the prescribing information of all concomitantly used drugs to obtain further \ninformation about their potential interactions with simvastatin and/or the potential for enzyme \nor transporter alterations and possible adjustments to dose and regimens. \n \nDanazol \nThe risk of myopathy and rhabdomyolysis is increased by concomitant administration of danazol with \nsimvastatin. The dose of simvastatin should not exceed 10 mg daily in patients taking danazol. \nTherefore, the co-administration of Cholib with danazol is contraindicated (see section 4.3). \n \nCiclosporin \nThe risk of myopathy/rhabdomyolysis is increased by concomitant administration of ciclosporin with \nsimvastatin. Although the mechanism is not fully understood, ciclosporin has been shown to increase \nthe plasma exposure (AUC) to simvastatin acid, presumably due in part to inhibition of CYP 3A4 and \nOATP-1B1 transporter. Because the dose of simvastatin should not exceed 10 mg daily in patients \ntaking ciclosporin, the co-administration of Cholib with ciclosporin is contraindicated (see \nsection 4.3). \n \nAmiodarone, amlodipine, diltiazem and verapamil \nThe risk of myopathy and rhabdomyolysis is increased by concomitant use of amiodarone, \namlodipine, diltiazem or verapamil with simvastatin 40 mg per day. \n \nIn a clinical trial, myopathy was reported in 6% of patients receiving simvastatin 80 mg and \namiodarone, versus 0.4% in patients on simvastatin 80 mg only. \n \n\n\n\n8 \n\nConcomitant administration of amlodipine and simvastatin caused a 1.6-fold increase in exposure of \nsimvastatin acid. \n \nConcomitant administration of diltiazem and simvastatin caused a 2.7-fold increase in exposure of \nsimvastatin acid, presumable due to inhibition of CYP 3A4. \n \nConcomitant administration of verapamil and simvastatin resulted in a 2.3-fold increase in plasma \nexposure to simvastatin acid, presumably due, in part, to inhibition of CYP 3A4. \n \nTherefore, the dose of Cholib should not exceed 145 mg/20 mg daily in patients taking amiodarone, \namlodipine, diltiazem or verapamil. \n \nInhibitors of Breast Cancer Resistant Protein (BCRP) \nConcomitant administration of medicinal products that are inhibitors of BCRP, including products \ncontaining elbasvir or grazoprevir, may lead to increased plasma concentrations of simvastatin and an \nincreased risk of myopathy (see sections 4.2 and 4.4). \n \nOther statins and fibrates \nGemfibrozil increases the AUC of simvastatin acid by 1.9-fold, possibly due to inhibition of the \nglucuronidation pathway. The risk of myopathy and rhabdomyolysis is significantly increased by \nconcomitant use of gemfibrozil with simvastatin. The risk of rhabdomyolysis is also increased in \npatients concomitantly receiving other fibrates or statins. Therefore, the co-administration of Cholib \nwith gemfibrozil, other fibrates, or statins is contraindicated (see section 4.3). \n \nNiacin (nicotinic acid) \nCases of myopathy/rhabdomyolysis have been associated with concomitant administration of statins \nand niacin (nicotinic acid) at lipid-modifying doses (≥ 1 g/day), knowing that niacin and statins can \ncause myopathy when given alone. \n \nPhysicians contemplating combined therapy with Cholib and lipid-modifying doses (≥ 1 g/day) of \nniacin (nicotinic acid) or medicinal products containing niacin should carefully weigh the potential \nbenefits and risks and should carefully monitor patients for any signs and symptoms of muscle pain, \ntenderness, or weakness, particularly during the initial months of therapy and when the dose of either \nmedicinal product is increased. \n \nFusidic acid \nThe risk of myopathy including rhabdomyolysis may be increased by the concomitant administration \nof systemic fusidic acid with statins. Co-administration of this combination may cause increased \nplasma concentrations of both agents. The mechanism of this interaction (whether it is \npharmacodynamics or pharmacokinetic, or both) is yet unknown. There have been reports of \nrhabdomyolysis (including some fatalities) in patients receiving this combination. \n \nIf treatment with fusidic acid is necessary, Cholib treatment should be discontinued throughout the \nduration of the fusidic acid treatment. (Also see section 4.4). \n \nGrapefruit juice \nGrapefruit juice inhibits CYP 3A4. Concomitant intake of large quantities (over 1 liter daily) of \ngrapefruit juice and simvastatin resulted in a 7-fold increase in plasma exposure to simvastatin acid. \nIntake of 240 mL of grapefruit juice in the morning and simvastatin in the evening also resulted in \na 1.9-fold increase in plasma exposure to simvastatin acid. Intake of grapefruit juice during treatment \nwith Cholib should therefore be avoided. \n \nColchicine \nThere have been reports of myopathy and rhabdomyolysis with the concomitant administration of \ncolchicine and simvastatin in patients with renal insufficiency. Therefore, close clinical monitoring of \nsuch patients taking colchicine and Cholib is advised. \n \n\n\n\n9 \n\nVitamin K antagonists \nFenofibrate and simvastatin enhance effects of Vitamin K antagonists and may increase the risk of \nbleeding. It is recommended that the dose of those oral anticoagulants is reduced by about one third at \nthe start of treatment and then gradually adjusted if necessary according to INR (International \nNormalised Ratio) monitoring. INR should be determined before starting Cholib and frequently \nenough during early therapy to ensure that no significant alteration of INR occurs. Once a stable INR \nhas been documented, it can be monitored at the intervals usually recommended for patients on those \noral anticoagulants. If the dose of Cholib is changed or discontinued, the same procedure should be \nrepeated. Cholib therapy has not been associated with bleeding in patients not taking anticoagulants. \n \nGlitazones \nSome cases of reversible paradoxical reduction of HDL-C have been reported during concomitant \nadministration of fenofibrate and glitazones. Therefore it is recommended to monitor HDL-C if \nCholib is co-administered with a glitazone and stopping either therapy if HDL-C is too low. \n \nRifampicin \nBecause rifampicin is a potent CYP 3A4 inducer that interferes with simvastatin metabolism, patients \nundertaking long-term rifampicin therapy (e.g. treatment of tuberculosis) may experience loss of \nefficacy of simvastatin. In normal volunteers, the plasma exposure to simvastatin acid was decreased \nby 93% with concomitant administration of rifampicin. \n \nEffects on the pharmacokinetics of other medicinal products \nFenofibrate and simvastatin are not CYP 3A4 inhibitors or inducers. Therefore, Cholib is not expected \nto affect plasma concentrations of substances metabolised via CYP 3A4. \n \nFenofibrate and simvastatin are not inhibitors of CYP 2D6, CYP 2E1, or CYP 1A2. Fenofibrate is \na mild to moderate inhibitor of CYP 2C9 and a weak inhibitor of CYP 2C19 and CYP 2A6. \n \nPatients receiving co-administration of Cholib and drugs metabolised by CYP 2C19, CYP 2A6, or \nespecially CYP 2C9 with a narrow therapeutic index should be carefully monitored and, if necessary, \ndose adjustment of these drugs is recommended. \n \nInteraction between simvastatin and fenofibrate \nEffects of repeated administration of fenofibrate on the pharmacokinetics of single or multiple doses \nof simvastatin have been investigated in two small studies (n=12) followed by a larger one (n= 85) in \nhealthy subjects. \n \nIn one study the AUC of the simvastatin acid (SVA), a major active metabolite of simvastatin, was \nreduced by 42% (90% CI 24%-56%) when a single dose of 40 mg simvastatin was combined with \nrepeated administration of fenofibrate 160 mg. In the other study [Bergman et al, 2004] repeated \nco-administration of both simvastatin 80 mg and fenofibrate 160 mg led to a reduction in the AUC \nof the SVA of 36% (90% CI 30%-42%). In the larger study a reduction of 21% (90% CI 14%-27%) \nin AUC of SVA was observed after repeated co-administration of simvastatin 40 mg and \nfenofibrate 145 mg in the evening. This was not significantly different from the 29% \n(90% CI 22%-35%) reduction in AUC of SVA observed when co-administration was 12 hours apart: \nsimvastatin 40 mg in the evening and fenofibrate 145 mg in the morning. \n \nWhether fenofibrate had an effect on other active metabolites of simvastatin was not investigated. \n \nThe exact mechanism of interaction is not known. In the available clinical data, the effect on LDL-C \nreduction was not considered to be significantly different to simvastatin monotherapy when LDL-C \nis controlled at the time of initiating treatment. \n \nThe repeated administration of simvastatin 40 or 80 mg, the highest dose registered, did not affect the \nplasma levels of fenofibric acid at steady state. \n \n\n\n\n10 \n\nPrescribing recommendations for interacting substances are summarised in the table below (see also \nsections 4.2 and 4.3). \n \nInteracting substances Prescribing recommendations \nPotent CYP 3A4 inhibitors: \nItraconazole \nKetoconazole \nFluconazole \nPosaconazole \nErythromycin \nClarithromycin \nTelithromycin \nHIV protease inhibitors (e.g. nelfinavir) \nNefazodone \n\nContraindicated with Cholib \n\nDanazol \nCiclosporin Contraindicated with Cholib  \n\nGemfibrozil, Other statins and fibrates Contraindicated with Cholib \nAmiodarone \nVerapamil \nDiltiazem \nAmlodipine \n\nDo not exceed one Cholib 145 mg/20 mg per day, \nunless clinical benefit outweigh the risk \n\nElbasvir \nGrazoprevir Do not exceed one Cholib 145 mg/20 mg per day \n\nGlecaprevir \nPibrentasvir Contraindicated with Cholib \n\nNiacin (nicotinic acid) ≥ 1 g/day \n\nAvoid with Cholib unless clinical benefit \noutweigh the risk \nMonitor patients for any signs and symptoms of \nmuscle pain, tenderness or weakness \n\nFusidic acid \nPatients should be closely monitored. Temporary \nsuspension of Cholib treatment may be \nconsidered \n\nGrapefruit juice Avoid when taking Cholib \n\nVitamin K antagonists  Adjust the dose of these oral anticoagulants according to INR monitoring \n\nGlitazones Monitor HDL-C and stop either therapy (glitazone or Cholib) if HDL-C is too low \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nCholib \nAs simvastatin is contraindicated during pregnancy (see hereafter), Cholib is contraindicated during \npregnancy (see section 4.3). \n \nFenofibrate \nThere are no adequate data from the use of fenofibrate in pregnant women. Animal studies have \nshown embryo-toxic effects at doses in the range of maternal toxicity (see section 5.3). The potential \nrisk for humans is unknown. Therefore, fenofibrate should only be used during pregnancy after \na careful benefit/risk assessment. \n \nSimvastatin \nSimvastatin is contraindicated during pregnancy. Safety in pregnant women has not been established. \nMaternal treatment with simvastatin may reduce the foetal levels of mevalonate which is a precursor \nof cholesterol biosynthesis. For these reasons, simvastatin must not be used in women who are \n\n\n\n11 \n\npregnant, trying to become pregnant or suspect they are pregnant. Treatment with simvastatin must be \nsuspended for the duration of pregnancy or until it has been determined that the woman is not pregnant. \n \nBreast-feeding \nIt is unknown whether fenofibrate, simvastatin and/or their metabolites are excreted in human milk. \nTherefore, Cholib is contraindicated during breast-feeding (see section 4.3). \n \nFertility \nReversible effects on fertility have been observed in animals (see section 5.3). \nThere are no clinical data on fertility from the use of Cholib. \n \n4.7 Effects on ability to drive and use machines \n \nFenofibrate has no or negligible influence on the ability to drive and use machines. \n \nDizziness has been reported rarely in post-marketing experience with simvastatin. This adverse \nreaction should be taken into account when driving vehicles or using machines under Cholib therapy. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly reported adverse drug reactions (ADRs) during Cholib therapy are increased \nblood creatinine, upper respiratory tract infection, increased platelet count, gastroenteritis and \nincreased alanine- aminotransferase. \n \nTabulated list of adverse reactions \nDuring four double blind clinical trials of 24-week duration 1,237 patients have received treatment \nwith co-administered fenofibrate and simvastatin. In a pooled analysis of these four trials, the rate of \ndiscontinuation due to treatment emergent adverse reactions was 5.0% (51 subjects on 1012) \nafter 12 weeks of treatment with fenofibrate and simvastatin 145 mg/20 mg per day and 1.8% \n(4 subjects on 225) after 12 weeks of treatment with fenofibrate and simvastatin 145 mg/40 mg \nper day. \n \nTreatment emergent adverse reactions reported in patients receiving co-administration of fenofibrate \nand simvastatin occurring are listed below by system organ class and frequency. \n \nThe adverse reactions of Cholib are in line with what is known from its two active substances: \nfenofibrate and simvastatin. \n \nThe frequencies of adverse reactions are ranked according to the following: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), \nvery rare (< 1/10,000) and not known (cannot be estimated from the available data). \n \nAdverse reactions observed with the co-administration of fenofibrate and simvastatin (Cholib) \n \nSystem Organ Class Adverse reactions Frequency \n\nInfections and infestations Upper respiratory tract infection, Gastroenteritis Common \n\nBlood and lymphatic \ndisorders Platelet count increased Common \n\nHepatobiliary disorders Alanine- aminotransferase increased Common \n\nSkin and subcutaneous tissue \ndisorders Dermatitis and eczema Uncommon \n\nInvestigations Blood creatinine increased (see sections 4.3 and 4.4) very common \n\n \n\n\n\n12 \n\nDescription of selected adverse reactions \nBlood creatinine increased: 10% of patient had a creatinine increase from baseline greater \nthan 30 µmol/L with co-administered fenofibrate and simvastatin versus 4.4% with statin \nmonotherapy. 0.3% of patients receiving co-administration had clinically relevant increases \nin creatinine to values >200 µmol/l. \n \nAdditional information on the individual active substances of the fixed dose combination \nAdditional adverse reactions associated with the use of medicinal products containing simvastatin \nor fenofibrate observed in clinical trials and postmarketing experience that may potentially occur with \nCholib are listed below. Frequency categories are based on information available from simvastatin and \nfenofibrate Summary of Product Characteristics available in the EU. \n \nSystem Organ Class Adverse reactions \n\n(fenofibrate) \nAdverse reactions \n(simvastatin) \n\nFrequency \n\nBlood and lymphatic \nsystem disorders \n\nHaemoglobin decreased \nWhite blood cell count \ndecreased \n\n rare \n\n Anaemia rare \nImmune system disorders Hypersensitivity  rare \n\n Anaphylaxis very rare \nMetabolism and nutrition \ndisorders \n\n Diabetes Mellitus**** not known \n\nPsychiatric disorders  Insomnia very rare \nSleep disorder, including \nnightmares, depression \n\nnot known \n\nNervous system disorders Headache  uncommon \n Paresthesia, dizziness, \n\nperipheral neuropathy \nrare \n\nMemory impairment/ \nMemory loss \n\nrare \n\nEye disorders  Vision blurred, visual \nimpairment \n\nrare \n\nVascular disorders Thromboembolism \n(pulmonary embolism, \ndeep vein thrombosis)* \n\n uncommon \n\nRespiratory, thoracic and \nmediastinal disorders \n\n Interstitial lung disease not known \n\nGastrointestinal disorders Gastrointestinal signs and \nsymptoms (abdominal pain, \nnausea, vomiting, \ndiarrhoea, flatulence) \n\n common \n\nPancreatitis* uncommon \n Constipation, dyspepsia rare \n\nHepatobiliary disorders Transaminases increased  common \nCholelithiasis uncommon \nComplications of \ncholelithiasis (e.g. \ncholecystitis, cholangitis, \nbiliary colic etc) \n\nnot known \n\n Gamma-glutamyltransferase \nincrease \n\nrare \n\nHepatitis/jaundice \nHepatic failure \n\nvery rare \n\nSkin and subcutaneous \ntissue disorders \n\nSevere cutaneous reactions \n(e.g erythema multiforme, \nSte vens-Johnson \n\n not known \n\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\n\n\n13 \n\nSystem Organ Class Adverse reactions \n(fenofibrate) \n\nAdverse reactions \n(simvastatin) \n\nFrequency \n\nsyndrome, toxic epidermal \nnecrolysis, etc.) \nCutaneous hypersensitivity \n(e.g. Rash, pruritus, \nurticaria) \n\n uncommon \n\nAlopecia rare \nPhotosensitivity reactions rare \n Hypersensitivity syndrome \n\n*** \nrare \n\n Lichenoid drug eruptions very rare \nMusculoskeletal, \nconnective tissue \ndisorders \n\nMuscle disorders (e.g. \nmyalgia, myositis, \nmuscular spasms and \nweakness) \n\n uncommon \n\nRhabdomyolysis with or \nwithout renal failure \n(see section 4.4), \n\n rare \n\n Myopathy** \nTendinopathy \nImmune-mediated \nnecrotizing myopathy (see \nsection 4.4) \n\nrare \nunkown \n\n Muscle rupture very rare \nReproductive system and \nbreast disorders \n\nSexual dysfunction  uncommon \n Erectile dysfunction not known \n Gynecomastia very rare \n\nGeneral disorders and \nadministration site \nconditions \n\n Asthenia rare \n\nInvestigations Blood homocysteine level \nincreased (see \nsection 4.4)***** \n\n very \ncommon \n\nBlood urea increased rare \n Blood alkaline phosphatase \n\nincreased \nrare \n\nBlood creatine \nphosphokinase level \nincrease \n\nrare \n\nGlycosylated haemoglobin \nincreased \n\nnot known \n\nBlood glucose increased not known \n \nDescription of selected adverse reactions \n \nPancreatitis \n* In the FIELD study, a randomised placebo-controlled trial performed in 9795 patients with \ntype 2 diabetes mellitus, a statistically significant increase in pancreatitis cases was observed \nin patients receiving fenofibrate versus patients receiving placebo (0.8% versus 0.5%; p=0.031).  \n \nThromboembolism  \n* In the FIELD study, a statistically significant increase was reported in the incidence of pulmonary \nembolism (0.7% [32/4900 patients] in the placebo group versus 1.1% [53/4895 patients] in the \nfenofibrate group; p = 0.022) and a statistically non-significant increase in deep vein thromboses \n(placebo: 1.0% [48/4900 patients] versus fenofibrate 1.4% [67/4895 patients]; p=0.074). \n\n\n\n14 \n\n \nMyopathy \n** In a clinical trial, myopathy occurred commonly in patients treated with simvastatin 80 mg/day \ncompared to patients treated with 20 mg/day (1.0% vs 0.02%, respectively). \n \nHypersensitivity syndrome \n*** An apparent hypersensitivity syndrome has been reported rarely which has included some of \nthe following features: angioedema, lupus-like syndrome, polymyalgia rheumatica, dermatomyositis, \nvasculitis, thrombocytopenia, eosinophilia, erythrocyte sedimentation rate (ESR) increased, arthritis \nand arthralgia, urticaria, photosensitivity, fever, flushing, dyspnoea and malaise. \n \nDiabetes mellitus \n****Diabetes mellitus: Patients at risk (fasting glucose 5.6 to 6.9 mmol/L, BMI>30 kg/m2, raised \ntriglycerides, hypertension) should be monitored both clinically and biochemically according to \nnational guidelines. \n \nIncreased blood homocysteine level \n***** In the FIELD study the average increase in blood homocysteine level in patients treated with \nfenofibrate was 6.5 µmol/L, and was reversible on discontinuation of fenofibrate treatment. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nCholib \nNo specific antidote is known. If an overdose is suspected, symptomatic treatment and appropriate \nsupportive measures should be provided as required. \n \nFenofibrate \nOnly anecdotal cases of fenofibrate overdose have been received. In the majority of cases no \noverdose symptoms were reported. Fenofibrate cannot be eliminated by haemodialysis. \n \nSimvastatin \nA few cases of simvastatin overdose have been reported; the maximum dose taken was 3.6 g. \nAll patients recovered without sequelae. There is no specific treatment in the event of overdose.  \nIn this case, symptomatic and supportive measures should be adopted. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Lipid modifying substances, HMG-CoA reductase inhibitors in \ncombination with other lipid modifying substances, ATC code: C10BA04 \n \nMechanism of action \n \nFenofibrate \nFenofibrate is a fibric acid derivative whose lipid modifying effects reported in humans are mediated \nvia activation of Peroxisome Proliferator Activated Receptor type alpha (PPARα). \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\n\n\n15 \n\nThrough activation of PPARα, fenofibrate activates lipoprotein lipase production and reduces \nproduction of apoprotein CIII. Activation of PPARα also induces an increase in the synthesis of \napoproteins AI and AII. \n \nSimvastatin \nSimvastatin, which is an inactive lactone, is hydrolyzed in the liver to the corresponding active \nbeta-hydroxyacid form which has a potent activity in inhibiting HMG-CoA reductase \n(3 hydroxy - 3 methylglutaryl CoA reductase). This enzyme catalyses the conversion of HMG-CoA \nto mevalonate, an early and rate-limiting step in the biosynthesis of cholesterol. \n \nCholib: \nCholib contains fenofibrate and simvastatin, which have different modes of action as described above. \n \nPharmacodynamic effects \n \nFenofibrate \nStudies with fenofibrate on lipoprotein fractions show decreases in levels of LDL and VLDL \ncholesterol (VLDL-C). HDL-C levels are frequently increased. LDL and VLDL triglycerides are \nreduced. The overall effect is a decrease in the ratio of low and very low-density lipoproteins to \nhigh-density lipoproteins. \n \nFenofibrate also has a uricosuric effect leading to reduction in uric acid levels of approximately 25%. \n \nSimvastatin \nSimvastatin has been shown to reduce both normal and elevated LDL-C concentrations. LDL is \nformed from very-low-density protein (VLDL) and is catabolised predominantly by the high affinity \nLDL receptor. The mechanism of the LDL lowering effect of simvastatin may involve both reduction \nof VLDL-C concentration and induction of the LDL receptor, leading to reduced production and \nincreased catabolism of LDL-C. Apolipoprotein B also falls substantially during treatment with \nsimvastatin. In addition, simvastatin moderately increases HDL-C and reduces plasma TG. \nAs a result of these changes the ratios of TC to HDL-C and LDL-C to HDL-C are reduced. \n \nCholib \nThe respective effects of simvastatin and fenofibrate are complementary. \n \nClinical efficacy and safety \n \nCholib \nFour pivotal clinical studies were carried out in the clinical program. Overall, 7,583 subjects with \nmixed dyslipidemia entered a 6 week statin run-in period. Of these, 2,474 subjects were randomized \nfor 24 weeks treatment, 1,237 subjects received fenofibrate and simvastatin co-administration \nand 1,230 subjects received statin monotherapy all administered in the evening. \n \nStatin type and dose used: \n \n  Week 0 to Week 12 Week 12 to Week 24 \nStud\ny \n\nStatin 6 weeks \nrun-in \n\nStatin \nmonotherapy \n\nFenofibrate/Simvas\ntatin in \ncombination \n\nStatin \nmonotherapy \n\nFenofibrate/Simvas\ntatin in \ncombination \n\n0501 simvastatin \n20 mg \n\nsimvastatin 40 \nmg \n\nsimvastatin 20 mg simvastatin 40 \nmg \n\nsimvastatin 40 mg \n\n0502 simvastatin 40 \nmg \n\nsimvastatin 40 \nmg \n\nsimvastatin 40 mg simvastatin 40 \nmg \n\nsimvastatin 40 mg \n\n0503 atorvastatin 10 \nmg \n\natorvastatin 10 \nmg \n\nsimvastatin 20 mg atorvastatin 20 \nmg \n\nsimvastatin 40 mg \n\n0504 pravastatin 40 \nmg \n\npravastatin 40 \nmg \n\nsimvastatin 20 mg pravastatin 40 \nmg \n\nsimvastatin 40 mg \n\n\n\n16 \n\n \nCholib 145/40 \nStudy 0502 was evaluated a constant dose of fenofibrate-simvastatin combination and statin \ncomparator throughout the 24 week double-blind period. The primary efficacy criterion was \nsuperiority of the combination fenofibrate 145 and simvastatin 40 mg versus simvastatin 40 mg on TG \nand LDL-C decrease and HDL-C increase at 12 weeks. \n \nAt 12 weeks and 24 weeks the combination of fenofibrate 145 mg and simvastatin 40 mg (F145/S40) \nshowed superiority over simvastatin 40 mg (S40) for TG reduction and HDL-C increase. \n \nThe combination F145/S40 showed superiority over S40 for LDL-C reduction only at 24 weeks from \na non-significant additional 1.2% reduction of LDL-C at 12 weeks to a statistically significant 7.2% \nreduction at 24 weeks. \n \n\nTG, LDL-C and HDL-C Percent Change from Baseline to 12 and 24 Weeks \nFull Analysis Subject Sample \n\nLipid  \nparameter \n(mmol/L) \n\nFeno 145+Simva 40 \n(N=221) \n\nSimva 40 \n(N=219) \n\nTreatment \nComparison* \n\nP-value \n\nAfter 12 weeks % Change Mean (SD)   \nTG  -27.18 (36.18) -0.74 (39.54) -28.19 \n\n(-32.91, -23.13) \n<0.001 \n\nLDL-C  -6.34 (23.53) -5.21 (22.01) -1.24 \n(-5.22, 2.7) \n\n0.539 \n\nHDL-C  5.77 (15.97) -0.75 (12.98) 6.46 \n(3.83, 9.09) \n\n<0.001 \n\nAfter 24 weeks % Change Mean (SD)   \nTG -22.66 (43.87) 1.81 (36.64) -27.56 \n\n(-32.90, -21.80) \n<0.001 \n\nLDL-C  -3.98 (24.16) 3.07 (30.01) -7.21 \n(-12.20, -2.21) \n\n0.005 \n\nHDL-C  5.08 (16.10) 0.62 (13.21) 4.65 \n(1.88, 7.42) \n\n0.001 \n\n*Treatment Comparison consists of the difference between the LS-means for Feno 145 + Simva 40 an\nd Simva 40, as well as the corresponding 95% CI. \n \nThe results on the biological parameters of interest at 24 weeks are presented in the table below. \nF145/S40 demonstrated statistically significant superiority on all parameters except on \nApoA1 increase. \n \n\nANCOVA (analysis of covariance) of Percent Change in TC, non-HDL-C, ApoAI, ApoB, \nApoB/ApoAI and fibrinogen from Baseline to 24 Weeks – Full Analysis Subject Sample \n\nParameter Treatment \nGroup \n\nN Means (SD) Treatment \nComparison* \n\nP-value \n\nTC (mmol/L) Feno 145 + \nSimva 40 \nSimva 40 \n\n213 \n203 \n\n-4.95 (18.59) \n1.69 (20.45) \n\n \n-6.76 (-10.31, -3.20) \n\n \n<0.001 \n\nNon-HDL-C \n(mmol/L) \n\nFeno 145 + \nSimva 40 \nSimva 40 \n\n213 \n203 \n\n-7.62 (23.94) \n2.52 (26.42) \n\n \n-10.33 (-14.94, -5.72) \n\n \n<0.001 \n\nApo AI (g/L) Feno 145 + \nSimva  40 \nSimva 40 \n\n204 \n194 \n\n5.79 (15.96) \n4.02 (13.37) \n\n \n2.34 (-0.32, 4.99) \n\n \n0.084 \n\nApo B (g/L) Feno 145 + \nSimva 40 \nSimva 40 \n\n204 \n194 \n\n-2.95 (21.88) \n6.04 (26.29) \n\n \n-9.26 (-13.70, -4.82) \n\n \n<0.001 \n\n\n\n17 \n\nANCOVA (analysis of covariance) of Percent Change in TC, non-HDL-C, ApoAI, ApoB, \nApoB/ApoAI and fibrinogen from Baseline to 24 Weeks – Full Analysis Subject Sample \n\nParameter Treatment \nGroup \n\nN Means (SD) Treatment \nComparison* \n\nP-value \n\nApo B/Apo AI Feno 145 + \nSimva 40 \nSimva 40 \n\n204 \n194 \n\n-4.93 (41.66) \n3.08 (26.85) \n\n \n-8.29 (-15.18, -1.39) \n\n \n0.019 \n\nFibrinogen* (g/L) Feno 145 + \nSimva 40 \nSimva 40 \n\n202 \n192 \n\n-29 (0.04) \n0.01 (0.05) \n\n \n-0.30 (-0.41, -0.19) \n\n \n<0.001 \n\n*Treatment Comparison consists of the difference between the LS-means for Feno 145 + Simva 40 an\nd Simva 40, as well as the corresponding 95% CI. LS (less square mean) SD (standard deviation) \n \nCholib 145/20 \nStudy 0501 evaluated 2 different doses of fenofibrate-simvastatin combination compared to \nsimvastatin 40 mg for a 24 week double-blind period. The primary efficacy criterion was superiority \nof the combination fenofibrate 145 and simvastatin 20 mg versus simvastatin 40 mg on TG decrease \nand HDL-C increase and non-inferiority for LDL-C decrease at 12 weeks. \n \n\nMean Percent Change from Baseline to 12 Weeks \nFull Analysis Subject Sample \n\nParameter Feno 145+Simva \n20 \n(N=493) \nMean (SD) \n\nSimva 40 \n(N=505) \nMean (SD) \n\nTreatment \nComparison* \n\nP-value \n\nTG (mmol/L) -28.20 (37.31) -4.60 (40.92) -26.47 (-30.0, -22.78) <0.001 \nLDL-C (mmol/L) -5.64 (23.03) -10.51 (22.98) 4.75 (2.0, 7.51) NA \nHDL-C (mmol/L) 7.32 (15.84) 1.64 (15.76) 5.76 (3.88, 7.65) <0.001 \nTC (mmol/L) -6.00 (15.98) -7.56 (15.77) 1.49 (-0.41, 3.38) 0.123 \nNon-HDL-C \n(mmol/L) \n\n-9.79 (21.32) -9.79 (20.14) -0.11 (-2.61,2.39) 0.931 \n\nApo AI (g/L) 3.97 (13.15) 0.94 (13.03) 2.98 (1.42,4.55) <0.001 \nApo B (g/L) -6.52 (21.12) -7.97 (17.98) 1.22 (-1.19,3.63) 0.320 \nApo B/Apo AI -8.49 (24.42) -7.94 (18.96) -0.73 (-3.44,1.97) 0.595 \nFibrinogen (g/L) -0.31 (0.70) -0.02 (0.70) -0.32 (-0.40,-0.24) < 0.001 \n*Treatment Comparison: difference between the LS Means for Feno 145 + Simva 20 and Simva 40, \nas well as the associated 95% confidence interval \n \nAfter the first 12 weeks of treatment, the combination of fenofibrate 145 mg and simvastatin 20 mg \nshowed superiority over simvastatin 40 mg for TG reduction and HDL-C increase but did not meet the \ncriteria for non-inferiority on LDL-C. The combination of fenofibrate 145 mg with simvastatin 20 mg \ndemonstrated statistically significant superiority on apoA1 increase and fibrinogen decrease compared \nto simvastatin 40 mg. \n \nSupportive study \nThe Action to Control Cardiovascular Risk in Diabetes (ACCORD) lipid trial was a randomized \nplacebo-controlled study of 5,518 patients with type 2 diabetes mellitus treated with fenofibrate in \naddition to simvastatin. Fenofibrate plus simvastatin therapy did not show any significant differences \ncompared to simvastatin monotherapy in the composite primary outcome of non-fatal myocardial \ninfarction, non-fatal stroke, and cardiovascular death (hazard ratio [HR] 0.92, 95% CI 0.79-1.08, \np = 0.32; absolute risk reduction: 0.74%). In the pre-specified subgroup of dyslipidaemic patients, \ndefined as those in the lowest tertile of HDL-C (≤ 34 mg/dl or 0.88 mmol/L) and highest tertile of \nTG (≥ 204 mg/dl or 2.3 mmol/L) at baseline, fenofibrate plus simvastatin therapy demonstrated \na 31% relative reduction compared to simvastatin monotherapy for the composite primary outcome \n(hazard ratio [HR] 0.69, 95% CI 0.49-0.97, p=0.03; absolute risk reduction: 4.95%). Another \nprespecified subgroup analysis identified a statistically significant treatment-by-gender interaction \n\n\n\n18 \n\n(p=0.01) indicating a possible treatment benefit of combination therapy in men (p=0.037) but \na potentially higher risk for the primary outcome in women treated with combination therapy \ncompared to simvastatin monotherapy (p=0.069). This was not observed in the aforementioned \nsubgroup of patients with dyslipidaemia but there was also no clear evidence of benefit in \ndyslipidaemic women treated with fenofibrate plus simvastatin, and a possible harmful effect \nin this subgroup could not be excluded. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nCholib in all subsets of the paediatric population in combined dyslipidaemia (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe geometric mean ratios and 90% CIs for the comparison of AUC, AUC(0-t) and Cmax of the active \nmetabolites, fenofibric acid and simvastatin acid, of the fixed dose combination Cholib 145 mg/20 mg \ntablet and the co-administration of the separate 145 mg fenofibrate and 20 mg simvastatin tablets as \nused in the clinical program, were all within the 80-125% bioequivalence interval. \n \nThe geomean maximum plasma level (Cmax) of the inactive parent simvastatin was 2.7 ng/mL for the \nfixed dose combination Cholib 145 mg/20 mg tablet and 3.9 ng/mL for the co-administration of the \nseparate 145 mg fenofibrate and 20 mg simvastatin tablets as used in the clinical program. \n \nThe geometric mean ratios and 90% CIs for the comparison of plasma exposure (AUC and AUC(0-t)) \nto simvastatin after administration of the fixed dose combination Cholib 145 mg/20 mg tablet and after \nco-administration of the separate 145 mg fenofibrate and 20 mg simvastatin tablets as used in the \nclinical program, were within the 80-125% bioequivalence interval. \n \nAbsorption \nMaximum plasma concentrations (Cmax) of fenofibrate occur within 2 to 4 hours after oral \nadministration. Plasma concentrations are stable during continuous treatment in any given individual. \n \nFenofibrate is water-insoluble and must be taken with food to facilitate absorption. The use of \nmicronised fenofibrate and NanoCrystal® technology for the formulation of the \nfenofibrate 145 mg tablet enhances its absorption. \n \nContrarily to previous fenofibrate formulations, the maximum plasma concentration and overall \nexposure of this formulation is independent from food intake. \n \nA food-effect study involving administration of this formulation of fenofibrate 145 mg tablets to \nhealthy male and female subjects under fasting conditions and with a high fat meal indicated that \nexposure (AUC and Cmax) to fenofibric acid is not affected by food. \n \nTherefore, fenofibrate in Cholib may be taken without regard to meals. \n \nKinetic studies following the administration of a single dose and continuous treatment have \ndemonstrated that the drug does not accumulate. \n \nSimvastatin is an inactive lactone which is readily hydrolyzed in vivo to the corresponding \nbeta-hydroxyacid, a potent inhibitor of HMG-CoA reductase. Hydrolysis takes place mainly in the \nliver; the rate of hydrolysis in human plasma is very slow. \n \nSimvastatin is well absorbed and undergoes extensive hepatic first-pass extraction. The extraction in \nthe liver is dependent on the hepatic blood flow. The liver is the primary site of action of the active \nform. The availability of the beta-hydroxyacid to the systemic circulation following an oral dose of \nsimvastatin was found to be less than 5% of the dose. Maximum plasma concentration of active \n\n\n\n19 \n\ninhibitors is reached approximately 1-2 hours after administration of simvastatin. Concomitant \nfood intake does not affect the absorption. \n \nThe pharmacokinetics of single and multiple doses of simvastatin showed that no accumulation \nof medicinal product occurred after multiple dosing. \n \nDistribution \nFenofibric acid is strongly bound to plasma albumin (more than 99%). \nThe protein binding of simvastatin and its active metabolite is > 95%. \n \nBiotransformation and Elimination \nAfter oral administration, fenofibrate is rapidly hydrolyzed by esterases to the active metabolite \nfenofibric acid. No unchanged fenofibrate can be detected in the plasma. Fenofibrate is not a substrate \nfor CYP 3A4. No hepatic microsomal metabolism is involved. \n \nThe drug is excreted mainly in the urine. Practically all the drug is eliminated within 6 days. \nFenofibrate is mainly excreted in the form of fenofibric acid and its glucuronide conjugate. \nIn elderly patients, the fenofibric acid apparent total plasma clearance is not modified. \n \nKinetic studies following the administration of a single dose and continuous treatment have \ndemonstrated that the drug does not accumulate. Fenofibric acid is not eliminated by hemodialysis. \n \nMean plasma half-life: the plasma elimination half-life of fenofibric acid is approximately 20 hours. \n \nSimvastatin is a substrate of CYP 3A4 and of the efflux transporter BCRP. Simvastatin is taken up \nactively into the hepatocytes by the transporter OATP1B1. The major metabolites of simvastatin \npresent in human plasma are the beta-hydroxyacid and four additional active metabolites. Following \nan oral dose of radioactive simvastatin to man, 13% of the radioactivity was excreted in the urine \nand 60% in the faeces within 96 hours. The amount recovered in the faeces represents absorbed \nmedicinal product equivalents excreted in bile as well as unabsorbed medicinal product. Following an \nintravenous injection of the beta-hydroxyacid metabolite, its half-life averaged 1.9 hours. An average \nof only 0.3% of the intravenous dose was excreted in urine as inhibitors. \n \nEffects of repeated administration of fenofibrate on the pharmacokinetics of single or multiple doses \nof simvastatin have been investigated in two small studies (n=12) followed by a larger one (n=85) in \nhealthy subjects. \n \nIn one study the AUC of the simvastatin acid (SVA), a major active metabolite of simvastatin, was \nreduced by 42% (90% CI 24%-56%) when a single dose of 40 mg simvastatin was combined with \nrepeated administration of fenofibrate 160 mg. In the other study [Bergman et al, 2004] repeated \nco-administration of both simvastatin 80 mg and fenofibrate 160 mg led to a reduction in the AUC of \nthe SVA of 36% (90% CI 30%-42%). In the larger study a reduction of 21% (90% CI 14%-27%) in \nAUC of SVA was observed after repeated co-administration of simvastatin 40 mg and \nfenofibrate 145 mg in the evening. This was not significantly different from the 29% \n(90% CI 22%-35%) reduction in AUC of SVA observed when co-administration was 12 hours \napart: simvastatin 40 mg in the evening and fenofibrate 145 mg in the morning. \n \nWhether fenofibrate had an effect on other active metabolites of simvastatin was not investigated. \nThe exact mechanism of interaction is not known. In the available clinical data, the effect on LDL-C \nreduction was not considered to be significantly different to simvastatin monotherapy when LDL-C \nis controlled at the time of initiating treatment. \n \nThe repeated administration of simvastatin 40 or 80 mg, the highest dose registered, did not affect \nthe plasma levels of fenofibric acid at steady state. \n \n\n\n\n20 \n\nSpecial populations \nCarriers of the SLCO1B1 gene c.521T>C allele have lower OATP1B1 activity. The mean exposure \n(AUC) of the main active metabolite, simvastatin acid is 120% in heterozygote carriers (CT) of the C \nallele and 221% in homozygote (CC) carriers relative to that of patients who have the most common \ngenotype (TT). The C allele has a frequency of 18% in the European population. In patients with \nSLCO1B1 polymorphism there is a risk of increased exposure of simvastatin, which may lead to an \nincreased risk of rhabdomyolysis (see section 4.4). \n \n5.3 Preclinical safety data \n \nNo preclinical studies have been performed with the fixed dose combination Cholib. \n \nFenofibrate \nAcute toxicity studies have yielded no relevant information about specific toxicity of fenofibrate. \n \nIn a three-month oral nonclinical study in the rat species with fenofibric acid, the active metabolite \nof fenofibrate, toxicity for the skeletal muscles (particularly those rich in type I -slow \noxidative- myofibres) and cardiac degeneration, anemia and decreased body weight were seen at \nexposure levels ≥50- fold the human exposure for the skeletal toxicity and >15 fold for the \ncardiomyotoxicity. \n \nReversible ulcers and erosions in the gastro-intestinal tract occurred in dogs treated during 3 months \nat exposures approximately 7-fold the clinical AUC. \n \nStudies on mutagenicity of fenofibrate have been negative. \n \nIn rats and mice, liver tumours have been found in carcinogenicity studies, which are attributable to \nperoxisome proliferation. These changes are specific to rodents and have not been observed in other \nspecies at comparable dose levels. This is of no relevance to therapeutic use in man. \n \nStudies in mice, rats and rabbits did not reveal any teratogenic effect. Embryotoxic effects were \nobserved at doses in the range of maternal toxicity. Prolongation of the gestation period and \ndifficulties during delivery were observed at high doses. \n \nNo effects on fertility were detected in non-clinical reproductive toxicity studies conducted with \nfenofibrate. However reversible hypospermia and testicular vacuolation and immaturity of the ovaries \nwere observed in a repeat-dose toxicity study with fenofibric acid in young dogs. \n \nSimvastatin \nBased on conventional animal studies regarding pharmacodynamics, repeated dose toxicity, \ngenotoxicity and carcinogenicity, there are no other risks for the patient than may be expected on \naccount of the pharmacological mechanism. At maximally tolerated doses in both the rat and the \nrabbit, simvastatin produced no fetal malformations, and had no effects on fertility, reproductive \nfunction or neonatal development. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \n \nButylhydroxyanisole (E320) \nLactose monohydrate \nSodium laurilsulfate \nStarch, pregelatinised (maize) \nDocusate sodium \n\n\n\n21 \n\nSucrose \nCitric acid monohydrate (E330) \nHypromellose (E464) \nCrospovidone (E1202) \nMagnesium stearate (E572) \nSilicified microcrystalline cellulose (comprised of cellulose, microcrystalline and silica, \ncolloidal anhydrous) \nAscorbic acid (E300) \n \nFilm-coating: \n \nPoly (vinyl alcohol), partially hydrolysed (E1203) \nTitanium dioxide (E171) \nTalc (E553b) \nLecithin (derived from soya bean (E322)) \nXanthan gum (E415) \nIron oxide red (E172) \nIron oxide yellow (E172) \nSunset yellow FCF (E110) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nStore below 30°C. \n \n6.5 Nature and contents of container \n \nAlu/Alu blisters \nPack sizes: 10, 30 and 90 film-coated tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with \nlocal requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n \nMylan IRE Healthcare Ltd \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate,  \nDublin 13 \nIreland \n \n \n\n\n\n22 \n\n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/13/866/001-002 \nEU/1/13/866/005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 August 2013 \nDate of latest renewal: 16 May 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu./\nhttp://www.ema.europa.eu./\n\n\n23 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nCholib 145 mg/40 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne film-coated tablet contains 145 mg of fenofibrate and 40 mg of simvastatin. \n \nExcipient(s) with known effect: \nOne film-coated tablet contains, 194.7 mg of lactose (as monohydrate), 145 mg of sucrose and 0.8 mg \nof lecithin (derived from soya bean (E322)). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \nOval, biconvex, brick red coloured, film-coated tablet, with bevelled edges and 145/40 on one side. \nThe diameter dimensions are 19.3 x 9.3 mm approximately and the tablet weight is about 840 mg. \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nCholib is indicated as adjunctive therapy to diet and exercise in high cardiovascular risk adult patients \nwith mixed dyslipidaemia to reduce triglycerides and increase HDL-C levels when LDL-C levels are \nadequately controlled with the corresponding dose of simvastatin monotherapy. \n \n4.2 Posology and method of administration \n \nSecondary causes of hyperlipidaemia, such as uncontrolled type 2 diabetes mellitus, hypothyroidism, \nnephrotic syndrome, dysproteinemia, obstructive liver disease, pharmacological treatment (like oral \noestrogens), alcoholism should be adequately treated, before Cholib therapy is considered and patients \nshould be placed on a standard cholesterol and triglycerides-lowering diet which should be continued \nduring treatment. \n \nPosology \nThe recommended dose is one tablet per day. Grapefruit juice should be avoided (see section 4.5). \n \nResponse to therapy should be monitored by determination of serum lipid values (total cholesterol \n(TC), LDL-C, triglycerides (TG)). \n \nElderly patients (≥ 65 years old) \nNo dose adjustment is necessary. The usual dose is recommended, except for decreased renal function \nwith estimated glomerular filtration rate < 60 mL/min/1.73 m2 where Cholib is contraindicated \n(see section 4.3). \n \nPatients with renal impairment \nCholib is contraindicated in patients with moderate to severe renal insufficiency whose estimated \nglomerular filtration rate is < 60 mL/min/1.73 m2 (see section 4.3). \n \nCholib should be used with caution in patients with mild renal insufficiency whose estimated \nglomerular filtration rate is 60 to 89 mL/min/1.73 m2 (see section 4.4). \n \n\n\n\n24 \n\nPatients with hepatic impairment \nCholib has not been studied in patients with hepatic impairment and is therefore contraindicated \nin this population (see section 4.3). \n \nPaediatric population \nCholib is contraindicated in children and adolescents up to 18 years old. (see section 4.3). \n \nConcomitant therapy  \nIn patients taking products containing elbasvir or grazoprevir concomitantly with Cholib the dose of \nsimvastatin should not exceed 20 mg/day. (See sections 4.4 and 4.5.) \n \nMethod of administration \nEach tablet should be swallowed whole with a glass of water. The tablets should not be crushed \nor chewed. They may be taken with or without food (see section 5.2). \n \n4.3 Contraindications \n \n• Hypersensitivity to the active substances, peanut, soya or to any of the excipients listed in \n\nsection 6.1 (see also section 4.4) \n• Known photoallergy or phototoxic reaction during treatment with fibrates or ketoprofen \n• Active liver disease or unexplained persistent elevations of serum transaminases \n• Known gallbladder disease \n• Chronic or acute pancreatitis with the exception of acute pancreatitis due to severe \n\nhypertriglyceridaemia \n• Moderate to severe renal insufficiency (estimated glomerular filtration rate \n\n< 60 mL/min/1.73 m2) \n• Concomitant administration of fibrates, statins, danazol, ciclosporin or potent cytochrome \n\nP450 (CYP) 3A4 inhibitors (see section 4.5) \n• Concomitant administration of glecaprevir, pibrentasvir, elbasvir or grazoprevir (see section \n\n4.5) \n• Paediatric population (age below 18 years) \n• Pregnancy and breast-feeding (see section 4.6) \n• Personal history of myopathy and/or rhabdomyolysis with statins and/or fibrates or confirmed \n\ncreatine phosphokinase elevation above 5 times the upper limit of normal (ULN) under previous \nstatin treatment (see section 4.4) \n\nConcomitant administration of amiodarone, verapamil, amlodipine or diltiazem (see section 4.5) \n4.4 Special warnings and precautions for use \n \nMuscle \nSkeletal muscle toxicity, including rare cases of rhabdomyolysis with or without renal failure, has \nbeen reported with administration of lipid-lowering substances like fibrates and statins. The risk of \nmyopathy with statins and fibrates is known to be related to the dose of each component and to the \nnature of the fibrate. \n \nReduced function of transport proteins \n \nReduced function of hepatic OATP transport proteins can increase the systemic exposure of \nsimvastatin and increase the risk of myopathy and rhabdomyolysis. Reduced function can occur as the \nresult of inhibition by interacting medicines (eg ciclosporin) or in patients who are carriers of the \nSLCO1B1 c.521T>C genotype. \n \nPatients carrying the SLCO1B1 gene allele (c.521T>C) coding for a less active OATP1B1 protein \nhave an increased systemic exposure of simvastatin and increased risk of myopathy. The risk of high \ndose (80 mg) simvastatin related myopathy is about 1 % in general, without genetic testing. Based on \nthe results of the SEARCH trial, homozygote C allele carriers (also called CC) treated with 80 mg \nhave a 15% risk of myopathy within one year, while the risk in heterozygote C allele carriers (CT) is \n\n\n\n25 \n\n1.5%. The corresponding risk is 0.3% in patients having the most common genotype (TT) (See section \n5.2). \n \nImmune-mediated necrotizing myopathy (IMNM) \n \nThere have been very rare reports of an immune-mediated necrotizing myopathy (IMNM) during or \nafter treatment with some statins. IMNM is clinically characterized by persistent proximal muscle \nweakness and elevated serum creatine kinase, which persist despite discontinuation of statin treatment. \n \nMeasures to reduce the risk of myopathy caused by medicinal product interactions \n \nThe risk of muscle toxicity may be increased if Cholib is administered with another fibrate, statin, \nniacin, fusidic acid or other specific concomitant substances (for specific interactions see section 4.5). \nPhysicians contemplating combined therapy with Cholib and lipid-modifying doses (≥ 1 g/day) of \nniacin (nicotinic acid) or medicinal products containing niacin should carefully weigh the potential \nbenefits and risks and should carefully monitor patients for any signs and symptoms of muscle pain, \ntenderness, or weakness, particularly during the initial months of therapy and when the dose of either \nmedicinal product is increased. \n \nThe risk of myopathy and rhabdomyolysis is significantly increased by concomitant use of simvastatin \nwith potent inhibitors of (CYP) 3A4 (see section 4.5). \n \nSimvastatin is a substrate of the Breast Cancer Resistant Protein (BCRP) efflux transporter. \nConcomitant administration of products that are inhibitors of BCRP (e.g., elbasvir and grazoprevir) \nmay lead to increased plasma concentrations of simvastatin and an increased risk of myopathy; \ntherefore, a dose adjustment of simvastatin should be considered depending on the prescribed dose. \nCo-  administration of elbasvir and grazoprevir with simvastatin has not been studied; however, the \ndose of simvastatin should not exceed 20 mg daily in patients receiving concomitant medication with \nproducts containing elbasvir or grazoprevir (see section 4.5). \n \nThe risk of myopathy is increased by high levels of HMG CoA reductase inhibitory activity in plasma \n(i.e., elevated simvastatin and simvastatin acid plasma levels), which may be due, in part, to \ninteracting drugs that interfere with simvastatin metabolism and/or transporter pathways (see section \n4.5). \n \nCholib must not be co-administered with fusidic acid. There have been reports of rhabdomyolysis \n(including some fatalities) in patients receiving a statin in combination with fusidic acid (see \nsection 4.5). In patients where the use of systemic fusidic acid is considered essential, statin treatment \nshould be discontinued throughout the duration of fusidic acid treatment. The patient should be \nadvised to seek medical advice immediately if they experience any symptoms of muscle weakness, \npain or tenderness. \n \nStatin therapy may be re-introduced seven days after the last dose of fusidic acid. In exceptional \ncircumstances, where prolonged systemic fusidic acid is needed e.g. for the treatment of severe \ninfections, the need for co-administration of Cholib and fusidic acid should only be considered \non a case by case basis and under close medical supervision. \n \nCreatine kinase measurement \nCreatine Kinase should not be measured following strenuous exercise or in the presence of any \nplausible alternative cause of Creatine Kinase increase as this makes value interpretation difficult. If \nCreatine Kinase levels are significantly elevated at baseline (> 5 x ULN), levels should be re-measured \nwithin 5 to 7 days later to confirm the results. \n \nBefore the treatment \nAll patients starting therapy, or whose dose of simvastatin is being increased, should be advised of the \nrisk of myopathy and told to report promptly any unexplained muscle pain, tenderness or weakness. \n \n\n\n\n26 \n\nCaution should be exercised in patients with pre-disposing factors for rhabdomyolysis. In order to \nestablish a reference baseline value, a Creatine Kinase level should be measured before starting a \ntreatment in the following situations: \n \n• Elderly ≥ 65 years \n• Female gender \n• Renal impairment \n• Uncontrolled hypothyroidism \n• Hypoalbuminaemia \n• Personal or familial history of hereditary muscular disorders \n• Previous history of muscular toxicity with a statin or a fibrate \n• Alcohol abuse \n \nIn such situations, the risk of treatment should be considered in relation to possible benefit, and \nclinical monitoring is recommended. \n \nIn order to establish a reference baseline value, creatine phosphokinase levels should be measured \nand clinical monitoring is recommended. \n \nIf a patient has previously experienced a muscle disorder on a fibrate or a statin, treatment with \na different member of the class should only be initiated with caution. If Creatine Kinase levels \nare significantly elevated at baseline (> 5 x ULN), treatment should not be started. \n \nIf myopathy is suspected for any other reason, treatment should be discontinued. \n \nTherapy with Cholib should be temporarily stopped a few days prior to elective major surgery \nand when any major medical or surgical condition supervenes. \n \nHepatic disorders \nIncreases in transaminase levels have been reported in some patients treated with simvastatin \nor fenofibrate. In the majority of cases these elevations were transient, minor and asymptomatic \nwithout the need for treatment discontinuation. \n \nTransaminase levels have to be monitored before treatment begins, every 3 months during the \nfirst 12 months of treatment and thereafter periodically. Attention should be paid to patients \nwho develop increase in transaminase levels and therapy should be discontinued if aspartate \naminotransferase (AST) or also known as serum glutamic oxaloacetic transaminase (SGOT) \nand alanine aminotransferase (ALT) or also known as serum glutamic pyruvic transaminase (SGPT) \nlevels increase to more than 3 times the upper limit of the normal range. \n \nWhen symptoms indicative of hepatitis occur (e.g. jaundice, pruritus) and diagnosis is confirmed by \nlaboratory testing, Cholib therapy should be discontinued. \n \nCholib should be used with caution in patients who consume substantial quantities of alcohol. \n \nPancreatitis \nPancreatitis has been reported in patients taking fenofibrate (see sections 4.3 and 4.8). This occurrence \nmay represent a failure of efficacy in patients with severe hypertriglyceridaemia, an induced \npancreatic enzymes increase or a secondary phenomenon mediated through biliary tract stone \nor sludge formation with obstruction of the common bile duct. \n \nRenal function \nCholib is contraindicated in moderate to severe renal impairment (see section 4.3). \n \nCholib should be used with caution in patients with mild renal insufficiency whose estimated \nglomerular filtration rate is 60 to 89 mL/min/1.73 m2 (see section 4.2). \n \n\n\n\n27 \n\nReversible elevations in serum creatinine have been reported in patients receiving fenofibrate \nmonotherapy or co-administered with statins. Elevations in serum creatinine were generally stable \nover time with no evidence for continued increases in serum creatinine with long term therapy and \ntended to return to baseline following discontinuation of treatment. \n \nDuring clinical trials, 10% of patients had a creatinine increase from baseline greater than 30 µmol/L \nwith co-administered fenofibrate and simvastatin versus 4.4% with statin monotherapy. 0.3% of \npatients receiving co-administration had clinically relevant increases in creatinine to values \n> 200 µmol/L. \n \nTreatment should be interrupted when creatinine level is 50% above the upper limit of normal. It is \nrecommended that creatinine is measured during the first 3 months after initiation of treatment and \nperiodically thereafter. \n \nInterstitial lung disease \nCases of interstitial lung disease have been reported with some statins and with fenofibrate, especially \nwith long term therapy (see section 4.8). Presenting features can include dyspnoea, non-productive \ncough and deterioration in general health (fatigue, weight loss and fever). If it is suspected a patient \nhas developed interstitial lung disease, Cholib therapy should be discontinued. \n \nDiabetes mellitus \nSome evidence suggests that statins as a class raise blood glucose and in some patients, at high risk of \nfuture diabetes, may produce a level of hyperglycaemia where formal diabetes care is appropriate. \nThis risk, however, is outweighed by the reduction in vascular risk with statins and therefore should \nnot be a reason for stopping statin treatment. Patients at risk (fasting glucose 5.6 to 6.9 mmol/L, \nBMI>30 kg/m2, raised triglycerides, hypertension) should be monitored both clinically and \nbiochemically according to national guidelines. \n \nVeno-thromboembolic events \nIn the FIELD study, a statistically significant increase was reported in the incidence of \npulmonary embolism (0.7% in the placebo group versus 1.1% in the fenofibrate group; p=0.022) and \na statistically non significant increase in deep vein thrombosis (placebo 1.0% 48/4900 patients) versus \nfenofibrate 1.4% (67/4895); p=0.074. The increased risk of venous thrombotic events may be related \nto the increased homocysteine level, a risk factor for thrombosis and other unidentified factors. The \nclinical significance of this is not clear. Therefore, caution should be exercised in patients with history \nof pulmonary embolism. \n \nExcipients \nAs this medicinal product contains lactose, patients with rare hereditary problems of galactose \nintolerance, Lapp lactase deficiency or glucose-galactose malabsorption should not take this \nmedicinal product. \n \nAs this medicinal product contains sucrose, patients with rare hereditary problems of fructose \nintolerance, glucose-galactose malabsorption or sucrase-isomaltase insufficiency should not take \nthis medicine. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per one tablet, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed with Cholib. \n \nInteractions relevant to monotherapies \nInhibitors of CYP 3A4 \nSimvastatin is a substrate of cytochrome P450 3A4. \n \n\n\n\n28 \n\nMultiple mechanisms may contribute to potential interactions with HMG Co-A reductase inhibitors. \nDrugs or herbal products that inhibit certain enzymes (e.g. CYP3A4) and/or transporter (e.g. \nOATP1B) pathways may increase simvastatin and simvastatin acid plasma concentrations and may \nlead to an increased risk of myopathy/rhabdomyolysis. \n \nPotent inhibitors of cytochrome P450 3A4 increase the risk of myopathy and rhabdomyolysis by \nincreasing the concentration of HMG-CoA reductase inhibitory activity in plasma during simvastatin \ntherapy. Such inhibitors include itraconazole, ketoconazole, posaconazole, erythromycin, \nclarithromycin, telithromycin, HIV protease inhibitors (e.g. nelfinavir), and nefazodone. \n \nCombination with itraconazole, ketoconazole, posaconazole, HIV protease inhibitors (e.g. nelfinavir), \nerythromycin, clarithromycin, telithromycin and nefazodone is contraindicated (see section 4.3). \nIf treatment with itraconazole, ketoconazole, posaconazole, erythromycin, clarithromycin or \ntelithromycin is unavoidable, therapy with Cholib must be suspended during the course of \ntreatment. Caution should be exercised when combining Cholib with certain other less potent \n \nCYP 3A4 inhibitors: fluconazole, verapamil, or diltiazem (see sections 4.3 and 4.4). \n \nConsult the prescribing information of all concomitantly used drugs to obtain further \ninformation about their potential interactions with simvastatin and/or the potential for enzyme \nor transporter alterations and possible adjustments to dose and regimens. \n \nDanazol \nThe risk of myopathy and rhabdomyolysis is increased by concomitant administration of danazol with \nsimvastatin. The dose of simvastatin should not exceed 10 mg daily in patients taking danazol. \nTherefore, the co-administration of Cholib with danazol is contraindicated (see section 4.3). \n \nCiclosporin \nThe risk of myopathy/rhabdomyolysis is increased by concomitant administration of ciclosporin with \nsimvastatin. Although the mechanism is not fully understood, ciclosporin has been shown to increase \nthe plasma exposure (AUC) to simvastatin acid, presumably due in part to inhibition of CYP 3A4 and \nOATP-1B1 transporter. Because the dose of simvastatin should not exceed 10 mg daily in patients \ntaking ciclosporin, the co-administration of Cholib with ciclosporin is contraindicated (see \nsection 4.3). \n \nAmiodarone, amlodipine, diltiazem and verapamil \nThe risk of myopathy and rhabdomyolysis is increased by concomitant use of amiodarone, \namlodipine, diltiazem or verapamil with simvastatin 40 mg per day. \n \nIn a clinical trial, myopathy was reported in 6% of patients receiving simvastatin 80 mg and \namiodarone, versus 0.4% in patients on simvastatin 80 mg only. \n \nConcomitant administration of amlodipine and simvastatin caused a 1.6-fold increase in exposure of \nsimvastatin acid. \n \nConcomitant administration of diltiazem and simvastatin caused a 2.7-fold increase in exposure of \nsimvastatin acid, presumable due to inhibition of CYP 3A4. \n \nConcomitant administration of verapamil and simvastatin resulted in a 2.3-fold increase in plasma \nexposure to simvastatin acid, presumably due, in part, to inhibition of CYP 3A4. \n \nTherefore, the dose of Cholib should not exceed 145 mg/20 mg daily in patients taking amiodarone, \namlodipine, diltiazem or verapamil. \n \n\n\n\n29 \n\nInhibitors of Breast Cancer Resistant Protein (BCRP) \nConcomitant administration of medicinal products that are inhibitors of BCRP, including products \ncontaining elbasvir or grazoprevir, may lead to increased plasma concentrations of simvastatin and an \nincreased risk of myopathy (see sections 4.2 and 4.4). \n \nOther statins and fibrates \nGemfibrozil increases the AUC of simvastatin acid by 1.9-fold, possibly due to inhibition of the \nglucuronidation pathway. The risk of myopathy and rhabdomyolysis is significantly increased by \nconcomitant use of gemfibrozil with simvastatin. The risk of rhabdomyolysis is also increased in \npatients concomitantly receiving other fibrates or statins. Therefore, the co-administration of Cholib \nwith gemfibrozil, other fibrates, or statins is contraindicated (see section 4.3). \n \nNiacin (nicotinic acid) \nCases of myopathy/rhabdomyolysis have been associated with concomitant administration of statins \nand niacin (nicotinic acid) at lipid-modifying doses (≥ 1 g/day), knowing that niacin and statins can \ncause myopathy when given alone. \n \nPhysicians contemplating combined therapy with Cholib and lipid-modifying doses (≥ 1 g/day) of \nniacin (nicotinic acid) or medicinal products containing niacin should carefully weigh the potential \nbenefits and risks and should carefully monitor patients for any signs and symptoms of muscle pain, \ntenderness, or weakness, particularly during the initial months of therapy and when the dose of either \nmedicinal product is increased. \n \nFusidic acid \nThe risk of myopathy including rhabdomyolysis may be increased by the concomitant administration \nof systemic fusidic acid with statins. Co-administration of this combination may cause increased \nplasma concentrations of both agents. The mechanism of this interaction (whether it is \npharmacodynamics or pharmacokinetic, or both) is yet unknown. There have been reports of \nrhabdomyolysis (including some fatalities) in patients receiving this combination. \n \nIf treatment with fusidic acid is necessary, Cholib treatment should be discontinued throughout the \nduration of the fusidic acid treatment. (Also see section 4.4). \n \nGrapefruit juice \nGrapefruit juice inhibits CYP 3A4. Concomitant intake of large quantities (over 1 liter daily) of \ngrapefruit juice and simvastatin resulted in a 7-fold increase in plasma exposure to simvastatin acid. \nIntake of 240 mL of grapefruit juice in the morning and simvastatin in the evening also resulted in \na 1.9-fold increase in plasma exposure to simvastatin acid. Intake of grapefruit juice during treatment \nwith Cholib should therefore be avoided. \n \nColchicine \nThere have been reports of myopathy and rhabdomyolysis with the concomitant administration of \ncolchicine and simvastatin in patients with renal insufficiency. Therefore, close clinical monitoring \nof such patients taking colchicine and Cholib is advised. \n \nVitamin K antagonists \nFenofibrate and simvastatin enhance effects of Vitamin K antagonists and may increase the risk of \nbleeding. It is recommended that the dose of those oral anticoagulants is reduced by about one third \nat the start of treatment and then gradually adjusted if necessary according to INR (International \nNormalised Ratio) monitoring. INR should be determined before starting Cholib and frequently \nenough during early therapy to ensure that no significant alteration of INR occurs. Once a stable INR \nhas been documented, it can be monitored at the intervals usually recommended for patients on those \noral anticoagulants. If the dose of Cholib is changed or discontinued, the same procedure should be \nrepeated. Cholib therapy has not been associated with bleeding in patients not taking anticoagulants. \n \n\n\n\n30 \n\nGlitazones \nSome cases of reversible paradoxical reduction of HDL-C have been reported during concomitant \nadministration of fenofibrate and glitazones. Therefore it is recommended to monitor HDL-C if Cholib \nis co-administered with a glitazone and stopping either therapy if HDL-C is too low. \n \nRifampicin \nBecause rifampicin is a potent CYP 3A4 inducer that interferes with simvastatin metabolism, patients \nundertaking long-term rifampicin therapy (e.g. treatment of tuberculosis) may experience loss of \nefficacy of simvastatin. In normal volunteers, the plasma exposure to simvastatin acid was decreased \nby 93% with concomitant administration of rifampicin. \n \nEffects on the pharmacokinetics of other medicinal products \nFenofibrate and simvastatin are not CYP 3A4 inhibitors or inducers. Therefore, Cholib is not expected \nto affect plasma concentrations of substances metabolised via CYP 3A4. \n \nFenofibrate and simvastatin are not inhibitors of CYP 2D6, CYP 2E1, or CYP 1A2. Fenofibrate is a \nmild to moderate inhibitor of CYP 2C9 and a weak inhibitor of CYP 2C19 and CYP 2A6. \n \nPatients receiving co-administration of Cholib and drugs metabolised by CYP 2C19, CYP 2A6, or \nespecially CYP 2C9 with a narrow therapeutic index should be carefully monitored and, if necessary, \ndose adjustment of these drugs is recommended. \n \nInteraction between simvastatin and fenofibrate \nEffects of repeated administration of fenofibrate on the pharmacokinetics of single or multiple doses \nof simvastatin have been investigated in two small studies (n=12) followed by a larger one (n= 85) in \nhealthy subjects. \n \nIn one study the AUC of the simvastatin acid (SVA), a major active metabolite of simvastatin, was \nreduced by 42% (90% CI 24%-56%) when a single dose of 40 mg simvastatin was combined with \nrepeated administration of fenofibrate 160 mg. In the other study [Bergman et al, 2004] repeated \nco-administration of both simvastatin 80 mg and fenofibrate 160 mg led to a reduction in the AUC of \nthe SVA of 36% (90% CI 30%-42%). In the larger study a reduction of 21% (90% CI 14%-27%) in \nAUC of SVA was observed after repeated co-administration of simvastatin 40 mg and \nfenofibrate 145 mg in the evening. This was not significantly different from the 29% \n(90% CI 22%-35%) reduction in AUC of SVA observed when co-administration was 12 hours apart: \nsimvastatin 40 mg in the evening and fenofibrate 145 mg in the morning. \n \nWhether fenofibrate had an effect on other active metabolites of simvastatin was not investigated. \n \nThe exact mechanism of interaction is not known. In the available clinical data, the effect on LDL-C \nreduction was not considered to be significantly different to simvastatin monotherapy when LDL-C \nis controlled at the time of initiating treatment. \n \nThe repeated administration of simvastatin 40 or 80 mg, the highest dose registered, did not affect the \nplasma levels of fenofibric acid at steady state. \n \n\n\n\n31 \n\nPrescribing recommendations for interacting substances are summarised in the table below (see also \nsections 4.2 and 4.3). \n \nInteracting substances Prescribing recommendations \nPotent CYP 3A4 inhibitors: \nItraconazole \nKetoconazole \nFluconazole \nPosaconazole \nErythromycin \nClarithromycin \nTelithromycin \nHIV protease inhibitors (e.g. nelfinavir) \nNefazodone \n\nContraindicated with Cholib \n\nDanazol \nCiclosporin Contraindicated with Cholib  \n\nGemfibrozil, Other statins and fibrates Contraindicated with Cholib \nAmiodarone \nVerapamil \nDiltiazem \nAmlodipine \n\nContraindicated with Cholib 145 mg/40 mg \n\nElbasvir  \nGrazoprevir Contraindicated with Cholib 145 mg/40 mg \n\nGlecaprevir \nPibrentasvir Contraindicated with Cholib \n\nNiacin (nicotinic acid) ≥ 1 g/day  \n\nAvoid with Cholib unless clinical benefit \noutweigh the risk \nMonitor patients for any signs and symptoms of \nmuscle pain, tenderness or weakness \n\nFusidic acid \nPatients should be closely monitored. Temporary \nsuspension of Cholib treatment may be \nconsidered \n\nGrapefruit juice Avoid when taking Cholib \n\nVitamin K antagonists  Adjust the dose of these oral anticoagulants according to INR monitoring \n\nGlitazones Monitor HDL-C and stop either therapy (glitazone or Cholib) if HDL-C is too low \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nCholib \nAs simvastatin is contraindicated during pregnancy (see hereafter), Cholib is contraindicated during \npregnancy (see section 4.3). \n \nFenofibrate \nThere are no adequate data from the use of fenofibrate in pregnant women. Animal studies have \nshown embryo-toxic effects at doses in the range of maternal toxicity (see section 5.3). The potential \nrisk for humans is unknown. Therefore, fenofibrate should only be used during pregnancy after \na careful benefit/risk assessment. \n \nSimvastatin \nSimvastatin is contraindicated during pregnancy. Safety in pregnant women has not been established. \nMaternal treatment with simvastatin may reduce the foetal levels of mevalonate which is a precursor \nof cholesterol biosynthesis. For these reasons, simvastatin must not be used in women who are \n\n\n\n32 \n\npregnant, trying to become pregnant or suspect they are pregnant. Treatment with simvastatin must be \nsuspended for the duration of pregnancy or until it has been determined that the woman is not pregnant. \n \nBreast-feeding \nIt is unknown whether fenofibrate, simvastatin and/or their metabolites are excreted in human milk. \nTherefore, Cholib is contraindicated during breast-feeding (see section 4.3). \n \nFertility \nReversible effects on fertility have been observed in animals (see section 5.3). \nThere are no clinical data on fertility from the use of Cholib. \n \n4.7 Effects on ability to drive and use machines \n \nFenofibrate has no or negligible influence on the ability to drive and use machines. \n \nDizziness has been reported rarely in post-marketing experience with simvastatin. This adverse \nreaction should be taken into account when driving vehicles or using machines under Cholib therapy. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly reported adverse drug reactions (ADRs) during Cholib therapy are increased \nblood creatinine, upper respiratory tract infection, increased platelet count, gastroenteritis and \nincreased alanine- aminotransferase. \n \nTabulated list of adverse reactions \nDuring four double blind clinical trials of 24-week duration 1,237 patients have received treatment \nwith co-administered fenofibrate and simvastatin. In a pooled analysis of these four trials, the rate of \ndiscontinuation due to treatment emergent adverse reactions was 5.0% (51 subjects on 1012) \nafter 12 weeks of treatment with fenofibrate and simvastatin 145 mg/20 mg per day and 1.8% \n(4 subjects on 225) after 12 weeks of treatment with fenofibrate and simvastatin 145 mg/40 mg \nper day. \n \nTreatment emergent adverse reactions reported in patients receiving co-administration of \nfenofibrate and simvastatin occurring are listed below by system organ class and frequency. \n \nThe adverse reactions of Cholib are in line with what is known from its two active substances: \nfenofibrate and simvastatin. \n \nThe frequencies of adverse reactions are ranked according to the following: very common (≥ 1/10), \ncommon (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), \nvery rare (< 1/10,000) and not known (cannot be estimated from the available data). \n \nAdverse reactions observed with the co-administration of fenofibrate and simvastatin (Cholib) \n \nSystem Organ Class Adverse reactions Frequency \n\nInfections and infestations Upper respiratory tract infection, Gastroenteritis Common \n\nBlood and lymphatic \ndisorders Platelet count increased Common \n\nHepatobiliary disorders Alanine- aminotransferase increased Common \n\nSkin and subcutaneous tissue \ndisorders Dermatitis and eczema Uncommon \n\nInvestigations Blood creatinine increased (see sections 4.3 and 4.4) very common \n\n \n\n\n\n33 \n\nDescription of selected adverse reactions \nBlood creatinine increased: 10% of patient had a creatinine increase from baseline greater \nthan 30 µmol/L with co-administered fenofibrate and simvastatin versus 4.4% with statin \nmonotherapy. 0.3% of patients receiving co-administration had clinically relevant increases \nin creatinine to values >200 µmol/l. \n \nAdditional information on the individual active substances of the fixed dose combination \nAdditional adverse reactions associated with the use of medicinal products containing simvastatin \nor fenofibrate observed in clinical trials and postmarketing experience that may potentially occur with \nCholib are listed below. Frequency categories are based on information available from simvastatin and \nfenofibrate Summary of Product Characteristics available in the EU. \n \nSystem Organ Class Adverse reactions \n\n(fenofibrate) \nAdverse reactions \n(simvastatin) \n\nFrequenc\ny \n\nBlood and lymphatic \nsystem disorders \n\nHaemoglobin decreased \nWhite blood cell count \ndecreased \n\n rare \n\n Anaemia rare \nImmune system disorders Hypersensitivity  rare \n\n Anaphylaxis very rare \nMetabolism and nutrition \ndisorders \n\n Diabetes Mellitus**** not \nknown \n\nPsychiatric disorders  Insomnia very rare \nSleep disorder, including \nnightmares, depression \n\nnot \nknown \n\nNervous system disorders Headache  uncommo\nn \n\n Paresthesia, dizziness, \nperipheral neuropathy \n\nrare \n\nMemory \nimpairment/Memory loss \n\nrare \n\nEye disorders  Vision blurred, visual \nimpairment \n\nrare \n\nVascular disorders Thromboembolism \n(pulmonary embolism, \ndeep vein thrombosis)* \n\n uncommo\nn \n\nRespiratory, thoracic and \nmediastinal disorders \n\n Interstitial lung disease not \nknown \n\nGastrointestinal disorders Gastrointestinal signs and \nsymptoms (abdominal pain, \nnausea, vomiting, \ndiarrhoea, flatulence) \n\n common \n\nPancreatitis* uncommo\nn \n\n Constipation, dyspepsia rare \nHepatobiliary disorders Transaminases increased  common \n\nCholelithiasis uncommo\nn \n\nComplications of \ncholelithiasis (e.g. \ncholecystitis, cholangitis, \nbiliary colic etc) \n\nnot \nknown \n\n Gamma-glutamyltransferase \nincrease \n\nrare \n\nHepatitis/jaundice \nHepatic failure \n\nvery rare \n\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\njavascript:%20SetExpandPath%20('|PT:10047942',%20'PT:10047942')\n\n\n34 \n\nSystem Organ Class Adverse reactions \n(fenofibrate) \n\nAdverse reactions \n(simvastatin) \n\nFrequenc\ny \n\nSkin and subcutaneous \ntissue disorders \n\nSevere cutaneous reactions \n(e.g erythema multiforme, \nSte vens-Johnson \nsyndrome, toxic epidermal \nnecrolysis, etc.) \n\n not \nknown \n\nCutaneous hypersensitivity \n(e.g. Rash, pruritus, \nurticaria) \n\n uncommo\nn \n\nAlopecia rare \nPhotosensitivity reactions rare \n Hypersensitivity syndrome \n\n*** \nrare \n\n Lichenoid drug eruptions very rare \nMusculoskeletal, \nconnective tissue \ndisorders \n\nMuscle disorders (e.g. \nmyalgia, myositis, muscular \nspasms and weakness) \n\n uncommo\nn \n\nRhabdomyolysis with or \nwithout renal failure \n(see section 4.4), \n\n rare \n\n Myopathy** \nTendinopathy \nImmune-mediated \nnecrotizing myopathy (see \nsection 4.4) \n\nrare \nunkown \n\n Muscle rupture very rare \nReproductive system and \nbreast disorders \n\nSexual dysfunction  uncommo\nn \n\n Erectile dysfunction not \nknown \n\n Gynecomastia very rare \nGeneral disorders and \nadministration site \nconditions \n\n Asthenia rare \n\nInvestigations Blood homocysteine level \nincreased (see \nsection 4.4)***** \n\n very \ncommon \n\nBlood urea increased rare \n Blood alkaline phosphatase \n\nincreased \nrare \n\nBlood creatine \nphosphokinase level \nincrease \n\nrare \n\nGlycosylated haemoglobin \nincreased \n\nnot \nknown \n\nBlood glucose increased not \nknown \n\n \nDescription of selected adverse reactions \n \nPancreatitis \n* In the FIELD study, a randomised placebo-controlled trial performed in 9795 patients with \ntype 2 diabetes mellitus, a statistically significant increase in pancreatitis cases was observed in \npatients receiving fenofibrate versus patients receiving placebo (0.8% versus 0.5%; p=0.031). \n \n\n\n\n35 \n\nThromboembolism  \n* In the FIELD study, a statistically significant increase was reported in the incidence of pulmonary \nembolism (0.7% [32/4900 patients] in the placebo group versus 1.1% [53/4895 patients] in the \nfenofibrate group; p = 0.022) and a statistically non-significant increase in deep vein thromboses \n(placebo: 1.0% [48/4900 patients] versus fenofibrate 1.4% [67/4895 patients]; p=0.074). \n \nMyopathy \n** In a clinical trial, myopathy occurred commonly in patients treated with simvastatin 80 mg/day \ncompared to patients treated with 20 mg/day (1.0% vs 0.02%, respectively). \n \nHypersensitivity syndrome \n*** An apparent hypersensitivity syndrome has been reported rarely which has included some of the \nfollowing features: angioedema, lupus-like syndrome, polymyalgia rheumatica, dermatomyositis, \nvasculitis, thrombocytopenia, eosinophilia, erythrocyte sedimentation rate (ESR) increased, arthritis \nand arthralgia, urticaria, photosensitivity, fever, flushing, dyspnoea and malaise. \n \nDiabetes mellitus \n****Diabetes mellitus: Patients at risk (fasting glucose 5.6 to 6.9 mmol/L, BMI>30 kg/m2, raised \ntriglycerides, hypertension) should be monitored both clinically and biochemically according to \nnational guidelines. \n \nIncreased blood homocysteine level \n***** In the FIELD study the average increase in blood homocysteine level in patients treated with \nfenofibrate was 6.5 µmol/L, and was reversible on discontinuation of fenofibrate treatment. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nCholib \nNo specific antidote is known. If an overdose is suspected, symptomatic treatment and appropriate \nsupportive measures should be provided as required. \n \nFenofibrate \nOnly anecdotal cases of fenofibrate overdose have been received. In the majority of cases no overdose \nsymptoms were reported. Fenofibrate cannot be eliminated by haemodialysis. \n \nSimvastatin \nA few cases of simvastatin overdose have been reported; the maximum dose taken was 3.6 g. All \npatients recovered without sequelae. There is no specific treatment in the event of overdose. In this \ncase, symptomatic and supportive measures should be adopted. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Lipid modifying substances, HMG-CoA reductase inhibitors in \ncombination with other lipid modifying substances, ATC code: C10BA04 \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\nhttp://www.whocc.no/atc_ddd_index/?code=C10BA\n\n\n36 \n\nMechanism of action \n \nFenofibrate \nFenofibrate is a fibric acid derivative whose lipid modifying effects reported in humans are mediated \nvia activation of Peroxisome Proliferator Activated Receptor type alpha (PPARα). \n \nThrough activation of PPARα, fenofibrate activates lipoprotein lipase production and reduces \nproduction of apoprotein CIII. Activation of PPARα also induces an increase in the synthesis of \napoproteins AI and AII. \n \nSimvastatin \nSimvastatin, which is an inactive lactone, is hydrolyzed in the liver to the corresponding active \nbeta-hydroxyacid form which has a potent activity in inhibiting HMG-CoA reductase \n(3 hydroxy - 3 methylglutaryl CoA reductase). This enzyme catalyses the conversion of HMG-CoA \nto mevalonate, an early and rate-limiting step in the biosynthesis of cholesterol. \n \nCholib: \nCholib contains fenofibrate and simvastatin, which have different modes of action as described above. \n \nPharmacodynamic effects \n \nFenofibrate \nStudies with fenofibrate on lipoprotein fractions show decreases in levels of LDL and VLDL \ncholesterol (VLDL-C). HDL-C levels are frequently increased. LDL and VLDL triglycerides are \nreduced. The overall effect is a decrease in the ratio of low and very low-density lipoproteins to \nhigh-density lipoproteins. \n \nFenofibrate also has a uricosuric effect leading to reduction in uric acid levels of approximately 25%. \n \nSimvastatin \nSimvastatin has been shown to reduce both normal and elevated LDL-C concentrations. LDL is \nformed from very-low-density protein (VLDL) and is catabolised predominantly by the high affinity \nLDL receptor. The mechanism of the LDL lowering effect of simvastatin may involve both reduction \nof VLDL-C concentration and induction of the LDL receptor, leading to reduced production and \nincreased catabolism of LDL-C. Apolipoprotein B also falls substantially during treatment with \nsimvastatin. In addition, simvastatin moderately increases HDL-C and reduces plasma TG. As \na result of these changes the ratios of TC to HDL-C and LDL-C to HDL-C are reduced. \n \nCholib \nThe respective effects of simvastatin and fenofibrate are complementary. \n \nClinical efficacy and safety \n \nCholib \nFour pivotal clinical studies were carried out in the clinical program. Overall, 7,583 subjects with \nmixed dyslipidemia entered a 6 week statin run-in period. Of these, 2,474 subjects were randomized \nfor 24 weeks treatment, 1,237 subjects received fenofibrate and simvastatin co-administration \nand 1,230 subjects received statin monotherapy all administered in the evening. \n \n \n \n \n \n \n \n\n\n\n37 \n\n \nStatin type and dose used: \n \n  Week 0 to Week 12 Week 12 to Week 24 \nStud\ny \n\nStatin 6 weeks \nrun-in \n\nStatin \nmonotherapy \n\nFenofibrate/Simvas\ntatin in \ncombination \n\nStatin \nmonotherapy \n\nFenofibrate/Simvas\ntatin in \ncombination \n\n0501 simvastatin \n20 mg \n\nsimvastatin 40 \nmg \n\nsimvastatin 20 mg simvastatin 40 \nmg \n\nsimvastatin 40 mg \n\n0502 simvastatin 40 \nmg \n\nsimvastatin 40 \nmg \n\nsimvastatin 40 mg simvastatin 40 \nmg \n\nsimvastatin 40 mg \n\n0503 atorvastatin 10\n mg \n\natorvastatin 10\n mg \n\nsimvastatin 20 mg atorvastatin 20\n mg \n\nsimvastatin 40 mg \n\n0504 pravastatin 40 \nmg \n\npravastatin 40 \nmg \n\nsimvastatin 20 mg pravastatin 40 \nmg \n\nsimvastatin 40 mg \n\n \nCholib 145/40 \nStudy 0502 was evaluated a constant dose of fenofibrate-simvastatin combination and statin \ncomparator throughout the 24 week double-blind period. The primary efficacy criterion was \nsuperiority of the combination fenofibrate 145 and simvastatin 40 mg versus simvastatin 40 mg on \nTG and LDL-C decrease and HDL-C increase at 12 weeks. \n \nAt 12 weeks and 24 weeks the combination of fenofibrate 145 mg and simvastatin 40 mg (F145/S40) \nshowed superiority over simvastatin 40 mg (S40) for TG reduction and HDL-C increase. \n \nThe combination F145/S40 showed superiority over S40 for LDL-C reduction only at 24 weeks from \na non-significant additional 1.2% reduction of LDL-C at 12 weeks to a statistically significant 7.2% \nreduction at 24 weeks. \n \n\nTG, LDL-C and HDL-C Percent Change from Baseline to 12 and 24 Weeks \nFull Analysis Subject Sample \n\nLipid parameter \n(mmol/L) \n\nFeno 145+Simva 40 \n(N=221) \n\nSimva 40 \n(N=219) \n\nTreatment \nComparison* \n\nP-value \n\nAfter 12 weeks % Change Mean (SD)   \nTG  -27.18 (36.18) -0.74 (39.54) -28.19 \n\n(-32.91, -23.13) \n<0.001 \n\nLDL-C  -6.34 (23.53) -5.21 (22.01) -1.24 \n(-5.22, 2.7) \n\n0.539 \n\nHDL-C  5.77 (15.97) -0.75 (12.98) 6.46 \n(3.83, 9.09) \n\n<0.001 \n\nAfter 24 weeks % Change Mean (SD)   \nTG -22.66 (43.87) 1.81 (36.64) -27.56 \n\n(-32.90, -21.80) \n<0.001 \n\nLDL-C  -3.98 (24.16) 3.07 (30.01) -7.21 \n(-12.20, -2.21) \n\n0.005 \n\nHDL-C  5.08 (16.10) 0.62 (13.21) 4.65 \n(1.88, 7.42) \n\n0.001 \n\n*Treatment Comparison consists of the difference between the LS-means for Feno 145 + Simva 40 an\nd Simva 40, as well as the corresponding 95% CI. \n \n\n\n\n38 \n\nThe results on the biological parameters of interest at 24 weeks are presented in the table below. \nF145/S40 demonstrated statistically significant superiority on all parameters except on \nApoA1 increase. \n \n\nANCOVA (analysis of covariance) of Percent Change in TC, non-HDL-C, ApoAI, ApoB, \nApoB/ApoAI and fibrinogen from Baseline to 24 Weeks – Full Analysis Subject Sample \n\nParameter Treatment \nGroup \n\nN Means (SD) Treatment \nComparison* \n\nP-value \n\nTC (mmol/L) Feno 145 +  \nSimva 40 \nSimva 40 \n\n213 \n203 \n\n-4.95 (18.59) \n1.69 (20.45) \n\n \n-6.76 (-10.31, -3.20) \n\n \n<0.001 \n\nNon-HDL-C \n(mmol/L) \n\nFeno 145 +  \nSimva 40 \nSimva 40 \n\n213 \n203 \n\n-7.62 (23.94) \n2.52 (26.42) \n\n \n-10.33 (-14.94, -\n5.72) \n\n \n<0.001 \n\nApo AI (g/L) Feno 145 +  \nSimva 40 \nSimva 40 \n\n204 \n194 \n\n5.79 (15.96) \n4.02 (13.37) \n\n \n2.34 (-0.32, 4.99) \n\n \n0.084 \n\nApo B (g/L) Feno 145 +  \nSimva 40 \nSimva 40 \n\n204 \n194 \n\n-2.95 (21.88) \n6.04 (26.29) \n\n \n-9.26 (-13.70, -4.82) \n\n \n<0.001 \n\nApo B/Apo AI Feno 145 +  \nSimva 40 \nSimva 40 \n\n204 \n194 \n\n-4.93 (41.66) \n3.08 (26.85) \n\n \n-8.29 (-15.18, -1.39) \n\n \n0.019 \n\nFibrinogen* (g/L) Feno 145 +  \nSimva 40 \nSimva 40 \n\n202 \n192 \n\n-29 (0.04) \n0.01 (0.05) \n\n \n-0.30 (-0.41, -0.19) \n\n \n<0.001 \n\n*Treatment Comparison consists of the difference between the LS-means for Feno 145 + Simva 40 an\nd Simva 40, as well as the corresponding 95% CI. LS (less square mean) SD (standard deviation) \n \nCholib 145/20 \nStudy 0501 evaluated 2 different doses of fenofibrate-simvastatin combination compared to \nsimvastatin 40 mg for a 24 week double-blind period. The primary efficacy criterion was superiority \nof the combination fenofibrate 145 and simvastatin 20 mg versus simvastatin 40 mg on TG decrease \nand HDL-C increase and non-inferiority for LDL-C decrease at 12 weeks. \n \n\nMean Percent Change from Baseline to 12 Weeks \nFull Analysis Subject Sample \n\nParameter Feno 145+Simva 20 \n(N=493) \nMean (SD) \n\nSimva 40 \n(N=505) \nMean (SD) \n\nTreatment \nComparison* \n\nP-value \n\nTG (mmol/L) -28.20 (37.31) -4.60 (40.92) -26.47 (-30.0, -\n22.78) \n\n<0.001 \n\nLDL-C (mmol/L) -5.64 (23.03) -10.51 \n(22.98) \n\n4.75 (2.0, 7.51) NA \n\nHDL-C (mmol/L) 7.32 (15.84) 1.64 (15.76) 5.76 (3.88, 7.65) <0.001 \nTC (mmol/L) -6.00 (15.98) -7.56 (15.77) 1.49 (-0.41, 3.38) 0.123 \nNon-HDL-C (mmol/L) -9.79 (21.32) -9.79 (20.14) -0.11 (-2.61,2.39) 0.931 \nApo AI (g/L) 3.97 (13.15) 0.94 (13.03) 2.98 (1.42,4.55) <0.001 \nApo B (g/L) -6.52 (21.12) -7.97 (17.98) 1.22 (-1.19,3.63) 0.320 \nApo B/Apo AI -8.49 (24.42) -7.94 (18.96) -0.73 (-3.44,1.97) 0.595 \nFibrinogen (g/L) -0.31 (0.70) -0.02 (0.70) -0.32 (-0.40,-0.24) < 0.001 \n*Treatment Comparison: difference between the LS Means for Feno 145 + Simva 20 and Simva 40, \nas well as the associated 95% confidence interval \n \nAfter the first 12 weeks of treatment, the combination of fenofibrate 145 mg and simvastatin 20 mg \nshowed superiority over simvastatin 40 mg for TG reduction and HDL-C increase but did not meet the \n\n\n\n39 \n\ncriteria for non-inferiority on LDL-C. The combination of fenofibrate 145 mg with simvastatin 20 mg \ndemonstrated statistically significant superiority on apoA1 increase and fibrinogen decrease compared \nto simvastatin 40 mg. \n \nSupportive study \nThe Action to Control Cardiovascular Risk in Diabetes (ACCORD) lipid trial was a randomized \nplacebo-controlled study of 5,518 patients with type 2 diabetes mellitus treated with fenofibrate in \naddition to simvastatin. Fenofibrate plus simvastatin therapy did not show any significant differences \ncompared to simvastatin monotherapy in the composite primary outcome of non-fatal myocardial \ninfarction, non-fatal stroke, and cardiovascular death (hazard ratio [HR] 0.92, 95% CI 0.79-1.08, \np = 0.32; absolute risk reduction: 0.74%). In the pre-specified subgroup of dyslipidaemic patients, \ndefined as those in the lowest tertile of HDL-C (≤ 34 mg/dl or 0.88 mmol/L) and highest tertile of \nTG (≥ 204 mg/dl or 2.3 mmol/L) at baseline, fenofibrate plus simvastatin therapy demonstrated a 31% \nrelative reduction compared to simvastatin monotherapy for the composite primary outcome (hazard \nratio [HR] 0.69, 95% CI 0.49-0.97, p=0.03; absolute risk reduction: 4.95%). Another prespecified \nsubgroup analysis identified a statistically significant treatment-by-gender interaction (p=0.01) \nindicating a possible treatment benefit of combination therapy in men (p=0.037) but a potentially \nhigher risk for the primary outcome in women treated with combination therapy compared to \nsimvastatin monotherapy (p=0.069). This was not observed in the aforementioned subgroup of patients \nwith dyslipidaemia but there was also no clear evidence of benefit in dyslipidaemic women treated \nwith fenofibrate plus simvastatin, and a possible harmful effect in this subgroup could not be \nexcluded. \n \nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nCholib in all subsets of the paediatric population in combined dyslipidaemia (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe geometric mean ratios and 90% CIs for the comparison of AUC, AUC(0-t) and Cmax for fenofibric \nacid, simvastatin and simvastatin acid of the fixed dose combination Cholib 145 mg/40 mg tablet and \nthe co-administration of the separate 145 mg fenofibrate and 40 mg simvastatin tablets as used in the \nclinical program, were all within the 80-125% bioequivalence interval. \n \nAbsorption \nMaximum plasma concentrations (Cmax) of fenofibrate occur within 2 to 4 hours after oral \nadministration. Plasma concentrations are stable during continuous treatment in any given individual. \n \nFenofibrate is water-insoluble and must be taken with food to facilitate absorption. The use of \nmicronised fenofibrate and NanoCrystal® technology for the formulation of the \nfenofibrate 145 mg tablet enhances its absorption. \n \nContrarily to previous fenofibrate formulations, the maximum plasma concentration and overall \nexposure of this formulation is independent from food intake. \n \nA food-effect study involving administration of this formulation of fenofibrate 145 mg tablets to \nhealthy male and female subjects under fasting conditions and with a high fat meal indicated that \nexposure (AUC and Cmax) to fenofibric acid is not affected by food. \n \nTherefore, fenofibrate in Cholib may be taken without regard to meals. \n \nKinetic studies following the administration of a single dose and continuous treatment have \ndemonstrated that the drug does not accumulate. \n \n\n\n\n40 \n\nSimvastatin is an inactive lactone which is readily hydrolyzed in vivo to the corresponding \nbeta-hydroxyacid, a potent inhibitor of HMG-CoA reductase. Hydrolysis takes place mainly in the \nliver; the rate of hydrolysis in human plasma is very slow. \n \nSimvastatin is well absorbed and undergoes extensive hepatic first-pass extraction. The extraction in \nthe liver is dependent on the hepatic blood flow. The liver is the primary site of action of the active \nform. The availability of the beta-hydroxyacid to the systemic circulation following an oral dose of \nsimvastatin was found to be less than 5% of the dose. Maximum plasma concentration of active \ninhibitors is reached approximately 1-2 hours after administration of simvastatin. Concomitant \nfood intake does not affect the absorption. \n \nThe pharmacokinetics of single and multiple doses of simvastatin showed that no accumulation of \nmedicinal product occurred after multiple dosing. \n \nDistribution \nFenofibric acid is strongly bound to plasma albumin (more than 99%). \nThe protein binding of simvastatin and its active metabolite is > 95%. \n \nBiotransformation and Elimination \nAfter oral administration, fenofibrate is rapidly hydrolyzed by esterases to the active metabolite \nfenofibric acid. No unchanged fenofibrate can be detected in the plasma. Fenofibrate is not a substrate \nfor CYP 3A4. No hepatic microsomal metabolism is involved. \n \nThe drug is excreted mainly in the urine. Practically all the drug is eliminated within 6 days. \nFenofibrate is mainly excreted in the form of fenofibric acid and its glucuronide conjugate. In elderly \npatients, the fenofibric acid apparent total plasma clearance is not modified. \n \nKinetic studies following the administration of a single dose and continuous treatment have \ndemonstrated that the drug does not accumulate. Fenofibric acid is not eliminated by hemodialysis. \n \nMean plasma half-life: the plasma elimination half-life of fenofibric acid is approximately 20 hours. \n \nSimvastatin is a substrate of CYP 3A4 and of the efflux transporter BCRP. Simvastatin is taken up \nactively into the hepatocytes by the transporter OATP1B1. The major metabolites of simvastatin \npresent in human plasma are the beta-hydroxyacid and four additional active metabolites. Following \nan oral dose of radioactive simvastatin to man, 13% of the radioactivity was excreted in the urine \nand 60% in the faeces within 96 hours. The amount recovered in the faeces represents absorbed \nmedicinal product equivalents excreted in bile as well as unabsorbed medicinal product. Following an \nintravenous injection of the beta-hydroxyacid metabolite, its half-life averaged 1.9 hours. An average \nof only 0.3% of the intravenous dose was excreted in urine as inhibitors. \n \nEffects of repeated administration of fenofibrate on the pharmacokinetics of single or multiple doses \nof simvastatin have been investigated in two small studies (n=12) followed by a larger one (n=85) in \nhealthy subjects. \n \nIn one study the AUC of the simvastatin acid (SVA), a major active metabolite of simvastatin, was \nreduced by 42% (90% CI 24%-56%) when a single dose of 40 mg simvastatin was combined with \nrepeated administration of fenofibrate 160 mg. In the other study [Bergman et al, 2004] repeated \nco-administration of both simvastatin 80 mg and fenofibrate 160 mg led to a reduction in the AUC of \nthe SVA of 36% (90% CI 30%-42%). In the larger study a reduction of 21% (90% CI 14%-27%) in \nAUC of SVA was observed after repeated co-administration of simvastatin 40 mg and \nfenofibrate 145 mg in the evening. This was not significantly different from the 29% \n(90% CI 22%-35%) reduction in AUC of SVA observed when co-administration was 12 hours apart: \nsimvastatin 40 mg in the evening and fenofibrate 145 mg in the morning. \n \nWhether fenofibrate had an effect on other active metabolites of simvastatin was not investigated. \n \n\n\n\n41 \n\nThe exact mechanism of interaction is not known. In the available clinical data, the effect on LDL-C \nreduction was not considered to be significantly different to simvastatin monotherapy when LDL-C \nis controlled at the time of initiating treatment. \n \nThe repeated administration of simvastatin 40 or 80 mg, the highest dose registered, did not affect \nthe plasma levels of fenofibric acid at steady state. \n \nSpecial populations \nCarriers of the SLCO1B1 gene c.521T>C allele have lower OATP1B1 activity. The mean exposure \n(AUC) of the main active metabolite, simvastatin acid is 120% in heterozygote carriers (CT) of the C \nallele and 221% in homozygote (CC) carriers relative to that of patients who have the most common \ngenotype (TT). The C allele has a frequency of 18% in the European population. In patients with \nSLCO1B1 polymorphism there is a risk of increased exposure of simvastatin, which may lead to an \nincreased risk of rhabdomyolysis (see section 4.4). \n \n5.3 Preclinical safety data \n \nNo preclinical studies have been performed with the fixed dose combination Cholib. \n \nFenofibrate \nAcute toxicity studies have yielded no relevant information about specific toxicity of fenofibrate. \n \nIn a three-month oral nonclinical study in the rat species with fenofibric acid, the active metabolite \nof fenofibrate, toxicity for the skeletal muscles (particularly those rich in type I -slow \noxidative- myofibres) and cardiac degeneration, anemia and decreased body weight were seen at \nexposure levels ≥50- fold the human exposure for the skeletal toxicity and >15 fold for the \ncardiomyotoxicity. \n \nReversible ulcers and erosions in the gastro-intestinal tract occurred in dogs treated during 3 months \nat exposures approximately 7-fold the clinical AUC. \n \nStudies on mutagenicity of fenofibrate have been negative. \n \nIn rats and mice, liver tumours have been found in carcinogenicity studies, which are attributable to \nperoxisome proliferation. These changes are specific to rodents and have not been observed in other \nspecies at comparable dose levels. This is of no relevance to therapeutic use in man. \n \nStudies in mice, rats and rabbits did not reveal any teratogenic effect. Embryotoxic effects were \nobserved at doses in the range of maternal toxicity. Prolongation of the gestation period and \ndifficulties during delivery were observed at high doses. \n \nNo effects on fertility were detected in non-clinical reproductive toxicity studies conducted with \nfenofibrate. However reversible hypospermia and testicular vacuolation and immaturity of the ovaries \nwere observed in a repeat-dose toxicity study with fenofibric acid in young dogs. \n \nSimvastatin \nBased on conventional animal studies regarding pharmacodynamics, repeated dose toxicity, \ngenotoxicity and carcinogenicity, there are no other risks for the patient than may be expected on \naccount of the pharmacological mechanism. At maximally tolerated doses in both the rat and the \nrabbit, simvastatin produced no fetal malformations, and had no effects on fertility, reproductive \nfunction or neonatal development. \n \n \n\n\n\n42 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core: \n \nButylhydroxyanisole (E320) \nLactose monohydrate \nSodium laurilsulfate \nStarch, pregelatinised (maize) \nDocusate sodium \nSucrose \nCitric acid monohydrate (E330) \nHypromellose (E464) \nCrospovidone (E1202) \nMagnesium stearate (E572) \nSilicified microcrystalline cellulose (comprised of cellulose, microcrystalline and silica, \ncolloidal anhydrous) \nAscorbic acid (E300) \n \nFilm-coating: \n \nPoly (vinyl alcohol), partially hydrolysed (E1203) \nTitanium dioxide (E171) \nTalc (E553b) \nLecithin (derived from soya bean (E322)) \nXanthan gum (E415) \nIron oxide red (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nStore below 30°C. \n \n6.5 Nature and contents of container \n \nAlu/Alu blisters \nPack sizes: 10, 30 and 90 film-coated tablets. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with \nlocal requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \n \nMylan IRE Healthcare Ltd \n\n\n\n43 \n\nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate,  \nDublin 13 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/13/866/003-004 \nEU/1/13/866/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 26 August 2013 \nDate of latest renewal: 16 May 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu./\nhttp://www.ema.europa.eu./\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n\n\n\n45 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nMylan Laboratories SAS \nRoute de Belleville - Lieu-dit Maillard \n01400 Châtillon-sur-Chalaronne \nFrance \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within six months following authorisation. Subsequently, the marketing authorisation \nholder shall submit periodic safety update reports for this product in accordance with the \nrequirements set out in the list of Union reference dates (EURD list) provided for under \nArticle 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk \nprofile or as the result of an important (pharmacovigilance or risk minimisation) \nmilestone being reached. \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time. \n \n\n\n\n46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n\n\n47 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n48 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCholib 145 mg/20 mg film-coated tablets \nfenofibrate/simvastatin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 145 mg of fenofibrate and 20 mg of simvastatin \n \n \n3. LIST OF EXCIPIENTS \n \nContains: lactose, sucrose, lecithin (derived from soya bean (E322)), sunset yellow FCF (E110). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n30 film-coated tablets \n90 film coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n \n\n\n\n49 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n  \nMylan IRE Healthcare Ltd \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate,  \nDublin 13 \nIreland \n \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/13/866/001 10 film-coated tablets \nEU/1/13/866/002 30 film-coated tablets \nEU/1/13/866/005 90 film coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCholib 145 mg/20 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n< PC: {number} [product code] \nSN: {number} [serial number] \nNN: {number} [national reimbursement number or other national number identifying the medicinal \nproduct]> \n\n\n\n50 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCholib 145 mg/20 mg tablets \nfenofibrate/simvastatin \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n51 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCholib 145 mg/40 mg film-coated tablets \nfenofibrate/simvastatin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 145 mg of fenofibrate and 40 mg of simvastatin \n \n \n3. LIST OF EXCIPIENTS \n \nContains: lactose, sucrose, lecithin (derived from soya bean (E322)) \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 film-coated tablets \n30 film-coated tablets \n90 film coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C. \n \n \n\n\n\n52 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMylan IRE Healthcare Ltd \nUnit 35/36 Grange Parade,  \nBaldoyle Industrial Estate,  \nDublin 13 \nIreland \n \n \n \n12. MARKETING AUTHORISATION NUMBERS \n \nEU/1/13/866/003 10 film-coated tablets \nEU/1/13/866/004 30 film-coated tablets \nEU/1/13/866/006 90 film coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nCholib 145 mg/40 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n<2D barcode carrying the unique identifier included.> \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n< PC: {number} [product code] \nSN: {number} [serial number] \nNN: {number} [national reimbursement number or other national number identifying the medicinal \nproduct]> \n \n\n\n\n53 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCholib 145 mg/40 mg tablets \nfenofibrate/simvastatin \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMylan \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n54 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n55 \n\nPackage leaflet: Information for the user \n \n\nCholib 145 mg/20 mg film-coated tablets \n \n\nfenofibrate/simvastatin \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even  \n\nif their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. \n \nWhat is in this leaflet \n \n1. What Cholib is and what it is used for \n2. What you need to know before you take Cholib \n3. How to take Cholib \n4. Possible side effects \n5. How to store Cholib \n6. Contents of the pack and other information \n \n \n1. What Cholib is and what it is used for \n \nCholib contains two different active substances: fenofibrate (belongs to the group called ‘fibrates’) \nand simvastatin (belongs to the group called ‘statins’). They are both used to lower levels of total \ncholesterol, “bad” cholesterol (LDL cholesterol), and fatty substances called triglycerides in the blood. \nIn addition, they both raise levels of “good” cholesterol (HDL cholesterol). \n \nWhat should I know about cholesterol and triglycerides? \n \nCholesterol is one of several fats found in your blood. Your total cholesterol is made up mainly of \nLDL and HDL cholesterol. \n \nLDL cholesterol is often called ‘bad’ cholesterol because it can build up in the walls of your arteries \nand form plaque. Over time, this plaque build-up can lead to a clogging of your arteries. \n \n \nHDL cholesterol is often called ‘good’ cholesterol because it helps keep the ‘bad’ cholesterol from \nbuilding up in the arteries and because it protects against heart disease. \n \nTriglycerides are another fat in your blood. They may raise your risk of having heart problems. \n \nIn most people, there are no signs of cholesterol or triglycerides problems at first. Your doctor can \nmeasure your lipids with a simple blood test. Visit your doctor regularly to keep track of your lipids \nlevel. \n \nCholib is used in adults at high risk of problems like heart attack and stroke who have high blood \nlevels of 2 types of fats (triglycerides and LDL cholesterol). It is given to lower triglycerides and \nincrease the good cholesterol (HDL cholesterol) in patients whose bad cholesterol (LDL cholesterol) \nis already controlled with simvastatin alone in a dose of 20 mg. \n \n\n\n\n56 \n\nYou must continue a low fat diet or other measures (e.g. exercise, weight reduction) during treatment \nwith Cholib. \n \n \n2. What you need to know before you take use Cholib \n \nDo not take Cholib: \n \n• If you are allergic to fenofibrate or simvastatin or any of the other ingredients of Cholib \n\n(listed in section 6) \n• If you are allergic to peanut, arachis oil, soya lecithin or related substances \n• If while taking other medicines, you have had an allergic reaction or skin damage from sunlight \n\nor UV light (these medicines include other fibrates and an anti-inflammatory medicine called \n“ketoprofen”) \n\n• If you have liver or gallbladder problems \n• If you have pancreatitis (inflamed pancreas which causes abdominal pain), which is not caused \n\nby high levels of fats in the blood \n• If you have moderate or severe kidney problems \n• If you have a history of muscle problems during treatment to lower the level of fats in the blood \n\nwith either of the active substances in this medicine, or with other statins (such as atorvastatin, \npravastatin or rosuvastatin) or fibrates (such as bezafibrate or gemfibrozil) \n\n• If you are already taking the following medicines: \no danazol (a man-made hormone used to treat endometriosis) \no ciclosporin (a medicine often used in organ transplant patients) \no itraconazole, ketoconazole, fluconazole or posaconazole (medicines for fungal infections) \no HIV protease inhibitors such as indinavir, nelfinavir, ritonavir and saquinavir (medicines \n\nused for HIV infection and AIDS) \no glecaprevir or pibrentasvir (used to treat hepatitis C virus infection) \no erythromycin, clarithromycin, or telithromycin (medicines for bacterial infections) \no nefazodone (a medicine for depression) \n\n• If you are already being treated and will continue your treatment with: \no a fibrate (e.g. gemfibrozil) \no a statin (medicines to lower the levels of fats in the blood, e.g. simvastatin, atorvastatin) \n\n• If you are under 18 years of age \n• If you are pregnant or breast-feeding \n\n \nDo not take Cholib if any of the above applies to you. Check with your doctor or pharmacist if you are \nnot sure. \n \nWarnings and precautions: \n \nTalk to your doctor or pharmacist before taking Cholib if: \n \n• you have an underactive thyroid gland (hypothyroidism) \n• you are due to have an operation. You may need to stop taking Cholib for a short time. \n• you drink large amounts of alcohol (more than 21 units (210 mL) a week of pure alcohol) \n• you have chest pain and are feeling breathless. These may be signs of a blood clot in the lung \n\n(pulmonary embolism) \n• you have severe lung disease \n• you have kidney disease \n• you or a close family member have a muscle problem which runs in the family \n• you are taking or, in the last 7 days, have taken or been given a medicine called fusidic acid \n\n(a medicine for bacterial infection)  \n• you are taking hepatitis C antiviral agents such as elbasvir or grazoprevir (used to treat hepatitis \n\nC virus infection) \n \n\n\n\n57 \n\n \nIf any of the above applies to you, talk to your doctor or pharmacist before taking Cholib. Check with \nyour doctor or pharmacist if you are not sure. \n \nAlso tell your doctor or pharmacist if you have a muscle weakness that is constant. Additional tests \nand medicines may be needed to diagnose and treat this. \n \nYour doctor should do a blood test before you start taking Cholib. This is to check how well your liver \nis working. \n \nYour doctor may also want you to have blood tests to check how well your liver is working after you \nstart taking Cholib. \n \nWhile you are on this medicine your doctor will monitor you closely if you have diabetes or are at risk \nof developing diabetes. You are likely to be at risk of developing diabetes if you have high levels of \nsugars and fats in your blood, are overweight and have high blood pressure. \n \nYour doctor may do a blood test to check your muscles before and after starting treatment. \n \nChildren and adolescents \n \nCholib must not be given to children and adolescents (age below 18 years). \n \nOther medicines and Cholib: \n \nIt is particularly important to tell your doctor or pharmacist if you are taking, have recently taken or \nmight take any other medicines. This also concerns medicines obtained without a prescription \nincluding herbal medicines. \n \nTell your doctor or pharmacist if you are taking any of the following medicines: \n \no danazol (a man-made hormone used to treat endometriosis) \no ciclosporin (a medicine often used in organ transplant patients) \no itraconazole, ketoconazole, fluconazole or posaconazole (medicines for fungal infections) \no HIV protease inhibitors such as indinavir, nelfinavir, ritonavir and saquinavir (medicines used \n\nfor HIV infection and AIDS) \no glecaprevir or pibrentasvir (used to treat hepatitis C virus infection) \no erythromycin, clarithromycin, or telithromycin (medicines for bacterial infections) \no nefazodone (a medicine for depression) \no a fibrate (e.g. fenofibrate, gemfibrozil) \no a statin (e.g. simvastatin, atorvastatin) \n \nDo not take Cholib if any of the above applies to you. Check with your doctor or pharmacist if you are \nnot sure. \n \nIn particular tell your doctor or pharmacist if you are taking any of the following medicines \n(taking Cholib with any of these medicines can increase the risk of muscle problems): \n \n• high doses of at least 1 gram per day of niacin (nicotinic acid) or a treatment containing niacin \n\n(medicine for lowering fat levels in the blood) \n• colchicine (a medicine used to treat gout) \n \nDo not take fusidic acid (a medicine for bacterial infections) while using this medicine. \n \nAs well as the medicines listed previously, tell your doctor or pharmacist if you are taking, have \nrecently taken or might take any of the following medicines: \n \n\n\n\n58 \n\n• anticoagulants such as warfarin, fluindione, phenprocoumone or acenocoumarol \n(medicines to prevent blood clots) \n\n• pioglitazone (a particular class of medicines to treat diabetes) \n• rifampicin (a medicine used to treat tuberculosis) \n• elbasvir or grazoprevir (used to treat hepatitis C virus infection) \n \nIf any of the above applies to you, talk to your doctor or pharmacist before taking Cholib. Check with \nyour doctor or pharmacist if you are not sure. \n \nCholib with food and drink \n \nGrapefruit juice contains one or more components that alter how the body uses Cholib. Do not \nconsume grapefruit juice with Cholib as it may increase your risk of muscle problems. \n \nPregnancy and breast-feeding \n \n• Do not take Cholib if you are pregnant, trying to get pregnant or think you may be pregnant. \n\nIf you get pregnant while taking Cholib, stop taking it immediately and contact your doctor. \n• Do not take Cholib if you are breast-feeding or plan to breast-feed your baby, because it is not \n\nknown if the medicine passes into breast milk. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \n \nCholib is not expected to affect you being able to drive or use tools or machines. However, it should \nbe taken into account that some people get dizzy after taking Cholib. \n \nImportant information about some of the ingredients of Cholib \n \nCholib contains types of sugars called lactose and sucrose. If you have been told by your doctor that \nyou have an intolerance to some sugars, talk to your doctor before taking this medicine. \n \nCholib contains soya lecithin. If you are allergic to peanut, soya or arachis oil do not use Cholib. \n \nCholib contains sunset yellow FCF (E110) that may cause allergic reactions. \n \n \n3. How to take Cholib \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nYour doctor will determine the appropriate strength for you, depending on your condition, your \ncurrent treatment and your personal risk status. \nThe usual dose is one tablet per day. \nYou can take Cholib with or without food. \nSwallow the tablet with a glass of water. \nDo not crush or chew the tablet. \n \nYou should continue a low-fat diet or other measures (e.g. exercise, weight reduction) whilst \ntaking Cholib. \n \n\n\n\n59 \n\nIf you take more Cholib than you should \n \nIf you have taken more Cholib than you should or if someone else has taken your medicine, tell your \ndoctor or pharmacist or contact your nearest hospital \n \nIf you forget to take Cholib \n \nDo not take a double dose to make up for a forgotten tablet. Take the next tablet at your regular time \non the next day. If you are worried about this, talk to your doctor or pharmacist. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, Cholib can cause side effects, although not everybody gets them. \n \n• Unexplained muscle pain, tenderness, or weakness may be sign of muscle break down. \n\nTherefore please contact your doctor immediately if you experience these symptoms. This is \nbecause on rare occasions, there have been cases of serious muscle problems including muscle \nbreakdown resulting in kidney damage; and very rare deaths have occurred. Compared to a \nfibrate or a statin alone, the risk of muscle breakdown is increased when you take \nthese 2 medicines together, as in Cholib. It is higher in female patients or in patients 65 years or \nolder. \n\n \nSome patients have experienced the following serious side effects whilst taking fenofibrate or \nsimvastatin (both active substances in Cholib): \n \n• hypersensitivity (allergic) reactions including swelling of the face, tongue and throat which may \n\ncause difficulty in breathing (angioedema) (rare) \n• a serious allergic reaction which causes difficulty in breathing or dizziness (anaphylaxis) (very \n\nrare) \n• Hypersensitivity reaction to Cholib with symptoms like: pain or inflammation of the joints, \n\ninflammation of blood vessels, unusual bruising, skin eruptions and swelling, hives, skin \nsensitivity to the sun, fever, flushing, shortness of breath and feeling unwell, lupus-like disease \npicture (including rash, joint disorders, and effects on white blood cells) \n\n• cramps or painful, tender or weak muscles, muscle rupture - these may be signs of muscle \ninflammation or breakdown, which can cause kidney damage or even death \n\n• stomach pain - this may be a sign that your pancreas is inflamed (pancreatitis) \n• chest pain and feeling breathless - these may be signs of a blood clot in the lung \n\n(pulmonary embolism) \n• pain, redness or swelling in the legs - these may be signs of a blood clot in the leg \n\n(deep vein thrombosis) \n• yellowing of the skin and whites of the eyes (jaundice), or an increase in liver enzymes - these \n\nmay be signs of an inflamed liver (hepatitis and hepatic failure) \n• increased sensitivity of your skin to sunlight, sun lamps and sunbeds \n• rash that may occur on the skin or sores in the mouth (lichenoid drug eruptions) \n \nIf any of the previously listed serious side effects happen, stop taking Cholib and tell your doctor \nimmediately or go to the emergency room at your nearest hospital - you may need urgent medical \ntreatment. \n \nSome patients have experienced the following side effects whilst taking Cholib, fenofibrate \nor simvastatin: \n \n\n\n\n60 \n\nVery common side effects (may affect more than 1 in 10 people): \n \n• Increase in the blood level of “creatinine” (substance excreted by the kidneys) \n• Increase in blood levels of “homocysteine” (too much of this amino acid in the blood is related \n\nto a higher risk of coronary heart disease, stroke and peripheral vascular disease, although a \ncausal link has not been established) \n \n\nCommon side effects (may affect up to 1 in 10 people): \n \n• increase in blood platelets count \n• elevations in blood tests of liver function (transaminases) \n• digestive disturbances (stomach pain, nausea, vomiting, diarrhoea and flatulence) \n• infection of the upper respiratory tract \n \nUncommon side effects (may affect up to 1 in 100 people): \n \n• muscle problems \n• gallstones \n• rashes, itching, red patches on the skin \n• headache \n• sexual difficulties \n \nRare side effects (may affect up to 1 in 1,000 people): \n \n• low red blood cell count (anaemia) \n• numbness or weakness of the arms and legs \n• confusion \n• feeling dizzy \n• feeling exhausted (astenia) \n• increase in “urea” - produced by the kidneys - shown in tests \n• increase in “gamma-glutamyltransferase” - produced by the liver - shown in tests \n• increase in “alkaline phosphatase” - produced by the bile system - shown in tests \n• increase in “creatine phosphokinase” - produced by the muscle - shown in tests \n• drop in haemoglobin (that carries oxygen in blood) and white blood cells- shown in tests \n• trouble sleeping \n• poor memory or memory loss \n• hair loss \n• constipation \n• dyspepsia \n• blurred vision; impaired vision \n \nVery rare side effect (may affect up to 1 in 10,000 people): \n• gynecomastia (breast enlargement in men) \n \n \nThe following side effects have also been reported but the frequency cannot be estimated from the \navailable information (frequency not known): \n \n• severe allergic skin rash with blisters \n• complications of gall stones such as colic because of stones in bile duct, infection of the bile \n\nducts or gall bladder \n• diabetes mellitus \n• erectile dysfunction \n• feeling depressed \n• sleep disturbances including nightmares \n\n\n\n61 \n\n• specific lung disease with difficulties breathing (called interstitial lung disease) \n• muscle weakness that is constant \n• increase in “glycosylated haemoglobin” and blood glucose levels - markers for blood glucose \n\ncontrol in diabetes mellitus - shown in tests \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Cholib \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use Cholib after the expiry date which is stated on the carton and the blister after EXP. \nThe expiry date refers to the last day of that month. \n \nStore below 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Cholib contains \n \nThe active substances are fenofibrate and simvastatin. Each tablet contains 145 mg of fenofibrate \nand 20 mg of simvastatin. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per one tablet, that is to say essentially \n‘sodium-free’. \n \nThe other ingredients are: \n \nTablet core: \nButylhydroxyanisole (E320), lactose monohydrate, sodium laurilsulfate, starch, pregelatinised (maize), \ndocusate sodium, sucrose, citric acid monohydrate (E330), hypromellose (E464), crospovidone \n(E1202), magnesium stearate (E572), silicified microcrystalline cellulose (comprised of cellulose, \nmicrocrystalline and silica, colloidal anhydrous), ascorbic acid (E300). \n \nFilm-coat: \nPoly (vinyl alcohol), partially hydrolysed (E1203), titanium dioxide (E171), talc (E553b), lecithin \n(derived from soya bean (E322)), xanthan gum (E415), iron oxide red (E172), iron oxide yellow \n(E172), sunset yellow FCF (E110). \n \nWhat Cholib looks like and contents of the pack \n \n \nOval, biconvex, tan coloured, film-coated tablet, with bevelled edges and 145/20 on one side. The \ndiameter dimensions are 19.3 x 9.3 mm approximately and the tablet weight is about 734 mg. \n \nThe tablets are provided in carton boxes with blisters containing 10, 30 or 90 tablets. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n62 \n\nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \nMylan IRE Healthcare Ltd, Unit 35/36 Grange Parade, Baldoyle Industrial Estate, Dublin 13 – Ireland. \n \nManufacturer: \nMylan Laboratories SAS, Route de Belleville - Lieu-dit Maillard, 01400 Châtillon-sur-\nChalaronne - France. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nMylan EPD  \nTel/Tél: + 32 2 658 61 00 \n \n\nIreland \nMylan IRE Healthcare Ltd \nTel: +44 (0) 1707 853000 \n \n\nNorge \nMylan Healthcare Norge AS \nTlf: + 47 66 75 33 00 \n \n\nБългария \nМайлан ЕООД  \nTeл.: + 359 2 4455 400 \n \n\nÍsland \n Icepharma hf. \nSími: +354 540 8000 \n\nÖsterreich \nMylan Österreich GmbH \nTel: + 43 1 891 24 -0 \n \n\nČeská republika \nMylan Healthcare CZ s.r.o. \nTel: +420 222 004 400 \n \n\nItalia \nMylan Italia S.r.l. \nTel: + 39 (0) 2 61246921 \n\nPolska \nMylan Healthcare Sp. z o.o. \nTel: +48 22 546 64 00 \n\nDanmark \nMylan Denmark ApS \nTlf. +45 28 11 69 32 \n\nΚύπρος \nΒαρνάβας Χατζηπαναγής Λτδ \n(Varnavas Hadjipanayis Ltd) \nΤηλ: +357 22207700 \n \n\nPortugal \nBGP Products, Unipessoal, Lda. \nTel : +351 214 127 256  \n \n\nDeutschland \nMylan Healthcare GmbH \n(Troisdorf) \nTel: +49 511 4754 3400 \n \n\nLatvija \nMylan Healthcare SIA \nTel: + 371 67 605 580 \n \n\nRomânia \nBGP Products S.R.L. \nTel: +40 372 579 000 \n \n\nEesti \nBGP Products Switzerland GmbH \nEesti filiaal \nTel: + 372 6363052 \n \n\nLietuva \nBGP Products UAB \nTel: +370 52 051 288 \n \n\nSlovenija \nMylan Healthcare d.o.o. \nTel: + 386 (0)123 63 180 \n\nΕλλάδα \nBGP ΠΡΟΪΟΝΤΑ Μ.Ε.Π.Ε. \nΤηλ.: +30 210 9891 777 \n\nLuxembourg/Luxemburg \nMylan EPD sprl-bvba \nTel/Tél: + 32 2 658 6100 \n \n\nSlovenská republika \nBGP Products s.r.o. \nTel: +421 2 40 20 38 00 \n\nEspaña \nMylan pharmaceuticals S.L. \n+34 91 669 93 00 \n\nMagyarország \nMylan EPD Kft \nTel: +36 1 465 2100 \n\nSuomi/Finland \nMylan Finland Oy \nPuh/Tel: +358 20 720 9555 \n \n\nFrance \nMylan Medical SAS  \nTél: + 33 (0)1 56 64 10 70 \n \n \n\nMalta \nV.J. Salomone Pharma \nLimited  Tel: +356-22-98 31 43 \n \n\nSverige \nBGP Products AB \nTel: +46 8 555 227 07 \n \n\nHrvatska \nMylan Hrvatska d.o.o. \nTel: + 385 (0)1 2350 599 \n\nNederland \nMylan Healthcare B.V. \nTel: +31 (0)20 426 33 00 \n\nUnited Kingdom \nMylan Products Ltd \nTel: +44 (0) 170 785 3000 \n\ntel:+49\ntel:+49\ntel:+370\ntel:+370\n\n\n63 \n\n  \n \nThis leaflet was last revised in <{MM/YYYY}>: \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu./\nhttp://www.ema.europa.eu./\n\n\n64 \n\nPackage leaflet: Information for the user \n \n\nCholib 145 mg/40 mg film-coated tablets \n \n\nfenofibrate/simvastatin \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. \n \nWhat is in this leaflet \n \n1. What Cholib is and what it is used for \n2. What you need to know before you take Cholib \n3. How to take Cholib \n4. Possible side effects \n5. How to store Cholib \n6. Contents of the pack and other information \n \n \n1. What Cholib is and what it is used for \n \nCholib contains two different active substances: fenofibrate (belongs to the group called ‘fibrates’) \nand simvastatin (belongs to the group called ‘statins’). They are both used to lower levels of total \ncholesterol, “bad” cholesterol (LDL cholesterol), and fatty substances called triglycerides in the blood. \nIn addition, they both raise levels of “good” cholesterol (HDL cholesterol). \n \nWhat should I know about cholesterol and triglycerides? \nCholesterol is one of several fats found in your blood. Your total cholesterol is made up mainly of \nLDL and HDL cholesterol. \nLDL cholesterol is often called ‘bad’ cholesterol because it can build up in the walls of your arteries \nand form plaque. Over time, this plaque build-up can lead to a clogging of your arteries. \nHDL cholesterol is often called ‘good’ cholesterol because it helps keep the ‘bad’ cholesterol from \nbuilding up in the arteries and because it protects against heart disease. \nTriglycerides are another fat in your blood. They may raise your risk of having heart problems. \nIn most people, there are no signs of cholesterol or triglycerides problems at first. Your doctor can \nmeasure your lipids with a simple blood test. Visit your doctor regularly to keep track of your lipids \nlevel. \n \nCholib is used in adults at high risk of problems like heart attack and stroke who have high blood \nlevels of 2 types of fats (triglycerides and LDL cholesterol). It is given to lower triglycerides and \nincrease the good cholesterol (HDL cholesterol) in patients whose bad cholesterol (LDL cholesterol) is \nalready controlled with simvastatin alone in a dose of 40 mg. \n \nYou must continue a low fat diet or other measures (e.g. exercise, weight reduction) during treatment \nwith Cholib. \n \n \n\n\n\n65 \n\n2. What you need to know before you take use Cholib \n \nDo not take Cholib: \n \n• If you are allergic to fenofibrate or simvastatin or any of the other ingredients of Cholib \n\n(listed in section 6) \n• If you are allergic to peanut, arachis oil, soya lecithin or related substances \n• If while taking other medicines, you have had an allergic reaction or skin damage from sunlight \n\nor UV light (these medicines include other fibrates and an anti-inflammatory medicine called \n“ketoprofen”) \n\n• If you have liver or gallbladder problems \n• If you have pancreatitis (inflamed pancreas which causes abdominal pain), which is not caused \n\nby high levels of fats in the blood \n• If you have moderate or severe kidney problems \n• If you have a history of muscle problems during treatment to lower the level of fats in the blood \n\neither of the active substances in this medicine, or with other statins (such as atorvastatin, \npravastatin or rosuvastatin) or fibrates (such as bezafibrate or gemfibrozil) \n\n• If you are already taking the following medicines: \no danazol (a man-made hormone used to treat endometriosis) \no ciclosporin (a medicine often used in organ transplant patients) \no itraconazole, ketoconazole, fluconazole or posaconazole (medicines for fungal infections) \no HIV protease inhibitors such as indinavir, nelfinavir, ritonavir and saquinavir (medicines \n\nused for HIV infection and AIDS) \no erythromycin, clarithromycin, or telithromycin (medicines for bacterial infections) \no nefazodone (a medicine for depression) \no amiodarone (a medicine for an irregular heartbeat) or verapamil (a medicine for high \n\nblood pressure, chest pain associated with heart disease, or other heart conditions) \no hepatitis C antiviral agents such as elbasvir, grazoprevir, glecaprevir or pibrentasvir (used \n\nto treat hepatitis C virus infection) \n• If you are already being treated and will continue your treatment with: \n\no a fibrate (e.g. gemfibrozil) \n• a statin (medicines to lower the levels of fats in the blood, e.g. simvastatin, atorvastatin)If you \n\nare under 18 years of age \n• If you are pregnant or breast-feeding \n\n \nDo not take Cholib if any of the above applies to you. Check with your doctor or pharmacist if you are \nnot sure. \n \nWarnings and precautions: \n \nTalk to your doctor or pharmacist before taking Cholib if: \n• you have an underactive thyroid gland (hypothyroidism) \n• you are due to have an operation. You may need to stop taking Cholib for a short time \n• you drink large amounts of alcohol (more than 21 units (210 mL) a week of pure alcohol) \n• you have chest pain and are feeling breathless. These may be signs of a blood clot in the lung \n\n(pulmonary embolism) \n• you have severe lung disease \n• you have kidney disease \n• you or a close family member have a muscle problem which runs in the family \n• you are taking or, in the last 7 days, have taken or been given a medicine called fusidic acid (a \n\nmedicine for bacterial infection) \n• you are taking hepatitis C antiviral agents such as elbasvir or grazoprevir (used to treat hepatitis \n\nC virus infection) \n \nIf any of the above applies to you, talk to your doctor or pharmacist before taking Cholib. Check with \nyour doctor or pharmacist if you are not sure. \n\n\n\n66 \n\n \nAlso tell your doctor or pharmacist if you have a muscle weakness that is constant. Additional tests \nand medicines may be needed to diagnose and treat this. \n \nYour doctor should do a blood test before you start taking Cholib. This is to check how well your liver \nis working. \n \nYour doctor may also want you to have blood tests to check how well your liver is working after you \nstart taking Cholib. \n \nWhile you are on this medicine your doctor will monitor you closely if you have diabetes or are at risk \nof developing diabetes. You are likely to be at risk of developing diabetes if you have high levels of \nsugars and fats in your blood, are overweight and have high blood pressure. \n \nYour doctor may do a blood test to check your muscles before and after starting treatment. \n \nChildren and adolescents \n \nCholib must not be given to children and adolescents (age below 18 years). \n \nOther medicines and Cholib: \n \nIt is particularly important to tell your doctor or pharmacist if you are taking, have recently taken \nor might take any other medicines. This also concerns medicines obtained without a prescription \nincluding herbal medicines. \n \nTell your doctor or pharmacist if you are taking any of the following medicines: \n• danazol (a man-made hormone used to treat endometriosis) \n• ciclosporin (a medicine often used in organ transplant patients) \n• itraconazole, ketoconazole, fluconazole or posaconazole (medicines for fungal infections) \n• HIV protease inhibitors such as indinavir, nelfinavir, ritonavir and saquinavir \n\n(medicines used for HIV infection and AIDS) \n• elbasvir, grazoprevir, glecaprevir or pibrentasvir (used to treat hepatitis C virus \n\ninfection)erythromycin, clarithromycin, or telithromycin (medicines for bacterial infections) \n• nefazodone (a medicine for depression) \n• amiodarone (a medicine for an irregular heartbeat) or verapamil (a medicine for high \n\nblood pressure, chest pain associated with heart disease, or other heart conditions) \n• a fibrate (e.g. fenofibrate, gemfibrozil) \n• a statin (e.g. simvastatin, atorvastatin) \n \nDo not take Cholib if any of above applies to you. Check with your doctor or pharmacist if you are not \nsure. \n \nIn particular tell your doctor or pharmacist if you are taking any of the following medicines (taking \nCholib with any of these medicines can increase the risk of muscle problems): \n• high doses of at least 1 gram per day of niacin (nicotinic acid) or a treatment containing niacin \n\n(medicine for lowering fat levels in the blood) \n• colchicine (a medicine used to treat gout). \n\n \nDo not take fusidic acid (a medicine for bacterial infections) while using this medicine. \n \nAs well as the medicines listed previously, tell your doctor or pharmacist if you are taking, have \nrecently taken or might take any of the following medicines: \n• anticoagulants such as warfarin, fluindione, phenprocoumone or acenocoumarol \n\n(medicines to prevent blood clots) \n• pioglitazone (a particular class of medicines to treat diabetes) \n\n\n\n67 \n\n• rifampicin (a medicine used to treat tuberculosis). \n \n\nIf any of the above applies to you, talk to your doctor or pharmacist before taking Cholib. Check with \nyour doctor or pharmacist if you are not sure. \n \nCholib with food and drink \n \nGrapefruit juice contains one or more components that alter how the body uses Cholib. Do not \nconsume grapefruit juice with Cholib as it may increase your risk of muscle problems. \n \nPregnancy and breast-feeding \n \n• Do not take Cholib if you are pregnant, trying to get pregnant or think you may be pregnant. \n\nIf you get pregnant while taking Cholib, stop taking it immediately and contact your doctor. \n• Do not take Cholib if you are breast-feeding or plan to breast-feed your baby, because it is not \n\nknown if the medicine passes into breast milk. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nDriving and using machines \n \nCholib is not expected to affect you being able to drive or use tools or machines. However, it should \nbe taken into account that some people get dizzy after taking Cholib. \n \nImportant information about some of the ingredients of Cholib \n \nCholib contains types of sugars called lactose and sucrose. If you have been told by your doctor that \nyou have an intolerance to some sugars, talk to your doctor before taking this medicine. \n \nCholib contains soya lecithin. If you are allergic to peanut, soya or arachis oil do not use Cholib. \n \n \n3. How to take Cholib \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nYour doctor will determine the appropriate strength for you, depending on your condition, your \ncurrent treatment and your personal risk status. \nThe usual dose is one tablet per day. \nYou can take Cholib with or without food. \nSwallow the tablet with a glass of water. \nDo not crush or chew the tablet. \n \nYou should continue a low-fat diet or other measures (e.g. exercise, weight reduction) whilst taking \nCholib. \n \nIf you take more Cholib than you should \n \nIf you have taken more Cholib than you should or if someone else has taken your medicine, tell your \ndoctor or pharmacist or contact your nearest hospital \n \nIf you forget to take Cholib \n \nDo not take a double dose to make up for a forgotten tablet. Take the next tablet at your regular time \non the next day. If you are worried about this, talk to your doctor or pharmacist. \n\n\n\n68 \n\n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, Cholib can cause side effects, although not everybody gets them. \n \n• Unexplained muscle pain, tenderness, or weakness may be sign of muscle break down. \n\nTherefore please contact your doctor immediately if you experience these symptoms. This is \nbecause on rare occasions, there have been cases of serious muscle problems including muscle \nbreakdown resulting in kidney damage; and very rare deaths have occurred. Compared to a \nfibrate or a statin alone, the risk of muscle breakdown is increased when you take \nthese 2 medicines together, as in Cholib. It is higher in female patients or in patients 65 years or \nolder. \n\n \nSome patients have experienced the following serious side effects whilst taking fenofibrate or \nsimvastatin (both active substances in Cholib): \n \n• hypersensitivity (allergic) reactions including swelling of the face, tongue and throat which may \n\ncause difficulty in breathing (angioedema) (rare) \n• a serious allergic reaction which causes difficulty in breathing or dizziness (anaphylaxis) (very \n\nrare) \n• Hypersensitivity reaction to Cholib with symptoms like: pain or inflammation of the joints, \n\ninflammation of blood vessels, unusual bruising, skin eruptions and swelling, hives, skin \nsensitivity to the sun, fever, flushing, shortness of breath and feeling unwell, lupus-like disease \npicture (including rash, joint disorders, and effects on white blood cells) \n\n• cramps or painful, tender or weak muscles, muscle rupture - these may be signs of muscle \ninflammation or breakdown, which can cause kidney damage or even death \n\n• stomach pain - this may be a sign that your pancreas is inflamed (pancreatitis) \n• chest pain and feeling breathless - these may be signs of a blood clot in the lung (pulmonary \n\nembolism) \n• pain, redness or swelling in the legs - these may be signs of a blood clot in the leg (deep vein \n\nthrombosis) \n• yellowing of the skin and whites of the eyes (jaundice), or an increase in liver enzymes - these \n\nmay be signs of an inflamed liver (hepatitis and hepatic failure). \n• increased sensitivity of your skin to sunlight, sun lamps and sunbeds \n• rash that may occur on the skin or sores in the mouth (lichenoid drug eruptions) \n \nIf any of the previously listed serious side effects happen, stop taking Cholib and tell your doctor \nimmediately or go to the emergency room at your nearest hospital - you may need urgent medical \ntreatment. \n \nSome patients have experienced the following side effects whilst taking Cholib, fenofibrate or \nsimvastatin: \n \nVery common side effects (may affect more than 1 in 10 people): \n \n• Increase in the blood level of “creatinine” (substance excreted by the kidneys) \n• Increase in blood levels of “homocysteine” (too much of this amino acid in the blood is related \n\nto a higher risk of coronary heart disease, stroke and peripheral vascular disease, although a \ncausal link has not been established) \n\n \nCommon side effects (may affect up to 1 in 10 people): \n \n• increase in blood platelets count \n\n\n\n69 \n\n• elevations in blood tests of liver function (transaminases) \n• digestive disturbances (stomach pain, nausea, vomiting, diarrhoea and flatulence) \n• infection of the upper respiratory tract \n \nUncommon side effects (may affect up to 1 in 100 people): \n \n• muscle problems \n• gallstones \n• rashes, itching, red patches on the skin. \n• headache \n• sexual difficulties \n \nRare side effects (may affect up to 1 in 1,000 people): \n\n• low red blood cell count (anaemia) \n• numbness or weakness of the arms and legs \n• confusion \n• feeling dizzy \n• feeling exhausted (astenia) \n• increase in “urea” - produced by the kidneys - shown in tests \n• increase in “gamma-glutamyltransferase” - produced by the liver - shown in tests \n• increase in “alkaline phosphatase” - produced by the bile system - shown in tests \n• increase in “creatine phosphokinase” - produced by the muscle - shown in tests \n• drop in haemoglobin (that carries oxygen in blood) and white blood cells- shown in tests. \n• trouble sleeping \n• poor memory or memory loss \n• hair loss \n• constipation \n• dyspepsia \n• blurred vision; impaired vision \n \nVery rare side effect (may affect up to 1 in 10,000 people): \n• gynecomastia (breast enlargement in men) \n \n \nThe following side effects have also been reported but the frequency cannot be estimated from the \navailable information (frequency not known): \n\n• severe allergic skin rash with blisters \n• complications of gall stones such as colic because of stones in bile duct, infection of the bile \n\nducts or gall bladder \n• diabetes mellitus \n• erectile dysfunction \n• feeling depressed \n• sleep disturbances including nightmares \n• specific lung disease with difficulties breathing (called interstitial lung disease) \n• muscle weakness that is constant \n• increase in “glycosylated haemoglobin” and blood glucose levels - (markers for blood glucose \n\ncontrol in diabetes mellitus - shown in tests \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\n\n\n70 \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Cholib \n \nKeep this medicine out of the sight and reach of children. \nDo not use Cholib after the expiry date which is stated on the carton and the blister after EXP. \nThe expiry date refers to the last day of that month. \n \nStore below 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how \nto throw away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Cholib contains \n \nThe active substances are fenofibrate and simvastatin. Each tablet contains 145 mg of fenofibrate \nand 40 mg of simvastatin. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per one tablet, that is to say essentially \n‘sodium-free’. \n \nThe other ingredients are: \n \nTablet core: \nButylhydroxyanisole (E320), lactose monohydrate, sodium laurilsulfate, starch, pregelatinised \n(maize), docusate sodium, sucrose, citric acid monohydrate (E330), hypromellose (E464), \ncrospovidone (E1202), magnesium stearate (E572), silicified microcrystalline cellulose (comprised of \ncellulose, microcrystalline and silica, colloidal anhydrous), ascorbic acid (E300). \n \nFilm-coat: \nPoly (vinyl alcohol), partially hydrolysed (E1203), titanium dioxide (E171), talc (E553b), lecithin \n(derived from soya bean (E322)), xanthan gum (E415), iron oxide red (E172). \n \nWhat Cholib looks like and contents of the pack \n \nOval, biconvex, brick red coloured, film-coated tablet, with bevelled edges and 145/40 on one side. \nThe diameter dimensions are 19.3 x 9.3 mm approximately and the tablet weight is about 840 mg. \n \nThe tablets are provided in carton boxes with blisters containing 10,30 or 90 tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder: \n Mylan IRE Healthcare Ltd, Unit 35/36 Grange Parade, Baldoyle Industrial Estate, Dublin 13 - \nIreland. \n \nManufacturer: \nMylan Laboratories SAS, Route de Belleville - Lieu-dit Maillard,  01400 Châtillon-sur-\nChalaronne - France. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n71 \n\n \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgië/Belgique/Belgien \nMylan EPD  \nTel/Tél: + 32 2 658 61 00 \n \n\n \nIreland \nMylan IRE Healthcare Ltd \nTel: +44 (0) 1707 853000 \n \n\n \nNorge \nMylan Healthcare Norge AS \nTlf: + 47 66 75 33 00 \n \n\nБългария \nМайлан ЕООД  \nTeл.: + 359 2 4455 400 \n \n\nÍsland \n Icepharma hf. \nSími: +354 540 8000 \n\nÖsterreich \nMylan Österreich GmbH \nTel: + 43 1 891 24 -0 \n \n\nČeská republika \nMylan Healthcare CZ s.r.o. \nTel: +420 222 004 400 \n \n\nItalia \nMylan Italia S.r.l. \nTel: + 39 (0) 2 61246921 \n\nPolska \nMylan Healthcare Sp. z o.o. \nTel: +48 22 546 64 00 \n\nDanmark \nMylan Denmark ApS \nTlf. +45 28 11 69 32 \n\nΚύπρος \nΒαρνάβας Χατζηπαναγής Λτδ \n(Varnavas Hadjipanayis Ltd) \nΤηλ: +357 22207700 \n\nPortugal \nBGP Products, Unipessoal, Lda. \nTel : +351 214 127 256  \n \n\nDeutschland \nMylan Healthcare GmbH \n(Troisdorf) \nTel: +49 511 4754 3400 \n \n\nLatvija \nMylan Healthcare SIA \nTel: + 371 67 605 580 \n \n\nRomânia \nBGP Products S.R.L. \nTel: +40 372 579 000 \n \n\nEesti \nBGP Products Switzerland \nGmbH Eesti filiaal \nTel: + 372 6363052 \n \n\nLietuva \nBGP Products UAB \nTel: +370 52 051 288 \n \n\nSlovenija \nMylan Healthcare d.o.o. \nTel: + 386 (0)123 63 180 \n\nΕλλάδα \nBGP ΠΡΟΪΟΝΤΑ Μ.Ε.Π.Ε. \nΤηλ.: +30 210 9891 777 \n\nLuxembourg/Luxemburg \nMylan EPD sprl-bvba \nTel/Tél: + 32 2 658 6100 \n \n\nSlovenská republika \nBGP Products s.r.o. \nTel: +421 2 40 20 38 00 \n\nEspaña \nMylan pharmaceuticals S.L. \n+34 91 669 93 00 \n\nMagyarország \nMylan EPD Kft \nTel: +36 1 465 2100 \n\nSuomi/Finland \nMylan Finland Oy \nPuh/Tel: +358 20 720 9555 \n \n\nFrance \nMylan Medical SAS  \nTél: + 33 (0)1 56 64 10 70 \n \n \n\nMalta \nV.J. Salomone Pharma \nLimited  Tel: +356-22-98 31 43 \n \n\nSverige \nBGP Products AB \nTel: +46 8 555 227 07 \n \n\nHrvatska \nMylan Hrvatska d.o.o. \nTel: + 385 (0)1 2350 599 \n \n\nNederland \nMylan Healthcare B.V. \nTel: +31 (0)20 426 33 00 \n\nUnited Kingdom \nMylan Products Ltd \nTel: +44 (0) 170 785 3000 \n\n \n \n\ntel:+49\ntel:+49\ntel:+370\ntel:+370\n\n\n72 \n\nThis leaflet was last revised in <{MM/YYYY}>. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n \n\nhttp://www.ema.europa.eu./\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what cholib is and what it is used for", "Section_Content": null, "Entity_Recognition": null}, "Section_2": {"Title": "2. what you need to know before you take cholib", "Section_Content": null, "Entity_Recognition": null}, "Section_3": {"Title": "3. how to take cholib", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. your doctor will determine the appropriate strength for you, depending on your condition, your current treatment and your personal risk status. the usual dose is one tablet per day. you can take cholib with or without food. swallow the tablet with a glass of water. do not crush or chew the tablet. you should continue a low-fat diet or other measures (e.g. exercise, weight reduction) whilst taking cholib. if you take more cholib than you should if you have taken more cholib than you should or if someone else has taken your medicine, tell your doctor or pharmacist or contact your nearest hospital if you forget to take cholib do not take a double dose to make up for a forgotten tablet. take the next tablet at your regular time on the next day. if you are worried about this, talk to your doctor or pharmacist. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "cholib", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "your current treatment", "Type": "TREATMENT", "BeginOffset": 225, "EndOffset": 247}, {"Id": 2, "BeginOffset": 330, "EndOffset": 336, "Score": 0.9322328567504883, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 359, "EndOffset": 366}, {"Text": "a low-fat diet", "Type": "TREATMENT", "BeginOffset": 454, "EndOffset": 468}, {"Text": "weight reduction", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 519}, {"Id": 3, "BeginOffset": 535, "EndOffset": 541, "Score": 0.8830351829528809, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 560, "EndOffset": 566, "Score": 0.5349556803703308, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 606, "EndOffset": 612, "Score": 0.37356898188591003, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 759, "EndOffset": 765, "Score": 0.5879427790641785, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 778, "EndOffset": 791}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1000, "EndOffset": 1013}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, cholib can cause side effects, although not everybody gets them. unexplained muscle pain, tenderness, or weakness may be sign of muscle break down. therefore please contact your doctor immediately if you experience these symptoms. this is because on rare occasions, there have been cases of serious muscle problems including muscle breakdown resulting in kidney damage; and very rare deaths have occurred. compared to a fibrate or a statin alone, the risk of muscle breakdown is increased when you take these 2 medicines together, as in cholib. it is higher in female patients or in patients 65 years or older. some patients have experienced the following serious side effects whilst taking fenofibrate or simvastatin (both active substances in cholib): hypersensitivity (allergic) reactions including swelling of the face, tongue and throat which may cause difficulty in breathing (angioedema) (rare) a serious allergic reaction which causes difficulty in breathing or dizziness (anaphylaxis) (very rare) hypersensitivity reaction to cholib with symptoms like: pain or inflammation of the joints, inflammation of blood vessels, unusual bruising, skin eruptions and swelling, hives, skin sensitivity to the sun, fever, flushing, shortness of breath and feeling unwell, lupus-like disease picture (including rash, joint disorders, and effects on white blood cells) cramps or painful, tender or weak muscles, muscle rupture - these may be signs of muscle inflammation or breakdown, which can cause kidney damage or even death stomach pain - this may be a sign that your pancreas is inflamed (pancreatitis) chest pain and feeling breathless - these may be signs of a blood clot in the lung (pulmonary embolism) pain, redness or swelling in the legs - these may be signs of a blood clot in the leg (deep vein thrombosis) yellowing of the skin and whites of the eyes (jaundice), or an increase in liver enzymes - these may be signs of an inflamed liver (hepatitis and hepatic failure) increased sensitivity of your skin to sunlight, sun lamps and sunbeds rash that may occur on the skin or sores in the mouth (lichenoid drug eruptions) if any of the previously listed serious side effects happen, stop taking cholib and tell your doctor immediately or go to the emergency room at your nearest hospital - you may need urgent medical treatment. some patients have experienced the following side effects whilst taking cholib, fenofibrate or simvastatin: 60 very common side effects (may affect more than 1 in 10 people): increase in the blood level of \"creatinine\" (substance excreted by the kidneys) increase in blood levels of \"homocysteine\" (too much of this amino acid in the blood is related to a higher risk of coronary heart disease, stroke and peripheral vascular disease, although a causal link has not been established) common side effects (may affect up to 1 in 10 people): increase in blood platelets count elevations in blood tests of liver function (transaminases) digestive disturbances (stomach pain, nausea, vomiting, diarrhoea and flatulence) infection of the upper respiratory tract uncommon side effects (may affect up to 1 in 100 people): muscle problems gallstones rashes, itching, red patches on the skin headache sexual difficulties rare side effects (may affect up to 1 in 1,000 people): low red blood cell count (anaemia) numbness or weakness of the arms and legs confusion feeling dizzy feeling exhausted (astenia) increase in \"urea\" - produced by the kidneys - shown in tests increase in \"gamma-glutamyltransferase\" - produced by the liver - shown in tests increase in \"alkaline phosphatase\" - produced by the bile system - shown in tests increase in \"creatine phosphokinase\" - produced by the muscle - shown in tests drop in haemoglobin (that carries oxygen in blood) and white blood cells- shown in tests trouble sleeping poor memory or memory loss hair loss constipation dyspepsia blurred vision; impaired vision very rare side effect (may affect up to 1 in 10,000 people): gynecomastia (breast enlargement in men) the following side effects have also been reported but the frequency cannot be estimated from the available information (frequency not known): severe allergic skin rash with blisters complications of gall stones such as colic because of stones in bile duct, infection of the bile ducts or gall bladder diabetes mellitus erectile dysfunction feeling depressed sleep disturbances including nightmares 61 specific lung disease with difficulties breathing (called interstitial lung disease) muscle weakness that is constant increase in \"glycosylated haemoglobin\" and blood glucose levels - markers for blood glucose control in diabetes mellitus - shown in tests reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "cholib", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 30, "BeginOffset": 20, "EndOffset": 26, "Score": 0.6190388798713684, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 37, "EndOffset": 49, "Score": 0.957902729511261, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7462199330329895}]}, {"Text": "unexplained muscle pain", "Type": "PROBLEM", "BeginOffset": 85, "EndOffset": 108}, {"Id": 36, "BeginOffset": 110, "EndOffset": 120, "Score": 0.996071457862854, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661810398101807}]}, {"Id": 37, "BeginOffset": 125, "EndOffset": 133, "Score": 0.9928169250488281, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336881041526794}]}, {"Text": "muscle break down", "Type": "PROBLEM", "BeginOffset": 149, "EndOffset": 166}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 235, "EndOffset": 249}, {"Text": "serious muscle problems", "Type": "PROBLEM", "BeginOffset": 311, "EndOffset": 334}, {"Id": 39, "BeginOffset": 345, "EndOffset": 361, "Score": 0.9541934132575989, "Text": "muscle breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7384166717529297}]}, {"Id": 40, "BeginOffset": 375, "EndOffset": 388, "Score": 0.9265419840812683, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7877118587493896}]}, {"Text": "very rare deaths", "Type": "PROBLEM", "BeginOffset": 394, "EndOffset": 410}, {"Text": "a fibrate", "Type": "TREATMENT", "BeginOffset": 438, "EndOffset": 447}, {"Text": "a statin", "Type": "TREATMENT", "BeginOffset": 451, "EndOffset": 459}, {"Id": 42, "BeginOffset": 479, "EndOffset": 495, "Score": 0.9111534357070923, "Text": "muscle breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6635273098945618}]}, {"Text": "these 2 medicines", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 540}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 529, "EndOffset": 530}, {"Id": 99, "BeginOffset": 612, "EndOffset": 614, "Score": 0.2000003457069397, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 43, "BeginOffset": 684, "EndOffset": 696, "Score": 0.9555177688598633, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7663013935089111}]}, {"Id": 31, "BeginOffset": 711, "EndOffset": 722, "Score": 0.9984682202339172, "Text": "fenofibrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 726, "EndOffset": 737, "Score": 0.9998674392700195, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hypersensitivity (allergic) reactions", "Type": "PROBLEM", "BeginOffset": 774, "EndOffset": 811}, {"Text": "swelling of the face, tongue and throat", "Type": "PROBLEM", "BeginOffset": 822, "EndOffset": 861}, {"Text": "difficulty in breathing (angioedema)", "Type": "PROBLEM", "BeginOffset": 878, "EndOffset": 914}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 922, "EndOffset": 949}, {"Id": 50, "BeginOffset": 963, "EndOffset": 986, "Score": 0.9886266589164734, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9195688962936401}]}, {"Id": 51, "BeginOffset": 990, "EndOffset": 999, "Score": 0.9978739023208618, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9325544238090515}]}, {"Id": 52, "BeginOffset": 1001, "EndOffset": 1012, "Score": 0.9856337904930115, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5481724739074707}, {"Name": "DIAGNOSIS", "Score": 0.5047941207885742}]}, {"Id": 53, "BeginOffset": 1026, "EndOffset": 1051, "Score": 0.8110997080802917, "Text": "hypersensitivity reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1055, "EndOffset": 1061, "Score": 0.6352030634880066, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1067, "EndOffset": 1075}, {"Id": 54, "BeginOffset": 1082, "EndOffset": 1086, "Score": 0.9929060935974121, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8801484107971191}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968146681785583, "RelationshipScore": 0.8984219431877136, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1110, "EndOffset": 1116, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of the joints", "Type": "PROBLEM", "BeginOffset": 1090, "EndOffset": 1116}, {"Text": "inflammation of blood vessels", "Type": "PROBLEM", "BeginOffset": 1118, "EndOffset": 1147}, {"Text": "unusual bruising", "Type": "PROBLEM", "BeginOffset": 1149, "EndOffset": 1165}, {"Id": 59, "BeginOffset": 1167, "EndOffset": 1181, "Score": 0.885277509689331, "Text": "skin eruptions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9134242534637451}]}, {"Id": 60, "BeginOffset": 1186, "EndOffset": 1194, "Score": 0.9990344047546387, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9673351049423218}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935821890830994, "RelationshipScore": 0.5720191597938538, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1167, "EndOffset": 1171, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 1196, "EndOffset": 1201, "Score": 0.9975548386573792, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8736965656280518}]}, {"Id": 62, "BeginOffset": 1203, "EndOffset": 1219, "Score": 0.8949723243713379, "Text": "skin sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5845916867256165}]}, {"Id": 63, "BeginOffset": 1232, "EndOffset": 1237, "Score": 0.9879262447357178, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9400297999382019}]}, {"Id": 64, "BeginOffset": 1239, "EndOffset": 1247, "Score": 0.986943244934082, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9598056077957153}]}, {"Id": 65, "BeginOffset": 1249, "EndOffset": 1268, "Score": 0.9972822666168213, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9489272236824036}]}, {"Id": 66, "BeginOffset": 1273, "EndOffset": 1287, "Score": 0.977141797542572, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9435738325119019}]}, {"Text": "lupus-like disease picture", "Type": "PROBLEM", "BeginOffset": 1289, "EndOffset": 1315}, {"Id": 68, "BeginOffset": 1327, "EndOffset": 1331, "Score": 0.9979133009910583, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9208176136016846}]}, {"Id": 69, "BeginOffset": 1333, "EndOffset": 1348, "Score": 0.961144208908081, "Text": "joint disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6695842742919922}]}, {"Id": 70, "BeginOffset": 1354, "EndOffset": 1382, "Score": 0.432498961687088, "Text": "effects on white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5016297698020935}]}, {"Id": 71, "BeginOffset": 1384, "EndOffset": 1390, "Score": 0.9821195602416992, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9215888977050781}]}, {"Id": 72, "BeginOffset": 1394, "EndOffset": 1401, "Score": 0.9888215065002441, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9425898194313049}]}, {"Id": 73, "BeginOffset": 1403, "EndOffset": 1409, "Score": 0.9508042335510254, "Text": "tender", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8778790235519409}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.975188672542572, "RelationshipScore": 0.8190876841545105, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1418, "EndOffset": 1425, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 74, "BeginOffset": 1413, "EndOffset": 1425, "Score": 0.7998334169387817, "Text": "weak muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8473997712135315}]}, {"Id": 75, "BeginOffset": 1427, "EndOffset": 1441, "Score": 0.9306920170783997, "Text": "muscle rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8521839380264282}]}, {"Id": 76, "BeginOffset": 1466, "EndOffset": 1485, "Score": 0.7907924056053162, "Text": "muscle inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5710596442222595}]}, {"Id": 77, "BeginOffset": 1489, "EndOffset": 1498, "Score": 0.9713706970214844, "Text": "breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6648624539375305}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.959423840045929, "RelationshipScore": 0.8361161947250366, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1466, "EndOffset": 1472, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1516, "EndOffset": 1529, "Score": 0.9651429057121277, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4349740147590637}, {"Name": "DIAGNOSIS", "Score": 0.5298842191696167}]}, {"Text": "even death stomach pain", "Type": "PROBLEM", "BeginOffset": 1533, "EndOffset": 1556}, {"Text": "your pancreas", "Type": "PROBLEM", "BeginOffset": 1583, "EndOffset": 1596}, {"Id": 81, "BeginOffset": 1600, "EndOffset": 1608, "Score": 0.4415646195411682, "Text": "inflamed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9691874384880066, "RelationshipScore": 0.9992998838424683, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1588, "EndOffset": 1596, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "pancreatitis)", "Type": "PROBLEM", "BeginOffset": 1610, "EndOffset": 1623}, {"Id": 83, "BeginOffset": 1624, "EndOffset": 1634, "Score": 0.9111291766166687, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7916715741157532}]}, {"Id": 84, "BeginOffset": 1639, "EndOffset": 1657, "Score": 0.8811118602752686, "Text": "feeling breathless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9204591512680054}]}, {"Text": "a blood clot in the lung", "Type": "PROBLEM", "BeginOffset": 1682, "EndOffset": 1706}, {"Text": "pulmonary embolism) pain", "Type": "PROBLEM", "BeginOffset": 1708, "EndOffset": 1732}, {"Id": 88, "BeginOffset": 1734, "EndOffset": 1741, "Score": 0.9953380823135376, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8963570594787598}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996857762336731, "RelationshipScore": 0.983784556388855, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 1761, "EndOffset": 1765, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling in the legs", "Type": "PROBLEM", "BeginOffset": 1745, "EndOffset": 1765}, {"Text": "a blood clot in the leg", "Type": "PROBLEM", "BeginOffset": 1790, "EndOffset": 1813}, {"Id": 91, "BeginOffset": 1815, "EndOffset": 1835, "Score": 0.6469405889511108, "Text": "deep vein thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7253479361534119}]}, {"Id": 92, "BeginOffset": 1837, "EndOffset": 1858, "Score": 0.5569379925727844, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5946645140647888}]}, {"Id": 26, "BeginOffset": 1877, "EndOffset": 1881, "Score": 0.9950061440467834, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 93, "BeginOffset": 1883, "EndOffset": 1891, "Score": 0.9167525172233582, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6767032146453857}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950061440467834, "RelationshipScore": 0.809734046459198, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1877, "EndOffset": 1881, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an increase in liver enzymes", "Type": "PROBLEM", "BeginOffset": 1897, "EndOffset": 1925}, {"Text": "an inflamed liver", "Type": "PROBLEM", "BeginOffset": 1950, "EndOffset": 1967}, {"Id": 95, "BeginOffset": 1969, "EndOffset": 1978, "Score": 0.8310434818267822, "Text": "hepatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5856050252914429}]}, {"Id": 96, "BeginOffset": 1983, "EndOffset": 1998, "Score": 0.9825165271759033, "Text": "hepatic failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8845319151878357}]}, {"Id": 97, "BeginOffset": 2010, "EndOffset": 2021, "Score": 0.37588730454444885, "Text": "sensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9880324602127075, "RelationshipScore": 0.4969429075717926, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 29, "BeginOffset": 2030, "EndOffset": 2034, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 98, "BeginOffset": 2030, "EndOffset": 2046, "Score": 0.534683883190155, "Text": "skin to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7438084483146667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9880324602127075, "RelationshipScore": 0.5514262914657593, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 29, "BeginOffset": 2030, "EndOffset": 2034, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sun lamps", "Type": "TREATMENT", "BeginOffset": 2048, "EndOffset": 2057}, {"Id": 123, "BeginOffset": 2070, "EndOffset": 2074, "Score": 0.9891210198402405, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7019038796424866}, {"Name": "DIAGNOSIS", "Score": 0.44034647941589355}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934970140457153, "RelationshipScore": 0.8924741148948669, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2097, "EndOffset": 2101, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 2093, "EndOffset": 2101}, {"Text": "sores in the mouth", "Type": "PROBLEM", "BeginOffset": 2105, "EndOffset": 2123}, {"Id": 125, "BeginOffset": 2125, "EndOffset": 2149, "Score": 0.6860101222991943, "Text": "lichenoid drug eruptions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5279356241226196}, {"Name": "DIAGNOSIS", "Score": 0.5694763660430908}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9934970140457153, "RelationshipScore": 0.5154997706413269, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2097, "EndOffset": 2101, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9755861759185791, "RelationshipScore": 0.8372912406921387, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 102, "BeginOffset": 2118, "EndOffset": 2123, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 183, "BeginOffset": 2165, "EndOffset": 2175, "Score": 0.9999946355819702, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8197211027145386, "RelationshipScore": 0.5278609991073608, "RelationshipType": "OVERLAP", "Id": 126, "BeginOffset": 2191, "EndOffset": 2203, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7311086654663086}]}]}, {"Id": 126, "BeginOffset": 2191, "EndOffset": 2203, "Score": 0.8197211027145386, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7311086654663086}]}, {"Id": 119, "BeginOffset": 2224, "EndOffset": 2230, "Score": 0.7013785243034363, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 2277, "EndOffset": 2291, "Score": 0.9588416218757629, "Text": "emergency room", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 2332, "EndOffset": 2356}, {"Id": 127, "BeginOffset": 2403, "EndOffset": 2415, "Score": 0.9338579773902893, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7096132636070251}]}, {"Id": 120, "BeginOffset": 2430, "EndOffset": 2436, "Score": 0.9656877517700195, "Text": "cholib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 2438, "EndOffset": 2449, "Score": 0.9988549947738647, "Text": "fenofibrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 2453, "EndOffset": 2464, "Score": 0.9998125433921814, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2466, "EndOffset": 2468}, {"Id": 128, "BeginOffset": 2481, "EndOffset": 2493, "Score": 0.9187700748443604, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46829548478126526}, {"Name": "DIAGNOSIS", "Score": 0.566093385219574}]}, {"Id": 129, "BeginOffset": 2499, "EndOffset": 2505, "Score": 0.29362091422080994, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2516, "EndOffset": 2517}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2521, "EndOffset": 2523}, {"Text": "the blood level", "Type": "TEST", "BeginOffset": 2545, "EndOffset": 2560}, {"Id": 172, "BeginOffset": 2565, "EndOffset": 2575, "Score": 0.8376819491386414, "Text": "creatinine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 2604, "EndOffset": 2611, "Score": 0.7221553325653076, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 174, "BeginOffset": 2625, "EndOffset": 2637, "Score": 0.7817981839179993, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.2604118287563324, "RelationshipScore": 0.9999959468841553, "RelationshipType": "TEST_VALUE", "Id": 173, "BeginOffset": 2613, "EndOffset": 2621, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "\"homocysteine\"", "Type": "PROBLEM", "BeginOffset": 2641, "EndOffset": 2655}, {"Text": "this amino acid", "Type": "TREATMENT", "BeginOffset": 2669, "EndOffset": 2684}, {"Id": 130, "BeginOffset": 2729, "EndOffset": 2751, "Score": 0.9765106439590454, "Text": "coronary heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9660879373550415}]}, {"Id": 104, "BeginOffset": 2738, "EndOffset": 2743, "Score": 0.9015418291091919, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 131, "BeginOffset": 2753, "EndOffset": 2759, "Score": 0.9902076125144958, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9672786593437195}]}, {"Id": 132, "BeginOffset": 2764, "EndOffset": 2791, "Score": 0.9702655076980591, "Text": "peripheral vascular disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9278648495674133}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 2842, "EndOffset": 2861}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2880, "EndOffset": 2881}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2885, "EndOffset": 2887}, {"Id": 134, "BeginOffset": 2897, "EndOffset": 2974, "Score": 0.3889023959636688, "Text": "increase in blood platelets count elevations in blood tests of liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 177, "BeginOffset": 2945, "EndOffset": 2956, "Score": 0.9071360230445862, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "transaminases", "Type": "TEST", "BeginOffset": 2976, "EndOffset": 2989}, {"Text": "digestive disturbances", "Type": "PROBLEM", "BeginOffset": 2991, "EndOffset": 3013}, {"Id": 135, "BeginOffset": 3015, "EndOffset": 3027, "Score": 0.8174668550491333, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8264041543006897}]}, {"Id": 136, "BeginOffset": 3029, "EndOffset": 3035, "Score": 0.9990407824516296, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9209115505218506}]}, {"Id": 137, "BeginOffset": 3037, "EndOffset": 3045, "Score": 0.9992014765739441, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9411607384681702}]}, {"Id": 138, "BeginOffset": 3047, "EndOffset": 3056, "Score": 0.9975559711456299, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9233018159866333}]}, {"Text": "flatulence) infection", "Type": "PROBLEM", "BeginOffset": 3061, "EndOffset": 3082}, {"Text": "the upper respiratory tract", "Type": "PROBLEM", "BeginOffset": 3086, "EndOffset": 3113}, {"Id": 141, "BeginOffset": 3123, "EndOffset": 3135, "Score": 0.8245766758918762, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5543726086616516}]}, {"Id": 142, "BeginOffset": 3141, "EndOffset": 3150, "Score": 0.1863701045513153, "Text": "affect up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3154, "EndOffset": 3155}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3159, "EndOffset": 3162}, {"Id": 143, "BeginOffset": 3172, "EndOffset": 3187, "Score": 0.5964454412460327, "Text": "muscle problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.643534243106842}]}, {"Text": "gallstones rashes", "Type": "PROBLEM", "BeginOffset": 3188, "EndOffset": 3205}, {"Id": 146, "BeginOffset": 3207, "EndOffset": 3214, "Score": 0.9988524913787842, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9469267129898071}]}, {"Id": 147, "BeginOffset": 3216, "EndOffset": 3227, "Score": 0.47859153151512146, "Text": "red patches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9162564277648926}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946099519729614, "RelationshipScore": 0.9114494323730469, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 3235, "EndOffset": 3239, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin headache", "Type": "PROBLEM", "BeginOffset": 3231, "EndOffset": 3248}, {"Id": 149, "BeginOffset": 3249, "EndOffset": 3268, "Score": 0.5231046080589294, "Text": "sexual difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6215431094169617}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 3269, "EndOffset": 3286}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3305, "EndOffset": 3306}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 3310, "EndOffset": 3315}, {"Text": "low red blood cell count", "Type": "PROBLEM", "BeginOffset": 3325, "EndOffset": 3349}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 3351, "EndOffset": 3359}, {"Id": 153, "BeginOffset": 3360, "EndOffset": 3368, "Score": 0.9912176728248596, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8470296263694763}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985685348510742, "RelationshipScore": 0.9058825969696045, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 112, "BeginOffset": 3388, "EndOffset": 3392, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Text": "weakness of the arms and legs confusion", "Type": "PROBLEM", "BeginOffset": 3372, "EndOffset": 3411}, {"Id": 156, "BeginOffset": 3420, "EndOffset": 3425, "Score": 0.8655181527137756, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9059169292449951}]}, {"Text": "exhausted (astenia)", "Type": "PROBLEM", "BeginOffset": 3434, "EndOffset": 3453}, {"Text": "increase in \"urea\"", "Type": "PROBLEM", "BeginOffset": 3454, "EndOffset": 3472}, {"Id": 114, "BeginOffset": 3491, "EndOffset": 3498, "Score": 0.9488961100578308, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "\"gamma-glutamyltransferase\"", "Type": "PROBLEM", "BeginOffset": 3528, "EndOffset": 3555}, {"Id": 115, "BeginOffset": 3574, "EndOffset": 3579, "Score": 0.9429423809051514, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "\"alkaline phosphatase\"", "Type": "PROBLEM", "BeginOffset": 3609, "EndOffset": 3631}, {"Id": 179, "BeginOffset": 3673, "EndOffset": 3678, "Score": 0.30535590648651123, "Text": "tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.7413334250450134, "RelationshipScore": 0.9999809265136719, "RelationshipType": "TEST_VALUE", "Id": 180, "BeginOffset": 3679, "EndOffset": 3687, "Text": "increase", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "\"creatine phosphokinase\"", "Type": "PROBLEM", "BeginOffset": 3691, "EndOffset": 3715}, {"Id": 116, "BeginOffset": 3734, "EndOffset": 3740, "Score": 0.846880316734314, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tests drop in haemoglobin", "Type": "PROBLEM", "BeginOffset": 3752, "EndOffset": 3777}, {"Text": "oxygen in blood", "Type": "PROBLEM", "BeginOffset": 3792, "EndOffset": 3807}, {"Id": 182, "BeginOffset": 3813, "EndOffset": 3830, "Score": 0.6236420273780823, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 3847, "EndOffset": 3863, "Score": 0.49219581484794617, "Text": "trouble sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8736287951469421}]}, {"Id": 160, "BeginOffset": 3864, "EndOffset": 3875, "Score": 0.6878881454467773, "Text": "poor memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7440827488899231}]}, {"Text": "memory loss hair loss constipation", "Type": "PROBLEM", "BeginOffset": 3879, "EndOffset": 3913}, {"Text": "dyspepsia blurred vision", "Type": "PROBLEM", "BeginOffset": 3914, "EndOffset": 3938}, {"Id": 166, "BeginOffset": 3940, "EndOffset": 3955, "Score": 0.9572820663452148, "Text": "impaired vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.557979166507721}]}, {"Text": "very rare side effect", "Type": "PROBLEM", "BeginOffset": 3956, "EndOffset": 3977}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3996, "EndOffset": 3997}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 4001, "EndOffset": 4007}, {"Text": "gynecomastia (breast enlargement", "Type": "PROBLEM", "BeginOffset": 4017, "EndOffset": 4049}, {"Id": 193, "BeginOffset": 4072, "EndOffset": 4084, "Score": 0.6834986209869385, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6712341904640198}]}, {"Id": 194, "BeginOffset": 4117, "EndOffset": 4126, "Score": 0.44715625047683716, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "severe allergic skin rash", "Type": "PROBLEM", "BeginOffset": 4201, "EndOffset": 4226}, {"Text": "blisters complications", "Type": "PROBLEM", "BeginOffset": 4232, "EndOffset": 4254}, {"Id": 197, "BeginOffset": 4258, "EndOffset": 4269, "Score": 0.9219016432762146, "Text": "gall stones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42493000626564026}, {"Name": "DIAGNOSIS", "Score": 0.6042639017105103}]}, {"Id": 198, "BeginOffset": 4278, "EndOffset": 4283, "Score": 0.9079799652099609, "Text": "colic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6694068312644958}]}, {"Text": "stones in bile duct", "Type": "PROBLEM", "BeginOffset": 4295, "EndOffset": 4314}, {"Text": "infection of the bile ducts", "Type": "PROBLEM", "BeginOffset": 4316, "EndOffset": 4343}, {"Text": "gall bladder diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 4347, "EndOffset": 4377}, {"Id": 203, "BeginOffset": 4378, "EndOffset": 4398, "Score": 0.9625862240791321, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9327154755592346}]}, {"Text": "depressed sleep disturbances", "Type": "PROBLEM", "BeginOffset": 4407, "EndOffset": 4435}, {"Id": 206, "BeginOffset": 4446, "EndOffset": 4456, "Score": 0.959755539894104, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6305813193321228}, {"Name": "DIAGNOSIS", "Score": 0.47641897201538086}]}, {"Text": "61", "Type": "NUMBER", "BeginOffset": 4457, "EndOffset": 4459}, {"Text": "specific lung disease", "Type": "PROBLEM", "BeginOffset": 4460, "EndOffset": 4481}, {"Id": 208, "BeginOffset": 4487, "EndOffset": 4509, "Score": 0.83084636926651, "Text": "difficulties breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6752838492393494}]}, {"Text": "interstitial lung disease)", "Type": "PROBLEM", "BeginOffset": 4518, "EndOffset": 4544}, {"Id": 210, "BeginOffset": 4545, "EndOffset": 4560, "Score": 0.8413832783699036, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7548941969871521}]}, {"Text": "constant increase in \"glycosylated haemoglobin\"", "Type": "PROBLEM", "BeginOffset": 4569, "EndOffset": 4616}, {"Id": 220, "BeginOffset": 4621, "EndOffset": 4641, "Score": 0.987211287021637, "Text": "blood glucose levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 221, "BeginOffset": 4644, "EndOffset": 4651, "Score": 0.5330055952072144, "Text": "markers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 211, "BeginOffset": 4656, "EndOffset": 4677, "Score": 0.5817533135414124, "Text": "blood glucose control", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 4681, "EndOffset": 4698, "Score": 0.9434815645217896, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9504535794258118}]}, {"Id": 213, "BeginOffset": 4729, "EndOffset": 4741, "Score": 0.9069985151290894, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5868209600448608}]}, {"Id": 214, "BeginOffset": 4757, "EndOffset": 4769, "Score": 0.9241805076599121, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7129785418510437}]}, {"Id": 215, "BeginOffset": 4833, "EndOffset": 4845, "Score": 0.9567745327949524, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6160613298416138}, {"Name": "DIAGNOSIS", "Score": 0.4048157334327698}]}, {"Id": 216, "BeginOffset": 4894, "EndOffset": 4906, "Score": 0.8644717931747437, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6923187971115112}]}, {"Id": 217, "BeginOffset": 4960, "EndOffset": 4971, "Score": 0.3964442014694214, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5935408473014832}, {"Name": "DIAGNOSIS", "Score": 0.404928594827652}]}, {"Id": 218, "BeginOffset": 4985, "EndOffset": 4997, "Score": 0.8627379536628723, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7310875058174133}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5053, "EndOffset": 5066}]}, "Section_5": {"Title": "5. how to store cholib", "Section_Content": "keep this medicine out of the sight and reach of children. do not use cholib after the expiry date which is stated on the carton and the blister after exp. the expiry date refers to the last day of that month. store below 30. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "cholib", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "cholib", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 76}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 225}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what cholib contains the active substances are fenofibrate and simvastatin. each tablet contains 145 mg of fenofibrate and 20 mg of simvastatin. this medicine contains less than 1 mmol sodium (23 mg) per one tablet, that is to say essentially 'sodium-free'. the other ingredients are: tablet core: butylhydroxyanisole (e320), lactose monohydrate, sodium laurilsulfate, starch, pregelatinised (maize), docusate sodium, sucrose, citric acid monohydrate (e330), hypromellose (e464), crospovidone (e1202), magnesium stearate (e572), silicified microcrystalline cellulose (comprised of cellulose, microcrystalline and silica, colloidal anhydrous), ascorbic acid (e300). film-coat: poly (vinyl alcohol), partially hydrolysed (e1203), titanium dioxide (e171), talc (e553b), lecithin (derived from soya bean (e322)), xanthan gum (e415), iron oxide red (e172), iron oxide yellow (e172), sunset yellow fcf (e110). what cholib looks like and contents of the pack oval, biconvex, tan coloured, film-coated tablet, with bevelled edges and 145/20 on one side. the diameter dimensions are 19.3 x 9.3 mm approximately and the tablet weight is about 734 mg. the tablets are provided in carton boxes with blisters containing 10, 30 or 90 tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "cholib", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9916185736656189, "Text": "fenofibrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8977207541465759, "RelationshipScore": 0.9799730181694031, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 81, "EndOffset": 87, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 63, "EndOffset": 74, "Score": 0.999648928642273, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8977207541465759, "RelationshipScore": 0.9993636012077332, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 81, "EndOffset": 87, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "145", "Type": "NUMBER", "BeginOffset": 97, "EndOffset": 100}, {"Id": 4, "BeginOffset": 107, "EndOffset": 118, "Score": 0.9980934262275696, "Text": "fenofibrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8977207541465759, "RelationshipScore": 0.9661019444465637, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 81, "EndOffset": 87, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9859112501144409, "RelationshipScore": 0.994166374206543, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 97, "EndOffset": 103, "Text": "145 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8329484462738037, "RelationshipScore": 0.7704921960830688, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 204, "EndOffset": 214, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 125}, {"Id": 6, "BeginOffset": 132, "EndOffset": 143, "Score": 0.9998350143432617, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9519749283790588, "RelationshipScore": 0.9872526526451111, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 123, "EndOffset": 128, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6515375375747681, "RelationshipScore": 0.9790756106376648, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 193, "EndOffset": 198, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8329484462738037, "RelationshipScore": 0.874853253364563, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 204, "EndOffset": 214, "Text": "one tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 145, "EndOffset": 158}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 191}, {"Text": "butylhydroxyanisole (e", "Type": "TREATMENT", "BeginOffset": 298, "EndOffset": 320}, {"Id": 12, "BeginOffset": 326, "EndOffset": 345, "Score": 0.78851318359375, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 347, "EndOffset": 367, "Score": 0.9972039461135864, "Text": "sodium laurilsulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 369, "EndOffset": 375, "Score": 0.310007780790329, "Text": "starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 401, "EndOffset": 416, "Score": 0.9967910647392273, "Text": "docusate sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 418, "EndOffset": 425, "Score": 0.7514858245849609, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 427, "EndOffset": 450, "Score": 0.9972116351127625, "Text": "citric acid monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 459, "EndOffset": 471, "Score": 0.976123571395874, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 480, "EndOffset": 492, "Score": 0.9921132326126099, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 502, "EndOffset": 520, "Score": 0.9948350191116333, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "silicified microcrystalline cellulose", "Type": "TREATMENT", "BeginOffset": 529, "EndOffset": 566}, {"Text": "cellulose, microcrystalline and silica, colloidal anhydrous", "Type": "TREATMENT", "BeginOffset": 581, "EndOffset": 640}, {"Id": 26, "BeginOffset": 643, "EndOffset": 656, "Score": 0.9981406927108765, "Text": "ascorbic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 665, "EndOffset": 669}, {"Text": "partially hydrolysed", "Type": "PROBLEM", "BeginOffset": 698, "EndOffset": 718}, {"Id": 27, "BeginOffset": 728, "EndOffset": 744, "Score": 0.9882484674453735, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 767, "EndOffset": 775, "Score": 0.9511991143226624, "Text": "lecithin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 790, "EndOffset": 799, "Score": 0.7696722149848938, "Text": "soya bean", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 809, "EndOffset": 820, "Score": 0.6368584632873535, "Text": "xanthan gum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 829, "EndOffset": 843, "Score": 0.986745297908783, "Text": "iron oxide red", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 852, "EndOffset": 869}, {"Text": "film", "Type": "TEST", "BeginOffset": 982, "EndOffset": 986}, {"Text": "145", "Type": "NUMBER", "BeginOffset": 1026, "EndOffset": 1029}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1030, "EndOffset": 1032}, {"Text": "the diameter dimensions", "Type": "TEST", "BeginOffset": 1046, "EndOffset": 1069}, {"Text": "19.3", "Type": "NUMBER", "BeginOffset": 1074, "EndOffset": 1078}, {"Text": "9.3", "Type": "NUMBER", "BeginOffset": 1081, "EndOffset": 1084}, {"Text": "the tablet weight", "Type": "TEST", "BeginOffset": 1106, "EndOffset": 1123}, {"Text": "734", "Type": "NUMBER", "BeginOffset": 1133, "EndOffset": 1136}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 1141, "EndOffset": 1152}, {"Text": "blisters", "Type": "TREATMENT", "BeginOffset": 1187, "EndOffset": 1195}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1207, "EndOffset": 1209}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1211, "EndOffset": 1213}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 1217, "EndOffset": 1219}]}}