{"ID": "6A7F7E5BF92AD8A5FF4AFF7FDAD28FFD", "URL": "https://www.ema.europa.eu/documents/product-information/toujeo-epar-product-information_en.pdf", "Product_Name": "Toujeo", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n \n\n \n\n \n\n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nToujeo 300 units/ml SoloStar, solution for injection in a pre-filled pen \n\nToujeo 300 units/ml DoubleStar, solution for injection in a pre-filled pen \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach ml contains 300 units insulin glargine* (equivalent to 10.91 mg). \n\n \n\nSoloStar pen \n\nEach pen contains 1.5 ml of solution for injection, equivalent to 450 units. \n\n \n\nDoubleStar pen \n\nEach pen contains 3 ml of solution for injection, equivalent to 900 units. \n\n \n\n* Insulin glargine is produced by recombinant DNA technology in Escherichia coli. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nSolution for injection (injection). \n\nClear colourless solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nTreatment of diabetes mellitus in adults, adolescents and children from the age of 6 years. \n\n \n\n4.2 Posology and method of administration  \n\n \n\nPosology \n\nToujeo is a basal insulin for once-daily administration at any time of the day, preferably at the same \n\ntime every day. \n\n \n\nThe dose regimen (dose and timing) should be adjusted according to individual response. \n\n \n\nIn type 1 diabetes mellitus, Toujeo must be combined with short-/rapid-acting insulin to cover \n\nmealtime insulin requirements. \n\n \n\nIn patients with type 2 diabetes mellitus, Toujeo can also be given together with other \n\nanti-hyperglycaemic medicinal products. \n\n \n\nThe potency of this medicinal product is stated in units. These units are exclusive to Toujeo and are \n\nnot the same as IU or the units used to express the potency of other insulin analogues (see section 5.1). \n\n \n\nFlexibility in dosing time \n\n \n\nWhen needed, patients can administer Toujeo up to 3 hours before or after their usual time of \n\nadministration (see section 5.1). \n\n \n\n\n\n3 \n\nPatients who forget a dose, should be advised to check their blood sugar and then resume their usual \n\nonce-daily dosing schedule. Patients should be informed not to inject a double dose to make up for a \n\nforgotten dose. \n\n \n\nInitiation   \n\n \n\nPatients with type 1 diabetes mellitus \n\nToujeo is to be used once-daily with meal-time insulin and requires individual dose adjustments. \n\n \n\nPatients with type 2 diabetes mellitus \n\nThe recommended daily starting dose is 0.2 units/kg followed by individual dose adjustments. \n\n \n\nSwitch between insulin glargine 100 units/ml and Toujeo \n\n \n\nInsulin glargine 100 units/ml and Toujeo are not bioequivalent and are not directly interchangeable. \n\n \n\n- When switching from insulin glargine 100 units/ml to Toujeo, this can be done on a unit-to-unit \n\nbasis, but a higher Toujeo dose (approximately 10-18%) may be needed to achieve target ranges \n\nfor plasma glucose levels. \n\n- When switching from Toujeo to insulin glargine 100 units/ml, the dose should be reduced \n\n(approximately by 20%) to reduce the risk of hypoglycaemia. \n\n \n\nClose metabolic monitoring is recommended during the switch and in the initial weeks thereafter. \n\n \n\nSwitch from other basal insulins to Toujeo \n\n  \n\nWhen switching from a treatment regimen with an intermediate or long-acting insulin to a regimen \n\nwith Toujeo, a change of the dose of the basal insulin may be required and the concomitant \n\nanti-hyperglycaemic treatment may need to be adjusted (dose and timing of additional regular insulins \n\nor fast-acting insulin analogues or the dose of non-insulin anti-hyperglycaemic medicinal products). \n\n \n\n- Switching from once-daily basal insulins to once-daily Toujeo can be done unit-to-unit based on \n\nthe previous basal insulin dose. \n\n- Switching from twice-daily basal insulins to once-daily Toujeo, the recommended initial Toujeo \n\ndose is 80% of the total daily dose of basal insulin that is being discontinued. \n\n \n\nPatients with high insulin doses because of antibodies to human insulin may experience an improved \n\ninsulin response with Toujeo. \n\n \n\nClose metabolic monitoring is recommended during the switch and in the initial weeks thereafter. \n\n \n\nWith improved metabolic control and resulting increase in insulin sensitivity a further adjustment in \n\ndose regimen may become necessary. Dose adjustment may also be required, for example, if the \n\npatient's weight or life-style changes, if there is a change in the timing of insulin dose or if other \n\ncircumstances arise that increase susceptibility to hypo-or hyperglycaemia (see section 4.4). \n\n \n\nSwitch from Toujeo to other basal insulins \n\n \n\nMedical supervision with close metabolic monitoring is recommended during the switch and in the \n\ninitial weeks thereafter.  \n\nPlease refer to the prescribing information of the medicinal product to which the patient is switching. \n\n \n\nSpecial populations \n\n \n\nToujeo can be used in elderly people, renal and hepatic impaired patients, and children and \n\nadolescents from the age of 6 years. \n\n \n\n\n\n4 \n\nElderly population (≥65 years old) \n\nIn the elderly, progressive deterioration of renal function may lead to a steady decrease in insulin \n\nrequirements (see section 4.8 and 5.1). \n\n \n\nRenal impairment \n\nIn patients with renal impairment, insulin requirements may be diminished due to reduced insulin \n\nmetabolism (see section 4.8). \n\n \n\nHepatic impairment \n\nIn patients with hepatic impairment, insulin requirements may be diminished due to reduced capacity \n\nfor gluconeogenesis and reduced insulin metabolism. \n\n \n\nPaediatric population \n\nToujeo can be used in adolescents and children from the age of 6 years based on the same principles as \n\nfor adult patients (see sections 5.1and 5.2). When switching basal insulin to Toujeo, dose reduction of \n\nbasal and bolus insulin needs to be considered on an individual basis, in order to mimimize the risk of \n\nhypoglycaemia (see section 4.4).  \n\nThe safety and efficacy of Toujeo in children below 6 years of age have not been established. No data \n\nare available. \n\n \n\nMethod of administration \n\nToujeo is for subcutaneous use only. \n\nToujeo is administered subcutaneously by injection in the abdominal wall, the deltoid or the thigh. \n\nInjection sites must be rotated within a given injection area from one injection to the next in order to \n\nreduce the risk of lipodystrophy and cutaneous amyloidosis (see section 4.4 and 4.8). \n\n \n\nToujeo must not be administered intravenously. The prolonged duration of action of Toujeo is \n\ndependent on its injection into subcutaneous tissue. Intravenous administration of the usual \n\nsubcutaneous dose could result in severe hypoglycaemia. \n\nToujeo must not be used in insulin infusion pumps. \n\n \n\nToujeo is available in two pre-filled pens. The dose window shows the number of units of Toujeo to \n\nbe injected. The Toujeo SoloStar and Toujeo DoubleStar pre-filled pens have been specifically \n\ndesigned for Toujeo and no dose re-calculation is required for either pen. \n\n \n\nBefore using Toujeo SoloStar pre-filled pen or Toujeo DoubleStar pre-filled pen, the instructions for \n\nuse included in the package leaflet must be read carefully (see section 6.6). \n\n \n\nWith Toujeo SoloStar pre-filled pen, a dose of 1-80 units per single injection, in steps of 1 unit, can be \n\ninjected. \n\n \n\n \n\nWith Toujeo DoubleStar pre-filled pen a dose of 2-160 units per single injection, in steps of 2 units, \n\ncan be injected. \n\n \n\nWhen changing from Toujeo SoloStar to Toujeo DoubleStar, if the patient’s previous dose was an odd \n\nnumber (e.g. 23 units) then the dose must be increased or decreased by 1 unit (e.g. 24 or 22 units). \n\n \n\nToujeo DoubleStar prefilled pen is recommended for patients requiring at least 20 units per day. (see \n\nsection 6.6). \n\n \n\nToujeo must not be drawn from the cartridge of the Toujeo SoloStar pre-filled pen or Toujeo \n\nDoubleStar pre-filled pen into a syringe or severe overdose can result (see section 4.4, 4.9 and 6.6). \n\n \n\nA new sterile needle must be attached before each injection. Re-use of needles increases the risk of \n\nblocked needles which may cause underdosing or overdosing (see section 4.4 and 6.6). \n\n \n\n\n\n5 \n\nTo prevent possible transmission of disease, insulin pens should never be used for more than one \n\nperson, even when the needle is changed (see section 6.6). \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nTraceability \n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \n\nof the administered product should be clearly recorded. \n\n \n\nToujeo is not the insulin of choice for the treatment of diabetic ketoacidosis. Instead, regular insulin \n\nadministered intravenously is recommended in such cases. \n\n \n\nIn case of insufficient glucose control or a tendency to hyper- or hypoglycaemic episodes, the patient's \n\nadherence to the prescribed treatment regimen, injection sites and proper injection technique and all \n\nother relevant factors must be reviewed before dose adjustment is considered. \n\n \n\nPatients must be instructed to perform continuous rotation of the injection site to reduce the risk of \n\ndeveloping lipodystrophy and cutaneous amyloidosis. There is a potential risk of delayed insulin \n\nabsorption and worsened glycaemic control following insulin injections at sites with these reactions. A \n\nsudden change in the injection site to an unaffected area has been reported to result in hypoglycaemia. \n\nBlood glucose monitoring is recommended after the change in the injection site, and dose adjustment \n\nof antidiabetic medications may be considered. \n\n \n\nHypoglycaemia \n\nThe time of occurrence of hypoglycaemia depends on the action profile of the insulins used and may, \n\ntherefore, change when the treatment regimen is changed. \n\n \n\nParticular caution should be exercised, and intensified blood glucose monitoring is advisable in \n\npatients in whom hypoglycaemic episodes might be of particular clinical relevance, such as in patients \n\nwith significant stenosis of the coronary arteries or of the blood vessels supplying the brain (risk of \n\ncardiac or cerebral complications of hypoglycaemia) as well as in patients with proliferative \n\nretinopathy, particularly if not treated with photocoagulation (risk of transient amaurosis following \n\nhypoglycaemia). \n\n \n\nPatients should be aware of circumstances where warning symptoms of hypoglycaemia are \n\ndiminished. The warning symptoms of hypoglycaemia may be changed, be less pronounced or be \n\nabsent in certain risk groups. These include patients: \n\n- in whom glycaemic control is markedly improved, \n\n- in whom hypoglycaemia develops gradually, \n\n- who are elderly,  \n\n- after transfer from animal insulin to human insulin, \n\n- in whom an autonomic neuropathy is present, \n\n- with a long history of diabetes, \n\n- suffering from a psychiatric illness, \n\n- receiving concurrent treatment with certain other medicinal products (see section 4.5). \n\n \n\nSuch situations may result in severe hypoglycaemia (and possibly loss of consciousness) prior to the \n\npatient's awareness of hypoglycaemia. \n\n \n\nThe prolonged effect of insulin glargine may delay recovery from hypoglycaemia. \n\n \n\nIf normal or decreased values for glycated haemoglobin are noted, the possibility of recurrent, \n\nunrecognised (especially nocturnal) episodes of hypoglycaemia must be considered. \n\n\n\n6 \n\n \n\nAdherence of the patient to the dose and dietary regimen, correct insulin administration and awareness \n\nof hypoglycaemia symptoms are essential to reduce the risk of hypoglycaemia. Factors increasing the \n\nsusceptibility to hypoglycaemia require particularly close monitoring and may necessitate dose \n\nadjustment. These factors include: \n\n- change in the injection area, \n\n- improved insulin sensitivity (e.g., by removal of stress factors), \n\n- unaccustomed, increased or prolonged physical activity, \n\n- intercurrent illness (e.g. vomiting, diarrhoea), \n\n- inadequate food intake, \n\n- missed meals, \n\n- alcohol consumption, \n\n- certain uncompensated endocrine disorders, (e.g. in hypothyroidism and in anterior pituitary or \n\nadrenocortical insufficiency), \n\n- concomitant treatment with certain other medicinal products (see section 4.5). \n\n \n\nSwitch between insulin glargine 100 units/ml and Toujeo \n\nSince insulin glargine 100 units/ml and Toujeo are not bioequivalent and are not interchangeable, \n\nswitching may result in the need for a change in dose and should only be done under strict medical \n\nsupervision (see section 4.2). \n\n \n\nSwitch between other insulins and Toujeo \n\nSwitching a patient between another type or brand of insulin and Toujeo should be done under strict \n\nmedical supervision. Changes in strength, brand (manufacturer), type (regular, NPH, lente, long-\n\nacting, etc.), origin (animal, human, human insulin analogue) and/or method of manufacture may \n\nresult in the need for a change in dose (see section 4.2). \n\n \n\nIntercurrent illness \n\nIntercurrent illness requires intensified metabolic monitoring. In many cases urine tests for ketones are \n\nindicated, and often it is necessary to adjust the insulin dose. The insulin requirement is often \n\nincreased. Patients with type 1 diabetes must continue to consume at least a small amount of \n\ncarbohydrates on a regular basis, even if they are able to eat only little or no food, or are vomiting etc. \n\nand they must never omit insulin entirely. \n\n \n\nInsulin antibodies \n\nInsulin administration may cause insulin antibodies to form. In rare cases, the presence of such insulin \n\nantibodies may necessitate adjustment of the insulin dose in order to correct a tendency to hyper-or \n\nhypoglycaemia. \n\n \n\nCombination of Toujeo with pioglitazone \n\nCases of cardiac failure have been reported when pioglitazone was used in combination with insulin, \n\nespecially in patients with risk factors for development of cardiac heart failure. This should be kept in \n\nmind if treatment with the combination of pioglitazone and Toujeo is considered. If the combination is \n\nused, patients should be observed for signs and symptoms of heart failure, weight gain and oedema. \n\nPioglitazone should be discontinued if any deterioration in cardiac symptoms occurs. \n\n \n\nMedication errors prevention \n\nMedication errors have been reported in which other insulins, particularly rapid-acting insulins, have \n\nbeen accidentally administered instead of long-acting insulins. Insulin label must always be checked \n\nbefore each injection to avoid medication errors between Toujeo and other insulins (see section 6.6). \n\n \n\nTo avoid dosing errors and potential overdose, the patients must be instructed to never use a syringe to \n\nremove Toujeo (insulin glargine 300 units/ml) from the Toujeo SoloStar pre-filled pen or Toujeo \n\nDoubleStar pre-filled pen (see section 4.9 and 6.6). \n\n \n\nA new sterile needle must be attached before each injection. Patients must also be instructed to not \n\nre-use needles. Re-use of needles increases the risk of blocked needles which may cause underdosing \n\n\n\n7 \n\nor overdosing. In the event of blocked needle, the patients must follow the instructions described in \n\nStep 3 of the Instructions for Use accompanying the package leaflet (see section 6.6). \n\n \n\nPatients must visually verify the number of selected units on the dose counter of the pen. Patients who \n\nare blind or have poor vision should be instructed to get help/assistance from another person who has \n\ngood vision and is trained in using the insulin device. \n\n \n\nSee also section 4.2 under “Method of administration”. \n\n \n\nExcipients \n\nThis medicinal product contains less than 1 mmol (23 mg) sodium per dose, i.e. it is essentially \n\n‘sodium-free’. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nA number of substances affect glucose metabolism and may require dose adjustment of insulin \n\nglargine. \n\n \n\nSubstances that may enhance the blood-glucose-lowering effect and increase susceptibility to \n\nhypoglycaemia include anti-hyperglycaemic medicinal products, angiotensin converting enzyme \n\n(ACE) inhibitors, disopyramide, fibrates, fluoxetine, monoamine oxidase (MAO) inhibitors, \n\npentoxifylline, propoxyphene, salicylates and sulfonamide antibiotics. \n\n \n\nSubstances that may reduce the blood-glucose-lowering effect include corticosteroids, danazol, \n\ndiazoxide, diuretics, glucagon, isoniazid, oestrogens and progestogens, phenothiazine derivatives, \n\nsomatropin, sympathomimetic medicinal products (e.g. epinephrine [adrenaline], salbutamol, \n\nterbutaline), thyroid hormones, atypical antipsychotic medicinal products (e.g. clozapine and \n\nolanzapine) and protease inhibitors. \n\n \n\nBeta-blockers, clonidine, lithium salts or alcohol may either potentiate or weaken the \n\nblood-glucose-lowering effect of insulin. Pentamidine may cause hypoglycaemia, which may \n\nsometimes be followed by hyperglycaemia. \n\nIn addition, under the influence of sympatholytic medicinal products such as beta-blockers, clonidine, \n\nguanethidine and reserpine, the signs of adrenergic counter-regulation may be reduced or absent. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy  \n\nThere is no clinical experience with use of Toujeo in pregnant women. \n\n \n\nFor insulin glargine no clinical data on exposed pregnancies from controlled clinical studies are \n\navailable. A large amount of data on pregnant women (more than 1,000 pregnancy outcomes with a \n\nmedicinal product containing insulin glargine 100 units/ml) indicate no specific adverse effects on \n\npregnancy and no specific malformative nor feto/neonatal toxicity of insulin glargine. \n\nAnimal data do not indicate reproductive toxicity. \n\nThe use of Toujeo may be considered during pregnancy, if clinically needed. \n\n \n\nIt is essential for patients with pre-existing or gestational diabetes to maintain good metabolic control \n\nthroughout pregnancy to prevent adverse outcomes associated with hyperglycaemia. Insulin \n\nrequirements may decrease during the first trimester and generally increase during the second and \n\nthird trimesters. Immediately after delivery, insulin requirements decline rapidly (increased risk of \n\nhypoglycaemia). Careful monitoring of glucose control is essential. \n\n \n\nBreast-feeding  \n\nIt is unknown whether insulin glargine is excreted in human milk. No metabolic effects of ingested \n\ninsulin glargine on the breast-fed newborn/infant are anticipated since insulin glargine as a peptide is \n\ndigested into aminoacids in the human gastrointestinal tract.  \n\n\n\n8 \n\nBreast-feeding women may require adjustments in insulin dose and diet. \n\n \n\nFertility \n\nAnimal studies do not indicate direct harmful effects with respect to fertility. \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nThe patient's ability to concentrate and react may be impaired as a result of hypoglycaemia or \n\nhyperglycaemia or, for example, as a result of visual impairment. This may constitute a risk in \n\nsituations where these abilities are of special importance (e.g. driving a car or using machines). \n\n \n\nPatients should be advised to take precautions to avoid hypoglycaemia whilst driving. This is \n\nparticularly important in those who have reduced or absent awareness of the warning symptoms of \n\nhypoglycaemia or have frequent episodes of hypoglycaemia. It should be considered whether it is \n\nadvisable to drive or use machines in these circumstances. \n\n \n\n4.8 Undesirable effects  \n \n\nSummary of the safety profile \n\nThe following adverse reactions were observed during clinical studies conducted with Toujeo (see \n\nsection 5.1) and during clinical experience with insulin glargine 100 units/ml. \n\nHypoglycaemia, in general the most frequent adverse reaction of insulin therapy, may occur if the \n\ninsulin dose is too high in relation to the insulin requirement. \n\n \n\nTabulated list of adverse reactions \n\nThe following related adverse reactions from clinical investigations are listed below by system organ \n\nclass and in order of decreasing incidence (very common: ≥1/10; common: ≥1/100 to <1/10; \n\nuncommon: ≥1/1,000 to <1/100; rare: ≥1/10,000 to <1/1,000; very rare: <1/10,000; not known: cannot \n\nbe estimated from the available data). \n\n \n\nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n\n \n\nMedDRA \n\nsystem organ \n\nclasses \n\nVery common Common Uncommon Rare Very rare Not known \n\nImmune system \n\ndisorders \n\n   Allergic \n\nreactions \n\n  \n\nMetabolism and \n\nnutrition \n\ndisorders \n\nHypoglycaemia      \n\nNervous system \n\ndisorders \n\n    Dysgeusia  \n\nEyes disorders    Visual \n\nimpairment \n\n \n\nRetinopathy \n\n  \n\nSkin and \n\nsubcutaneous \n\ntissue disorders \n\n Lipohypertrophy Lipoatrophy   Cutaneous \n\namyloidosis \n\nMusculoskeletal \n\nand connective \n\ntissue disorders \n\n    Myalgia  \n\nGeneral \n\ndisorders and \n\nadministration \n\nsite conditions \n\n Injection site \n\nreactions \n\n Oedema   \n\n \n\n\n\n9 \n\nDescription of selected adverse reactions \n\nMetabolism and nutrition disorders  \n\nSevere hypoglycaemic attacks, especially if recurrent, may lead to neurological damage. Prolonged or \n\nsevere hypoglycaemic episodes may be life-threatening. \n\n \n\nIn many patients, the signs and symptoms of neuroglycopenia are preceded by signs of adrenergic \n\ncounter-regulation. Generally, the greater and more rapid the decline in blood glucose, the more \n\nmarked is the phenomenon of counter-regulation and its symptoms. \n\n \n\nImmune system disorders  \n\nImmediate-type allergic reactions to insulin are rare. Such reactions to insulin (including insulin \n\nglargine) or the excipients may, for example, be associated with generalised skin reactions, \n\nangio-oedema, bronchospasm, hypotension and shock, and may be life-threatening. In Toujeo clinical \n\nstudies in adult patients, the incidence of allergic reactions was similar in Toujeo-treated patients \n\n(5.3%) and insulin glargine 100 units/ml-treated patients (4.5%). \n\n \n\nEyes disorders  \n\nA marked change in glycaemic control may cause temporary visual impairment, due to temporary \n\nalteration in the turgidity and refractive index of the lens. \n\n \n\nLong-term improved glycaemic control decreases the risk of progression of diabetic retinopathy. \n\nHowever, intensification of insulin therapy with abrupt improvement in glycaemic control may be \n\nassociated with temporary worsening of diabetic retinopathy. In patients with proliferative retinopathy, \n\nparticularly if not treated with photocoagulation, severe hypoglycaemic episodes may result in \n\ntransient amaurosis. \n\n \n\nSkin and subcutaneous tissue disorders  \n\nLipodystrophy and cutaneous amyloidosis may occur at the injection site and delay local insulin \n\nabsorption. Continuous rotation of the injection site within the given injection area may help to reduce \n\nor prevent these reactions (see section 4.4). \n\n \n\nGeneral disorders and administration site conditions \n\nInjection site reactions include redness, pain, itching, hives, swelling, or inflammation. Most minor \n\nreactions to insulins at the injection site usually resolve in a few days to a few weeks. In Toujeo \n\nclinical studies in adult patients, the incidence of injection site reactions was similar in Toujeo-treated \n\npatients (2.5%) and insulin glargine 100 units/ml-treated patients (2.8%). \n\n \n\nRarely, insulin may cause oedema particularly if previously poor metabolic control is improved by \n\nintensified insulin therapy. \n\n \n\nPaediatric population  \n\nSafety and efficacy of Toujeo have been demonstrated in a study in children aged 6 to less than 18 \n\nyears. The frequency, type and severity of adverse reactions in the paediatric population do not \n\nindicate differences to the experience in the general diabetes population (see section 5.1). Clinical \n\nstudy safety data are not available for children under 6 years. \n\n \n\nOther special populations \n\nBased on the results from clinical studies, the safety profile of Toujeo in elderly patients and in \n\npatients with renal impairment was similar to that of the overall population (see section 5.1). \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n \n\nSymptoms \n\nInsulin overdose may lead to severe and sometimes long-term and life-threatening hypoglycaemia. \n\n \n\nManagement \n\nMild episodes of hypoglycaemia can usually be treated with oral carbohydrates. Adjustments in dose \n\nof the medicinal product, meal patterns, or physical activity may be needed. \n\n \n\nMore severe episodes with coma, seizure, or neurologic impairment may be treated with \n\nintramuscular/subcutaneous glucagon or concentrated intravenous glucose. Sustained carbohydrate \n\nintake and observation may be necessary because hypoglycaemia may recur after apparent clinical \n\nrecovery. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1 Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Drugs used in diabetes, insulins and analogues for injection, long-acting. \n\nATC Code: A10A E04. \n\n \n\nMechanism of action \n\nThe primary activity of insulin, including insulin glargine, is regulation of glucose metabolism. Insulin \n\nand its analogues lower blood glucose levels by stimulating peripheral glucose uptake, especially by \n\nskeletal muscle and fat, and by inhibiting hepatic glucose production. Insulin inhibits lipolysis in the \n\nadipocyte, inhibits proteolysis and enhances protein synthesis. \n\n \n\nPharmacodynamic effects \n\nInsulin glargine is a human insulin analogue designed to have a low solubility at neutral pH. At pH 4, \n\ninsulin glargine is completely soluble. After injection into the subcutaneous tissue, the acidic solution \n\nis neutralised leading to formation of a precipitate from which small amounts of insulin glargine are \n\ncontinuously released.  \n\n \n\nAs observed in euglycaemic clamp studies in patients with type 1 diabetes, the glucose lowering effect \n\nof Toujeo was more stable and prolonged in comparison with insulin glargine 100 units/ml after \n\nsubcutaneous injection. Figure 1 shows results from a cross-over study in 18 patients with type 1 \n\ndiabetes conducted for a maximum of 36 hours after injection.The effect of Toujeo was beyond 24 \n\nhours (up to 36 hours) at clinically relevant doses. \n\n \n\nThe more sustained release of insulin glargine from the Toujeo precipitate compared to insulin \n\nglargine 100 units/ml is attributable to the reduction of the injection volume by two thirds that results \n\nin a smaller precipitate surface area. \n\n \n\nFigure 1: Activity profile at steady state in patients with type 1 diabetes in a 36-hour euglycaemic \n\nclamp study \n\n\n\n11 \n\n \n*GIR: Glucose infusion rate: determined as amount of glucose infused to maintain constant plasma glucose levels (hourly \n\nmean values). The end of the observation period was 36 hours. \n\n \n\nInsulin glargine is metabolised into 2 active metabolites M1 and M2 (see section 5.2). \n\n \n\nInsulin receptor binding: In vitro studies indicate that the affinity of insulin glargine and its \n\nmetabolites M1 and M2 for the human insulin receptor is similar to the one of human insulin. \n\n \n\nIGF-1 receptor binding: The affinity of insulin glargine for the human IGF-1 receptor is approximately \n\n5 to 8-fold greater than that of human insulin (but approximately 70 to 80-fold lower than the one of \n\nIGF-1), whereas M1 and M2 bind the IGF-1 receptor with slightly lower affinity compared to human \n\ninsulin. \n\n \n\nThe total therapeutic insulin concentration (insulin glargine and its metabolites) found in type 1 \n\ndiabetic patients was markedly lower than what would be required for a half maximal occupation of \n\nthe IGF-1 receptor and the subsequent activation of the mitogenic-proliferative pathway initiated by \n\nthe IGF-1 receptor. Physiological concentrations of endogenous IGF-1 may activate the \n\nmitogenic-proliferative pathway; however, the therapeutic concentrations found in insulin therapy, \n\nincluding in Toujeo therapy, are considerably lower than the pharmacological concentrations required \n\nto activate the IGF-1 pathway. \n\n \n\nIn a clinical pharmacology study, intravenous insulin glargine and human insulin have been shown to \n\nbe equipotent when given at the same doses. \n\n \n\nAs with all insulins, the time course of action of insulin glargine may be affected by physical activity \n\nand other variables. \n\n \n\nClinical efficacy and safety \n\nThe overall efficacy and safety of Toujeo (insulin glargine 300 units/ml) once-daily on glycaemic \n\ncontrol was compared to that of once-daily insulin glargine 100 units/ml in open-label, randomised, \n\nactive-control, parallel studies of up to 26 weeks of duration, including 546 patients with type 1 \n\ndiabetes mellitus and 2,474 patients with type 2 diabetes mellitus (Table 1 and 2). \n\nResults from all clinical trials with Toujeo indicated that reductions in HbA1c from baseline to end of \n\ntrial were non-inferior to insulin glargine 100 units/ml. Plasma glucose reductions at the end of the \n\ntrial with Toujeo were similar to insulin glargine 100 units/ml with a more gradual reduction during \n\nthe titration period with Toujeo. Glycaemic control was similar when Toujeo was administered once \n\ndaily in the morning or in the evening. \n\nImprovement in HbA1C was not affected by, gender, ethnicity, age, diabetes duration (<10 years \n\nand ≥10 years), HbA1c value at baseline (<8% or ≥8%) or baseline body mass index (BMI). \n\nAt the end of these treat-to-target trials, depending on the patient population and concomitant therapy, \n\na 10-18% higher dose was observed in the Toujeo group than in the comparator group  (Table 1 and \n\n2). \n\n\n\n12 \n\n \n\nResults from clinical trials demonstrated that the incidence of confirmed hypoglycaemia (at any time \n\nof the day and nocturnal) was lower in patients treated with Toujeo compared to insulin glargine \n\n100 units/ml-treated patients, in patients with type 2 diabetes treated in combination with either \n\nnon-insulin anti-hyperglycaemic medicinal product or mealtime insulin. \n\nThe superiority of Toujeo over insulin glargine 100 units/ml in lowering the risk of confirmed \n\nnocturnal hypoglycaemia was shown in patients with type 2 diabetes treated with basal insulin in \n\ncombination with either non-insulin anti-hyperglycaemic medicinal product (18% risk reduction) or \n\nmealtime insulin (21% risk reduction) during the period from week 9 to end of study period. \n\nOverall, these effects on hypoglycaemia risk were consistently observed whatever the age, gender, \n\nBMI and duration of diabetes (<10 years and ≥10 years) in Toujeo-treated patients compared to insulin \n\nglargine 100 units/ml-treated patients. \n\n \n\nIn patients with type 1 diabetes, the incidence of hypoglycaemia was similar in patients treated with \n\nToujeo compared to insulin glargine 100 units/ml-treated patients (Table 3). \n\n \n\nTable 1: Results from clinical trials in type 1 diabetes mellitus \n\n26 weeks of treatment \n\n Toujeo  IGlar \n\nTreatment in combination with Meal-time insulin analogue  \n\nNumber of subjects treated (mITTa) 273 273 \n\nHbA1c \n\nBaseline mean 8.13 8.12 \n\nAdjusted Mean change from baseline -0.40 -0.44 \n\nAdjusted Mean differenceb  0.04 [-0.098 to 0.185] \n\nBasal insulin dose\nc\n (U/kg) \n\nBaseline mean 0.32 0.32 \n\nMean change from baseline 0.15 0.09 \n\nBody weight\nd\n (kg) \n\nBaseline mean \n\nMean change from baseline \n\n81.89 \n\n0.46 \n\n81.80 \n\n1.02 \n\nIGlar: Insulin glargine 100 units/ml \n\na mITT: Modified intention-to-treat \n\nb Treatment difference: Toujeo– insulin glargine 100 units/ml; [95% Confidence Interval] \n\nc Change from baseline to Month 6 (observed case) \n\nd Change from baseline to Last main 6-month on-treatment value \n \n\n\n\n13 \n\nTable 2: Results from clinical trials in type 2 diabetes mellitus \n\n26 weeks of treatment \n\n Patients previously \n\ntreated with basal \n\ninsulin \n\nPatients previously \n\ntreated with basal \n\ninsulin  \n\nPreviously insulin \n\nnaive patients \n\nTreatment in combination with \nMeal-time insulin \n\nanalog+/-metformin \n\nNon-insulin anti-hyperglycaemic medicinal \n\nproducts \n\n Toujeo IGlar Toujeo IGlar Toujeo IGlar \n\nNumber of patients treateda 404 400 403 405 432 430 \n\nHbA1c \n\nBaseline mean \n\nAdjusted mean change from \n\nbaseline \n\n8.13 \n\n-0.90 \n\n8.14 \n\n-0.87 \n\n8.27 \n\n-0.73 \n\n8.22 \n\n-0.70 \n\n8.49 \n\n-1.42 \n\n8.58 \n\n-1.46 \n\nAdjusted mean differenceb -0.03 \n\n[-0.144 to 0.083] \n\n-0.03 \n\n [-0.168 to 0.099] \n\n0.04 \n\n [-0.090 to 0.174] \n\nBasal insulin dose\nc\n (U/kg) \n\nBaseline mean \n\nMean change from baseline \n\n0.67 \n\n0.31 \n\n0.67 \n\n0.22 \n\n0.64 \n\n0.30 \n\n0.66 \n\n0.19 \n\n0.19 \n\n0.43 \n\n0.19 \n\n0.34 \n\nBody weight\nd\n (kg) \n\nBaseline mean \n\nMean change from baseline \n\n106.11 \n\n0.93 \n\n106.50 \n\n0.90 \n\n98.73 \n\n0.08 \n\n98.17 \n\n0.66 \n\n95.14 \n\n0.50 \n\n95.65 \n\n0.71 \n\nIGlar: Insulin glargine 100 units/ml \n\na mITT: Modified intention-to-treat \n\nb Treatment difference: Toujeo– insulin glargine 100 units/ml; [95% Confidence Interval] \n\nc Change from baseline to Month 6 (observed case) \n\nd Change from baseline to Last main 6-month on-treatment value \n\n \n\n\n\n14 \n\nTable 3 - Summary of the hypoglycaemic episodes of the clinical study in patients with type 1 and \n\ntype 2 diabetes mellitus \n\nDiabetic \n\npopulation \n\nType 1 diabetes mellitus \n\nPatients previously \n\ntreated with basal \n\ninsulin \n\nType 2 diabetes mellitus \n\nPatients previously \n\ntreated with basal \n\ninsulin \n\nType2 diabetes mellitus \n\nPatients previously \n\nInsulin naive or on basal \n\ninsulin \n\nTreatment in \n\ncombination \n\nwith \n\nMeal-time insulin analog \nMeal-time insulin \n\nanalog+/-metformin \n\nNon-insulin anti-\n\nhyperglycaemic \n\nmedicinal products \n\n Toujeo  IGlar Toujeo IGlar Toujeo  IGlar \n\nIncidence (%) of severe\na\n hypoglycaemia (n/Total N) \n\nEntire study \n\nperiodd \n\n6.6 \n\n(18/274) \n\n9.5 \n\n(26/275) \n\n5.0 \n\n(20/404) \n\n5.7 \n\n(23/402) \n\n1.0 \n\n(8/838) \n\n1.2 \n\n(10/844) \n\nRR*: 0.69 [0.39;1.23] RR: 0.87 [0.48;1.55] RR: 0.82 [0.33;2.00] \n\nIncidence (%) of confirmed\nb\n hypoglycaemia (n/Total N) \n\nEntire study \n\nperiod \n\n93.1 \n\n(255/274) \n\n93.5 \n\n(257/275) \n\n81.9 \n\n(331/404) \n\n87.8 \n\n(353/402) \n\n57.6 \n\n(483/838) \n\n64.5 \n\n(544/844) \n\nRR: 1.00 [0.95;1.04] RR: 0.93 [0.88; 0.99] RR: 0.89 [0.83; 0.96] \n\nIncidence (%) of confirmed nocturnal\nc \n hypoglycaemia (n/Total N) \n\nFrom week 9 to \n\nend of study \n\nperiod \n\n59.3 \n\n(162/273) \n\n56.0 \n\n(153/273) \n\n36.1 \n\n(146/404) \n\n46.0 \n\n(184/400) \n\n18.4 \n\n(154/835) \n\n22.5 \n\n(188/835) \n\nRR: 1.06 [0.92;1.23] RR: 0.79 [0.67;0.93] RR: 0.82 [0.68;0.99] \n\nIGlar: Insulin glargine 100 units/ml \na Severe hypoglycaemia: Episode requiring assistance of another person to actively administer carbohydrate, \n\nglucagon, or other resuscitative actions. \nb Confirmed hypoglycaemia: Any severe hypoglycaemia and/or hypoglycaemia confirmed by plasma glucose \n\nvalue ≤3.9 mmol/l. \nc Nocturnal hypoglycaemia: Episode that occurred between 00:00 and 05:59 hours  \nd 6-month treatment period \n\n*RR: estimated risk ratio; [95% Confidence Interval] \n\n \n\nFlexibility in dosing time \n\n \n\nThe safety and efficacy of Toujeo administered with a fixed or flexible dosing time were also \n\nevaluated in 2 randomized, open-label clinical studies for 3 months. Type 2 diabetic patients (n=194) \n\nreceived Toujeo once daily in the evening, either at the same time of the day (fixed time of \n\nadministration) or within 3 hours before or after the usual time of administration (flexible dosing \n\ntime). Administration with a flexible dosing time had no effect on glycaemic control and the incidence \n\nof hypoglycaemia. \n\n \n\nAntibodies \n\n \n\nResults from studies comparing Toujeo and insulin glargine 100 units/ml did not indicate any \n\ndifference in term of development of anti-insulin antibodies, on efficacy, safety or dose of basal \n\ninsulin between Toujeo and insulin glargine 100 units/ml. \n\n \n\nBody weight \n\n \n\nMean change in body weight of less than 1 kg at the end of the 6-month period was observed in \n\nToujeo-treated patients (see Table 1 and 2). \n\n\n\n15 \n\n \n\nResults from a study on progression of diabetic retinopathy \n\n \n\nEffects of insulin glargine 100 units/ml (once daily) on diabetic retinopathy were evaluated in an \n\nopen-label 5 year NPH-controlled study (NPH given bid) in 1024 type 2 diabetic patients in which \n\nprogression of retinopathy by 3 or more steps on the Early Treatment Diabetic Retinopathy Study \n\n(ETDRS) scale was investigated by fundus photography. No significant difference was seen in the \n\nprogression of diabetic retinopathy when insulin glargine100 units/ml was compared to NPH insulin. \n\n \n\nLong term efficacy and safety outcome study \n\n \n\nThe ORIGIN (Outcome Reduction with Initial Glargine INtervention) study was a multicenter, \n\nrandomized, 2x2 factorial design study conducted in 12,537 participants at high cardiovascular (CV) \n\nrisk with impaired fasting glucose (IFG) or impaired glucose tolerance (IGT) (12% of participants) or \n\ntype 2 diabetes mellitus (treated with ≤1 antidiabetic oral agent) (88% of participants). Participants \n\nwere randomized (1:1) to receive insulin glargine 100 units/ml (n=6264), titrated to reach FPG \n\n≤95 mg/dl (5.3 mM), or standard care (n=6273). \n\nThe first co-primary efficacy outcome was the time to the first occurrence of CV death, nonfatal \n\nmyocardial infarction (MI), or nonfatal stroke, and the second co-primary efficacy outcome was the \n\ntime to the first occurrence of any of the first co-primary events, or revascularisation procedure \n\n(coronary, carotid, or peripheral), or hospitalisation for heart failure. \n\n \n\nSecondary endpoints included all-cause mortality and a composite microvascular outcome.  \n\n \n\nInsulin glargine 100 units/ml did not alter the relative risk for CV disease and CV mortality when \n\ncompared to standard of care. There were no differences between insulin glargine and standard care \n\nfor the two co-primary outcomes; for any component endpoint comprising these outcomes; for \n\nall-cause mortality; or for the composite microvascular outcome.  \n\nMean dose of insulin glargine 100 units/ml by study end was 0.42 U/kg. At baseline, participants had a \n\nmedian HbA1c value of 6.4% and median on-treatment HbA1c values ranged from 5.9 to 6.4% in the \n\ninsulin glargine 100 units/ml group, and 6.2% to 6.6% in the standard care group throughout the \n\nduration of follow-up.  \n\nThe rates of severe hypoglycaemia (affected participants per 100 participant years of exposure) were \n\n1.05 for insulin glargine 100 units/ml and 0.30 for standard care group and the rates of confirmed \n\nnon-severe hypoglycaemia were 7.71 for insulin glargine 100 units/ml and 2.44 for standard care \n\ngroup. Over the course of this 6-year study, 42% of the insulin glargine 100 units/ml group did not \n\nexperience any hypoglycaemia. \n\n \n\nAt the last on-treatment visit, there was a mean increase in body weight from baseline of 1.4 kg in the \n\ninsulin glargine 100 units/ml group and a mean decrease of 0.8 kg in the standard care group. \n\n \n\nPediatric population \n\nThe efficacy and safety of Toujeo have been studied in a 1:1 randomized controlled open label clinical \n\ntrial in children and adolescents with type 1 diabetes mellitus for a period of 26 weeks (n=463). \n\nPatients in the Toujeo arm included 73 children aged <12 years and 160 children aged ≥12 years. \n\nToujeo dosed once daily showed similar reduction in HbA1c and FPG from baseline to week 26 \n\ncompared to insulin glargine 100 units/mL.  \n\n \n\nThe dose-response analysis showed that following the initial titration phase, the body weight adjusted \n\ndoses in pediatric patients are higher than in adult patients at steady state.  \n\n \n\nOverall the incidence of hypoglycaemia in patients in any category was similar in both treatment \n\ngroups, with 97.9% of patients in the Toujeo group and 98.2% in the insulin glargine 100 units/mL \n\ngroup reporting at least one event. Similarly, nocturnal hypoglycaemia was comparable in the Toujeo \n\nand insulin glargine 100 units/mL treatment groups. The percentage of patients reporting severe \n\nhypoglycaemia was lower in patients in the Toujeo group as compared to patients in the insulin \n\nglargine 100 units/mL group, 6% and 8.8% respectively. The percentage of patients with \n\n\n\n16 \n\nhyperglycaemic episodes with ketosis was lower for Toujeo versus insulin glargine 100 units/mL, \n\n6.4% and 11.8%, respectively. No safety issues were identified with Toujeo with respect to adverse \n\nevents and standard safety parameters. Antibody development was sparse and had no clinical impact. \n\nEfficacy and safety data for paediatric patients with type 2 diabetes mellitus have been extrapolated \n\nfrom data for adolescent and adult patients with type 1 diabetes mellitus and adult patients with type 2 \n\ndiabetes mellitus. Results support the use of Toujeo in paediatric patients with type 2 diabetes \n\nmellitus. \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption and distribution \n\nIn healthy subjects and diabetic patients, insulin serum concentrations indicated a slower and more \n\nprolonged absorption resulting in a flatter time-concentration profile after subcutaneous injection of \n\nToujeo in comparison to insulin glargine 100 units/ml. \n\n \n\nPharmacokinetic profiles were consistent with the pharmacodynamic activity of Toujeo. \n\n \n\nSteady state level within the therapeutic range is reached after 3-4 days of daily Toujeo administration. \n\n \n\nAfter subcutaneous injection of Toujeo, the intra-subject variability, defined as the coefficient of \n\nvariation for the insulin exposure during 24 hours was low at steady state (17.4%). \n\n \n\nBiotransformation \n\nAfter subcutaneous injection of insulin glargine, insulin glargine is rapidly metabolized at the carboxyl \n\nterminus of the Beta chain with formation of two active metabolites M1 (21A-Gly-insulin) and M2 \n\n(21A-Gly-des-30B-Thr-insulin). In plasma, the principal circulating compound is the metabolite M1. \n\nThe exposure to M1 increases with the administered dose of insulin glargine. The pharmacokinetic \n\nand pharmacodynamic findings indicate that the effect of the subcutaneous injection with insulin \n\nglargine is principally based on exposure to M1. Insulin glargine and the metabolite M2 were not \n\ndetectable in the vast majority of subjects and, when they were detectable their concentration was \n\nindependent of the administered dose and formulation of insulin glargine. \n\n \n\nElimination \n\nWhen given intravenously the elimination half-life of insulin glargine and human insulin were \n\ncomparable. \n\n \n\nThe half-life after subcutaneous administration of Toujeo is determined by the rate of absorption from \n\nthe subcutaneous tissue. The half-life of Toujeo after subcutaneous injection is 18-19 hours \n\nindependent of dose. \n\n \n\nPaediatric population \n\nPopulation pharmacokinetic analysis was conducted for Toujeo based on concentration data of its \n\nmain metabolite M1 using data from 75 pediatric subjects (6 to <18 years of age) with type 1 diabetes. \n\nBody weight affects the clearance of Toujeo in a nonlinear way. As a consequence, exposure (AUC) in \n\npediatric patients is slightly lower as compared to adult patients when receiving the same body weight \n\nadjusted dose. \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\n\n\n17 \n\nZinc chloride \n\nMetacresol \n\nGlycerol \n\nHydrochloric acid (for pH adjustment) \n\nSodium hydroxide (for pH adjustment) \n\nWater for injections. \n\n \n\n6.2 Incompatibilities \n\n \n\nToujeo must not be mixed or diluted with any other insulin or other medicinal products.  \n\nMixing or diluting Toujeo changes its time/action profile and mixing causes precipitation. \n\n \n\n6.3 Shelf life \n\n \n\nToujeo SoloStar \n\n30 months. \n\n \n\nToujeo DoubleStar \n\n24 months. \n\n \n\nShelf life after first use of the pen \n\nThe medicinal product may be stored for a maximum of 6 weeks below 30°C and away from direct heat \n\nor direct light. Pens in use must not be stored in the refrigerator. The pen cap must be put back on the pen \n\nafter each injection in order to protect from light. \n\n \n\n6.4 Special precautions for storage \n\n \n\nBefore first use \n\nStore in a refrigerator (2°C-8°C).  \n\nDo not freeze or place next to the freezer compartment or a freezer pack. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nAfter first use or if carried as a spare \n\n \n\nFor storage conditions after first opening of this medicinal product, see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nSoloStar pen \n\nCartridge (type 1 colourless glass) with a grey plunger (bromobutyl rubber) and a flanged cap \n\n(aluminium) with a stopper (laminate of isoprene and bromobutyl rubber).The cartridge is sealed in a \n\ndisposable pen injector. Each cartridge contains 1.5 ml solution. \n\n \n\nPacks of 1, 3, 5 and 10 pens are available. Not all pack sizes may be marketed. \n\nNeedles are not included in the pack. \n\n \n\nDoubleStar pen \n\nCartridge (type 1 colourless glass) with a black plunger (bromobutyl rubber) and a flanged cap \n\n(aluminium) with a stopper (laminate of isoprene and bromobutyl rubber).The cartridge is sealed in a \n\ndisposable pen injector. Each cartridge contains 3 ml solution. \n\n \n\nPacks of 1, 3, 6 (2 packs of 3), 9 (3 packs of 3) and 10 pens are available. Not all pack sizes may be \n\nmarketed. \n\nNeedles are not included in the pack. \n\n \n\n\n\n18 \n\n6.6 Special precautions for disposal and other handling \n\n \n\nBefore first use, the pen must be stored at room temperature at least 1 hour before use. \n\n \n\nBefore using Toujeo SoloStar or Toujeo DoubleStar pre-filled pen, the Instructions for Use included in \n\nthe package leaflet must be read carefully. Toujeo pre-filled pens have to be used as recommended in \n\nthese Instructions for Use (see section 4.2). Instruct patients to perform a safety test as described in \n\nStep 3 of the Instructions for Use. If they don’t, the full dose might not be delivered. If this occurs, \n\npatients should increase the frequency of checking their blood glucose levels and might need to \n\nadminister additional insulin. \n\n \n\nThe cartridge should be inspected before use. It must only be used if the solution is clear, colourless, \n\nwith no solid particles visible, and if it is of water-like consistency. Since Toujeo is a clear solution, it \n\ndoes not require resuspension before use. \n\n \n\nInsulin label must always be checked before each injection to avoid medication errors between Toujeo \n\nand other insulins. The strength“300” is highlighted in honey gold on the label (see section 4.4). \n\n \n\nPatients should be informed that the dose counter of Toujeo SoloStar or Toujeo DoubleStar pre-filled \n\npen shows the number of units of Toujeo to be injected. No dose re-calculation is required. \n\n \n\n The Toujeo SoloStar pen contains 450 units of Toujeo. It delivers doses of 1-80 units per \ninjection, in steps of 1 unit. \n\n The Toujeo DoubleStar pen contains 900 units of Toujeo. It delivers doses of 2-160 units per \ninjection, in steps of 2 units. \n\no To reduce potential underdose, Toujeo DoubleStar is recommended for patients \nrequiring at least 20 units per day. \n\n If safety tests are not performed before the first use of a new pen, insulin underdose can occur.  \n \n\nA syringe must never be used to withdraw Toujeo from the cartridge of the pre-filled pen or severe \n\noverdose can result (see section 4.2, 4.4 and 4.9).  \n\n \n\nA new sterile needle must be attached before each injection. Needles must be discarded immediately \n\nafter use. Needles must not be re-used. Re-use of needles increases the risk of blocked needles which \n\nmay cause underdosing or overdosing. Using a new sterile needle for each injection also minimizes the \n\nrisk of contamination and infection. In the event of blocked needle, the patients must follow the \n\ninstructions described in Step 3 of the Instructions for Use accompanying the package leaflet (see \n\nsection 4.2 and 4.4). \n\nUsed needles should be thrown away in a puncture resistant container or disposed of in accordance \n\nwith local requirements. \n\n \n\nEmpty pens must never be reused and must be properly discarded. \n\n \n\nTo prevent possible transmission of disease, insulin pen should never be used by for more than one \n\nperson, even when the needle is changed (see section 4.2). \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany \n\n \n\n \n\n\n\n19 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/00/133/033 \n\nEU/1/00/133/034 \n\nEU/1/00/133/035 \n\nEU/1/00/133/036 \n\nEU/1/00/133/037 \n\nEU/1/00/133/038 \n\nEU/1/00/133/039 \n\nEU/1/00/133/040 \n\nEU/1/00/133/041 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 27 June 2000 \n\nDate of latest renewal: 17 February 2015 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n \n\n  \n\n\n\n20 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE \n\nSUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR \n\nBATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n \n\n \n\n \n\n\n\n21 \n\nA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \n\nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer of the biological active substance \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst \n\nBrüningstraße 50 \n\nD-65926 Frankfurt / Main \n\nGermany \n\n \n\nName and address of the manufacturers responsible for batch release  \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nIndustriepark Höchst \n\nBrüningstraße 50 \n\nD-65926 Frankfurt / Main \n\nGermany \n\n \n\n \n\nB.  CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \n\nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \n\nsubsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD.  CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nMarketing Authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency;  \n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile \n\nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached. \n\n \n\n \n\n Additional risk minimisation measures \n \n\nPrior to launch of Toujeo 300 units/ml in each Member State the MAH must agree the content and \n\nformat of the educational programme, including communication media, distribution modalities, and \n\nany other aspects, with the National Competent Authority. \n\n\n\n22 \n\n \n\nThe MAH shall ensure that in each Member State where Toujeo 300 units/ml is marketed, all \n\nhealthcare professionals (HCPs) who are expected to prescribe or dispense Toujeo 300 units/ml, as \n\nwell as all patients or their carers who are expected to use Toujeo 300 units/ml, are provided with \n\neducational material to address the risk(s) of Medication error (switching between 100 units/ml and \n\n300 units/ml without dose adjustment). \n\n \n\nThe educational materials consist of: \n\n Guide for healthcare professionals \n\n Patient/carer guide (patient brochure) \n \n\nThe educational materials for healthcare professionals shall contain the following key elements: \n\n Details on how to minimize the safety concern addressed by the additional risk minimization \nmeasures through appropriate monitoring and management: \n\n- That insulin glargine 100 units/ml and insulin glargine 300 units/ml (Toujeo SoloStar and Toujeo \n\nDoubleStar) are not bioequivalent and are therefore not interchangeable without dose adjustment. \n\n- That dose adjustment is needed when patients are switched from one to the other strength: \n\n  After titration, on average a 10-18% higher basal insulin dose are needed to achieve \ntarget ranges for plasma glucose levels when using the 300 units/ml formulation \n\ncompared to the 100 units/ml formulation. \n\n  Switching from the 300 units/ml to the 100 units/ml concentration results in an increased \nrisk of hypoglycaemic events, mainly in the first week after the switch. To reduce the risk \n\nof hypoglycaemia, patients who are changing their basal insulin regimen from an insulin \n\nregimen with once daily Toujeo (insulin glargine 300 units/ml) to a once daily regimen \n\nwith insulin glargine 100 units/ml should reduce their dose by 20%; \n\n  When switching from a treatment regimen with an intermediate or long-acting insulin \nproduct to a regimen with Toujeo, a change of the dose of the basal insulin may be \n\nrequired and the concomitant anti-hyperglycaemic treatment may need to be adjusted. \n\nClose metabolic monitoring is recommended during the switch and in the initial weeks \n\nthereafter; \n\n Key messages to convey in patients counselling: \n-  Patients need to be instructed that insulin glargine 100 units/ml products and Toujeo are not \n\ninterchangeable and dose adjustments need to be made; \n\n-  Blood glucose monitoring by patients is needed during the switch and the initial weeks thereafter; \n\n Instructions on how to report medication errors or adverse events: Details for national reporting \nadded at country level. \n\n Other: The Guide for healthcare professionals is also highlighting the distinction between the \ndifferent Toujeo presentations: \n\n That insulin glargine 300 units/ml is available in two different presentations: Toujeo \nSoloStar (1.5 mL prefilled pen/450 units) and Toujeo DoubleStar (3 mL prefilled pen/900 \n\nunits).  \n\n The dose increment in Toujeo SoloStar is one unit and the dose increment in Toujeo \nDoubleStar is 2 units. \n\n  The dose delivered is the one shown in the dose window. \n \n\nThe educational material for patient/carer guide (patient brochure) shall contain the following key \n\nelements: \n\n Detailed description of the modalities used for the self-administration of insulin glargine: \n- That insulin glargine 100 units/ml and insulin glargine 300 units/ml (Toujeo SoloStar and Toujeo \n\nDoubleStar) are not bioequivalent and are therefore not interchangeable without dose adjustment. \n\n-  That the switch from one insulin therapy to another should only be done when prescribed by their \n\nhealthcare provider; \n\n-  That the dose newly recommended by their healthcare provider should always be followed; \n\n- That blood glucose need to be closely monitored during the switch and the initial weeks \n\nthereafter; \n\n- That they should consult their healthcare provider for further information; \n\n\n\n23 \n\n- That they should report medication errors or any side effects. Details for national reporting added \nat country level; \n\n-  That insulin glargine 300 units/ml is available in two different presentations: Toujeo SoloStar \n\n(1.5 mL prefilled pen/450 units) and Toujeo DoubleStar (3 mL prefilled pen/900 units). The dose \n\nincrement in Toujeo SoloStar is one unit and the dose increment in Toujeo DoubleStar is 2 units. The \n\ndose delivered is the one shown in the dose window. \n\n \n\nThe target audience and the modalities for distribution of all of these materials are to be agreed at \n\nMember State Level. The MAH shall agree the final text and the context of the educational material \n\nfor HCPs and patients together with a communication plan, with the National Competent Authority in \n\neach Member State prior to launch of the medicinal product. \n\n \n\n  \n\n\n\n24 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n25 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n  \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nToujeo 300 units/ml SoloStar solution for injection in a pre-filled pen \n\nToujeo 300 units/ml DoubleStar solution for injection in a pre-filled pen \n\ninsulin glargine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach ml contains 300 units (10.91 mg) insulin glargine. \n\nSoloStar pen: \n\nEach pen contains 1.5 ml of solution, equivalent to 450 units. \n\nDoubleStar pen: \n\nEach pen contains 3 ml of solution, equivalent to 900 units. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nZinc chloride, metacresol, glycerol, hydrochloric acid / sodium hydroxide (for pH adjustment), water \n\nfor injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection in a pre-filled pen. \n\nSoloStar pen: \n\n1 pen \n\n3 pens \n\n5 pens \n\n10 pens \n\nDoubleStar pen: \n\n1 pen \n\n3 pens \n\n10 pens \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSoloStar pen \n\n1 step=1 unit \n\nDoubleStar pen: \n\n1 step= 2 units \n\nRead the package leaflet before use. \n\nOpen here \n\nSubcutaneous use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n\n\n27 \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\nUse only in this pen or severe overdose can result. \n\nAlways use a new needle for each injection. \n\nFor single patient use only. \n\nUse only clear and colourless solutions. \n\n450 units per pen (SoloStar pen) \n\n900 units per pen (DoubleStar pen) \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nBefore first use \n\nStore in a refrigerator. \n\nDo not freeze or place next to the freezer compartment or a freezer pack. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nAfter first use \n\nThe product may be stored for a maximum of 6 weeks below 30°C. Do not refrigerate. Put the pen cap \n\nback on the pen after each injection in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main, \n\nGermany \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/00/133/033 1 pen (SoloStar) \n\nEU/1/00/133/034 3 pens (SoloStar) \n\nEU/1/00/133/035 5 pens (SoloStar) \n\nEU/1/00/133/036 10 pens (SoloStar) \n\nEU/1/00/133/037 1 pen (DoubleStar) \n\nEU/1/00/133/038 3 pens (DoubleStar) \n\nEU/1/00/133/041 10 pens (DoubleStar) \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n\n\n28 \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nToujeo 300 SoloStar \n\nToujeo 300 DoubleStar \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n  \n\n\n\n29 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nOUTER CARTON Multipack (contains Blue Box) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nToujeo 300 units/ml DoubleStar solution for injection in a pre-filled pen \n\ninsulin glargine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)  \n\n \n\nEach ml contains 300 units (10.91 mg) insulin glargine. \n\nEach pen contains 3 ml of solution, equivalent to 900 units. \n\n \n\n \n\n3. LIST OF EXCIPIENTS  \n\n \n\nZinc chloride, metacresol, glycerol, hydrochloric acid / sodium hydroxide (for pH adjustment), water \n\nfor injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS  \n\n \n\nSolution for injection in a pre-filled pen. \n\n \n\nMultipack: 6 (2 packs of 3) pens \n\nMultipack: 9 (3 packs of 3) pens \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION  \n\n \n\n1 step= 2 units \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nOpen here \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN  \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY  \n\n \n\nUse only in this pen or severe overdose can result. \n\nAlways use a new needle for each injection. \n\nFor single patient use only. \n\nUse only clear and colourless solutions.  \n\n900 units per pen \n\n \n\n \n\n\n\n30 \n\n8. EXPIRY DATE  \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS  \n\n \n\nBefore first use \n\nStore in a refrigerator. \n\nDo not freeze or place next to the freezer compartment or a freezer pack. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nAfter first use \n\nThe product may be stored for a maximum of 6 weeks below 30°C. Do not refrigerate. Put the pen cap \n\nback on the pen after each injection in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE  \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER  \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main, \n\nGermany. \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/00/133/039 6 pens (2 packs of 3) \n\nEU/1/00/133/040 9 pens (3 packs of 3) \n\n \n\n \n\n13. BATCH NUMBER  \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY  \n\n \n\n \n\n15. INSTRUCTIONS ON USE  \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nToujeo 300 DoubleStar \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n\n\n31 \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n  \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nINNER CARTON without Blue Box \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT  \n\n \n\nToujeo 300 units/ml DoubleStar solution for injection in a pre-filled pen \n\ninsulin glargine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)  \n\n \n\nEach ml contains 300 units (10.91 mg) insulin glargine. \n\nEach pen contains 3 ml of solution, equivalent to 900 units. \n\n \n\n \n\n3. LIST OF EXCIPIENTS  \n\n \n\nZinc chloride, metacresol, glycerol, hydrochloric acid / sodium hydroxide (for pH adjustment), water \n\nfor injections. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS  \n\n \n\nSolution for injection in a pre-filled pen. \n\n \n\n6 pens \n\n9 pens \n\nComponent of a multipack, can’t be sold separately. \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION  \n\n \n\n1 step=2 units \n\nRead the package leaflet before use. \n\nSubcutaneous use \n\nOpen here \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN  \n\n \n\nKeep out of the sight and reach of children.  \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY  \n\n \n\nUse only in this pen or severe overdose can result. \n\nAlways use a new needle for each injection. \n\nFor single patient use only. \n\nUse only clear and colourless solutions. \n\n900 units per pen. \n\n \n\n \n\n\n\n33 \n\n8. EXPIRY DATE  \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS  \n\n \n\nBefore first use \n\nStore in a refrigerator. \n\nDo not freeze or place next to the freezer compartment or a freezer pack. \n\nKeep the pre-filled pen in the outer carton in order to protect from light. \n\n \n\nAfter first use  \n\nThe product may be stored for a maximum of 6 weeks below 30°C. Do not refrigerate. Put the pen cap \n\nback on the pen after each injection in order to protect from light. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE  \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER  \n\n \n\nSanofi-Aventis Deutschland GmbH \n\nD-65926 Frankfurt am Main, \n\nGermany. \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/00/133/039 6 pens (2 packs of 3) \n\nEU/1/00/133/040 9 pens (3 packs of 3) \n\n \n\n \n\n13. BATCH NUMBER  \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY  \n\n \n\n \n\n15. INSTRUCTIONS ON USE  \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nToujeo 300 DoubleStar \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n\n\n34 \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPEN LABEL  \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nToujeo 300 units/ml SoloStar injection \n\nToujeo 300 units/ml DoubleStar injection \n\ninsulin glargine \n\nSubcutaneous use \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nUse only in this pen or severe overdose can result. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1.5 ml (SoloStar) \n\n3 ml (DoubleStar) \n\n \n\n \n\n6. OTHER  \n\n \n\nSoloStar pen1 step=1 unit \n\nDoubleStar pen \n\n1 step=2 units \n\n \n\n \n\n\n\n35 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n  \n\n\n\n36 \n\nPackage leaflet: information for the user  \n\n \n\nToujeo 300 units/ml SoloStar solution for injection in a pre-filled pen  \n\nInsulin glargine  \n\nEach SoloStar pen delivers 1-80 units in steps of 1 unit.  \n\n \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor or pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\n \n\nWhat is in this leaflet  \n\n1. What Toujeo is and what it is used for \n\n2. What you need to know before you use Toujeo \n\n3. How to use Toujeo \n\n4. Possible side effects \n\n5. How to store Toujeo \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Toujeo is and what it is used for \n\n \n\nToujeo contains insulin called “insulin glargine”. This is a modified insulin, very similar to human \n\ninsulin. \n\n \n\nToujeo contains 3 times more insulin in 1 ml than standard insulin, which contains 100 unit/ml. \n\n \n\nIt is used to treat diabetes mellitus in adults, adolescents and children from the age of 6 years.Diabetes \n\nmellitus is an illness where your body does not make enough insulin to control your blood sugar. \n\n \n\nToujeo lowers your blood sugar steadily over a long period of time. It is used for once daily dosing. \n\nYou can change the time of your injection if you need to. This is because this medicine lowers your \n\nblood sugar over a long period of time (for more information, see section 3). \n\n \n\n \n\n2. What you need to know before you use Toujeo \n\n \n\nDo not use Toujeo \n\n- If you are allergic to insulin glargine or to any of the other ingredients of this medicine (listed in \nsection 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before using Toujeo. \n\n \n\nFollow closely the instructions for dose, monitoring (blood and urine tests), diet and physical activity \n\n(physical work and exercise) and injection technique, as discussed with your doctor. \n\n \n\n\n\n37 \n\nBe especially aware of the following: \n\n Too low blood sugar (hypoglycaemia). If your blood sugar is too low, follow the guidance for \nhypoglycaemia (see information in the box at the end of this leaflet). \n\n If you switch from another type, brand or manufacturer of insulin your insulin dose may need to \nbe changed.  \n\n Pioglitazone. See “Pioglitazone used together with insulin”. \n\n Ensure to use the right insulin. Medication errors due to mix-up between insulins, particularly \nbetween long-acting insulins and rapid-acting insulins have been reported. You must always \n\ncheck the insulin label before each injection to avoid mix-ups between Toujeo and other \n\ninsulins. \n\n Never use a syringe to remove Toujeo from your SoloStar pre-filled pen. This is to avoid dosing \nerrors and potential overdose which may lead to low blood sugar. Please, see also section 3. \n\n If you are blind or have poor eye sight, do not use the pre-filled pen without help. This is \nbecause you will not be able to read the dose window on the pen. Get help from a person with \n\ngood eye sight who is trained in using the pen. If you have poor eyesight, please see section 3. \n\n \n\nSkin changes at the injection site \n\nThe injection site should be rotated to prevent skin changes such as lumps under the skin. The insulin \n\nmay not work very well if you inject into a lumpy area (see How to use Toujeo). Contact your doctor \n\nif you are currently injecting into a lumpy area before you start injecting in a different area. Your \n\ndoctor may tell you to check your blood sugar more closely, and to adjust your insulin or your other \n\nantidiabetic medications dose. \n\n \n\nIllnesses and injuries  \n\nIn the following situations, the management of your diabetes may require extra care (for example, \n\nblood and urine tests): \n\n If you are ill or have a major injury. Your blood sugar level may increase (hyperglycaemia). \n\n If you are not eating enough. Your blood sugar level may become too low (hypoglycaemia). \nIn most cases you will talk to a doctor. Contact a doctor as soon as you feel ill or get an injury. \n\n \n\nIf you have “Type 1” diabetes and you have an illness or injury: \n\n Do not stop your insulin \n\n Keep eating enough carbohydrates. \nAlways tell people who are caring or treating you, that you have diabetes. \n\n \n\nInsulin treatment can cause the body to produce antibodies to insulin (substances that act against \n\ninsulin). However, only very rarely, this will require a change to your insulin dose. \n\n \n\nTravel \n\nTalk to your doctor before travelling. You may need to talk about: \n\n If your type of insulin is available in the country you are visiting. \n\n How to arrange the supply of insulin, needles and other items. \n\n How to correctly store your insulin while travelling. \n\n The time you eat meals and use your insulin. \n\n The possible effects of changing to different time zones. \n\n Any health risks in the countries you will visit. \n\n What you should do in an emergency situation if you feel unwell or become ill. \n \n\nChildren and adolescents \n\nThis medicine should not be used in children under 6 years of age. This is because there is no \n\nexperience with Toujeo in this age group. \n\n \n\nOther medicines and Toujeo  \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\n\n\n38 \n\nSome medicines can change your blood sugar level. This may mean your insulin dose has to change. \n\nSo, before taking a medicine ask your doctor if it will affect your blood sugar and what action, if any, \n\nyou need to take. You also need to be careful when you stop taking a medicine. \n\n \n\nYour blood sugar level may fall (hypoglycaemia) if you take: \n\n Any other medicine to treat diabetes. \n\n Disopyramide – for some heart problems. \n\n Fluoxetine – for depression. \n\n Sulfonamide antibiotics. \n\n Fibrates – for lowering high levels of blood fats. \n\n Monoamine oxidase inhibitors (MAOIs) – for depression. \n\n Angiotensin converting enzyme (ACE) inhibitors – for heart problems or high blood pressure. \n\n Medicines to relieve pain and lower fever, such as pentoxifylline, propoxyphene and salicylates \n(such as acetylsalicylic acid). \n\n Pentamidine – for some infections caused by parasites. This may cause too low blood sugar \nwhich is sometimes followed by too high blood sugar. \n\n \n\nYour blood sugar level may rise (hyperglycaemia) if you take: \n\n Corticosteroids such as cortisone – for inflammation. \n\n Danazol – for endometriosis. \n\n Diazoxide – for high blood pressure. \n\n Protease inhibitors- for HIV. \n\n Diuretics – for high blood pressure or fluid retention. \n\n Glucagon – for very low blood sugar. \n\n Isoniazid – for tuberculosis. \n\n Somatropin – a growth hormone. \n\n Thyroid hormones – for thyroid gland problems. \n\n Oestrogens and progestogens – such as in the contraceptive pill for birth control. \n\n Clozapine, olanzapine and phenothiazine derivatives – for mental health problems. \n\n Sympathomimetic medicines such as epinephrine (adrenaline), salbutamol and terbutaline – for \nasthma. \n\n \n\nYour blood sugar level may either rise or fall if you take: \n\n Beta-blockers or clonidine – for high blood pressure. \n\n Lithium salts – for mental health problems. \n \n\nBeta-blockers \n\nBeta-blockers like other “Sympatholytic medicines” (such as clonidine, guanethidine, reserpine – for \n\nhigh blood pressure) may make it harder to recognise warning signs of your blood sugar being too low \n\n(hypoglycaemia). It can even hide or stop the first signs that your blood sugar is too low. \n\n \n\nPioglitazone used together with insulin \n\nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \n\nwere treated with pioglitazone and insulin experienced the development of heart failure. If you \n\nexperience signs of heart failure such as unusual shortness of breath, a rapid increase in weight or \n\nlocalised swelling (oedema). Inform your doctor as soon as possible. \n\n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \n\nusing Toujeo. \n\n \n\nToujeo with alcohol \n\nYour blood sugar level may either rise or fall if you drink alcohol. You should check your blood sugar \n\nlevel more than usual. \n\n \n\nPregnancy and breast-feeding \n\n\n\n39 \n\nIf you are pregnant or breast-feeding, think you might be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before using this medicine. Your insulin dose may need to be changed during \n\npregnancy and after giving birth. For the health of your baby, it is particularly important to carefully \n\ncontrol your diabetes and to prevent hypoglycaemia. \n\nIf you are breast-feeding, talk to your doctor, as your insulin doses and your diet might need to be \n\nchanged. \n\n \n\nDriving and using machines \n\nHaving too low or too high blood sugar or sight problems can affect your ability to drive and use tools \n\nor machines. Your concentration may be affected. This could be dangerous to yourself and others. \n\n \n\nAsk your doctor whether you can drive if: \n\n Your blood sugar is often too low. \n\n You find it hard to recognise when your blood sugar is too low. \n \n\nImportant information about some of the ingredients of Toujeo \n\nThis medicine contains less than 1 mmol (23 mg) sodium per dose. This means it is essentially \n\n‘sodium-free’. \n\n \n\n \n\n3. How to use Toujeo \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \n\nnurse if you are not sure. \n\n \n\nAlthough Toujeo contains the same active substance as insulin glargine 100 units/ml, these medicines \n\nare not interchangeable. The switch from one insulin therapy to another requires medical prescription, \n\nmedical supervision and blood glucose monitoring. Please, consult your doctor for further information. \n\n \n\nHow much to use \n\nThe Toujeo SoloStar pre-filled pen can provide a dose of 1 to 80 units in one injection, in steps of \n\n1 unit. \n\nThe dose window of the SoloStar pen shows the number of units of Toujeo to be injected. Do not \n\nmake any dose re-calculation. \n\n \n\nBased on your lifestyle, your blood sugar tests and your previous insulin use, your doctor will tell you: \n\n How much Toujeo you need each day and at what time. \n\n When to check your blood sugar level and if you need to carry out urine tests.  \n\n When you may need a higher or lower dose. \n \n\nToujeo is a long-acting insulin. Your doctor may tell you to use it with a short-acting insulin, or with \n\nother medicines for high blood sugar. \n\n \n\nIf you use more than one insulin always ensure you use the right insulin by checking the insulin label \n\nbefore each injection. Medication errors due to mix-up between insulins, particularly between long-\n\nacting insulins and rapid-acting insulins have been reported. The strength “300” is highlighted in \n\nhoney gold on the label of your Toujeo SoloStar pre-filled pen. Ask your doctor or pharmacist if you \n\nare not sure. \n\n \n\nMany factors may affect your blood sugar level. You should know these factors so that you can take \n\nthe right action if your blood sugar level changes and help step it becoming too high or too low. See \n\nthe box at the end of this leaflet for more information. \n\n \n\nFlexibility in time of administration \n\n Use Toujeo once a day, preferably at the same time every day. \n\n When needed, you can inject it up to 3 hours before or after the usual time that you use it. \n \n\n\n\n40 \n\nUse in elderly patients (65 years and over) \n\nIf you are 65 years or older, talk to your doctor as you may need a lower dose. \n\n \n\nIf you have kidney or liver problems \n\nIf you have kidney or liver problems, talk to your doctor as you may need a lower dose. \n\n \n\nBefore injecting Toujeo  \n\n Read the instructions for use that come with this package leaflet. \n\n If you do not follow all of these instructions, you may get too much or too little insulin. \n \n\nHow to inject \n\n Toujeo is injected under the skin (subcutaneous use or “SC”). \n\n Inject it into the front of your thighs, upper arms or the front of your waist (abdomen). \n\n Change the place within the area you inject each day. This will reduce the risk of skin shrinking \nor thickening (for more information, see “Other side effects” in section 4). \n\n \n\nTo prevent the possible transmission of disease, insulin pens should never be used for more than one \n\nperson, even when the needle is changed. \n\n \n\nAlways attach a new sterile needle before each injection. Never re-use needles. If you re-use a needle \n\nthis increases the risk of it becoming blocked and of you getting too much or too little insulin. \n\n \n\nThrow away the used needle in a puncture resistant container, or as told by your pharmacist or local \n\nauthority. \n\n \n\nDo not use Toujeo \n\n In a vein. This will change the way it works and may cause your blood sugar to become too low. \n\n In an insulin infusion pump. \n\n If there are particles in the insulin. The solution should be clear, colourless and water-like. \n \n\nNever use a syringe to remove Toujeo from your SoloStar pen or severe overdose can result. Please, \n\nsee also section 2. \n\n \n\nIf the SoloStar pen is damaged, has not been stored correctly, if you are not sure that it is working \n\nproperly or you notice that your blood sugar control is unexpectedly getting worse: \n\n Throw the pen away and use a new one. \n\n Talk to your doctor, pharmacist or nurse if you think you have problem with your pen. \n \n\nIf you use more Toujeo than you should \n\nIf you have injected too much of this medicine, your blood sugar level may become too low. Check \n\nyour blood sugar and eat more food to prevent you blood sugar getting too low. If your blood sugar \n\ngets too low, see the advice in the box at the end of this leaflet. \n\n \n\nIf you forget to use Toujeo  \n\nWhen needed, Toujeo can be injected up to 3 hours before or after the time you usually inject it. \n\n \n\nIf you have missed a dose of Toujeo or if you have not injected enough insulin, your blood sugar level \n\nmay become too high (hyperglycaemia): \n\n Do not inject a double dose to make up for a forgotten dose. \n\n Check your blood sugar and then inject your next dose at the usual time. \n\n For information on the treatment of hyperglycaemia, see the box at the end of this leaflet. \n \n\nIf you stop using Toujeo  \n\nDo not stop using this medicine without talking to your doctor. If you do, it could lead to very high \n\nblood sugar and a build-up of acid in the blood (ketoacidosis). \n\n \n\n\n\n41 \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nIf you notice signs of your blood sugar being too low (hypoglycaemia), take action to increase your \n\nblood sugar level straight away (see the box at the end of this leaflet). \n\nHypoglycaemia can be very serious and is very common with insulin treatment (may affect more than \n\n1 in 10 people). \n\nLow blood sugar means that there is not enough sugar in your blood. \n\nIf your blood sugar falls too low, you may pass out (become unconscious). \n\nSerious low blood sugar may cause brain damage and may be life-threatening. \n\nFor more information, see the box at the end of this leaflet. \n\n \n\nSevere allergic reactions (rare, may affect up to 1 in 1,000 people).The signs may include rash and \n\nitching all over the body, swelling of skin or mouth, shortness of breath, feeling faint (a fall in blood \n\npressure) with fast heart beat and sweating. Severe allergic reactions may become life-threatening. \n\nTell a doctor straight away if you notice signs of a severe allergic reaction. \n\n \n\nOther side effects \n\nTell your doctor, pharmacist or nurse if you notice any of the following side effects: \n\n Skin changes at the injection site:  \nIf you inject insulin too often at the same place, the skin may either shrink (lipoatrophy) (may \n\naffect up to 1 in 100 people) or thicken (lipohypertrophy) (may affect up to 1 in 10 people). Lumps \n\nunder the skin may also be caused by build-up of a protein called amyloid (cutaneous amyloidosis; \n\nhow often this occurs is not known). The insulin may not work very well if you inject into a lumpy \n\narea. Change the injection site with each injection to help prevent these skin changes. \n\n \n\nCommon: may affect up to 1 in 10 people \n\n Skin and allergic reactions at the injection site: The signs may include reddening, \nunusually intense pain when injecting, itching, hives, swelling or inflammation. This can \n\nspread around the injection site. Most minor reactions to insulins usually disappear in a \n\nfew days to a few weeks. \n\n  \n\nRare: may affect up to 1 in 1,000 people \n\n Eye reactions: A big change in your blood sugar control (getting better or worse) can \ndisturb your vision. If you have an eye disorder related to diabetes called “proliferative \n\nretinopathy”, very low blood sugar attack may cause temporary loss of vision. \n\n Swelling in the calves and ankles, caused by temporary build-up of water in the body. \n  \n\nVery rare: may affect up to 1 in 10,000 people \n\n Changes in taste (dysgeusia). \n\n Muscular pain (myalgia). \nTell your doctor, pharmacist or nurse if you notice any of the side effects above. \n\n \n\nReporting of side effects  \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n42 \n\n5. How to store Toujeo \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the label of the pen \n\nafter “EXP”. The expiry date refers to the last day of that month. \n\n \n\nBefore first use \n\nStore in a refrigerator (2°C-8°C).  \n\nDo not freeze or place next to the freezer compartment or a freezer pack. \n\nKeep the pen in the outer carton in order to protect from light. \n\n \n\nAfter first use or if carried as a spare \n\nDo not store the pen in a refrigerator. The pen may be stored for a maximum of 6 weeks below 30°C \n\nand away from direct heat or direct light. Discard the pen after this time period. Do not leave your \n\ninsulin in a car on an exceptionally warm or cold day. Always keep the cap on the pen when you are \n\nnot using it in order to protect from light. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer used. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Toujeo contains  \n\n The active substance is insulin glargine. Each ml of the solution contains 300 units of insulin \nglargine (equivalent to 10.91 mg). Each pen contains 1.5 ml of solution for injection, equivalent \n\nto 450 units. \n\n The other ingredients are: zinc chloride, metacresol, glycerol, water for injections, and sodium \nhydroxide (see section 2 “Important information about some of the ingredients of Toujeo”) and \n\nhydrochloric acid (for pH adjustment). \n\n \n\nWhat Toujeo looks like and contents of the pack  \n\nToujeo is a clear and colourless solution. \n\nEach pen contains 1.5 ml of solution for injection (equivalent to 450 units). \n\nPacks of 1, 3, 5 and 10 pre-filled pens. \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer  \n\nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany. \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB sanofi-aventis Lietuva \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nSANOFI BULGARIA EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \n\nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nsanofi-aventis zrt., Magyarország \n\nTel.: +36 1 505 0050 \n\n \n\n\n\n43 \n\nDanmark \n\nSanofi A/S \n\nTlf: +45 45 16 70 00 \n\n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel: 0800 52 52010 \n\nTel : aus dem Ausland +49 69 305 21 131 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000 \n\n \n\nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n\n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n\n \n\nΕλλάδα \n\nsanofi-aventis AEBE \n\nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \n\nTel: +43 1 80 185 – 0 \n\n \n\nEspaña \n\nsanofi-aventis, S.A. \n\nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \n\nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n\n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n\n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \n\nTel: +353 (0) 1 403 56 00 \n\n \n\nSlovenija \n\nsanofi-aventis d.o.o. \n\nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \n\nTel: +421 2 33 100 100 \n\n \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n+39 800 536389 (altre domande e chiamate \n\ndall'estero) \n\n \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \n\nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n\n \n\nThis leaflet was last revised in  \n\n \n\n \n\nOther source of information \n\n\n\n44 \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\n \n\n  \n\n\n\n45 \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n\n \n\nIf you take insulin, you should always carry the following things with you: \n\n Sugar (at least 20 grams). \n\n Information so that others know you have diabetes. \n \n\nHyperglycaemia (high blood sugar levels) \n\n \n\nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n\n \n\nReasons why hyperglycaemia may happen: \n\nExamples include: \n\n You have not injected your insulin or not injected enough.  \n\n Your insulin has become less effective – for example because it was not stored properly.  \n\n Your insulin pen does not work properly. \n\n You are doing less exercise than usual. \n\n You are under stress – such as emotional distress or excitement. \n\n You have an injury, infection or fever or have had an operation. \n\n You are taking or have taken certain other medicines (see section 2, \"Other medicines and \nToujeo\"). \n\n \n\nWarning signs of hyperglycaemia \n\nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \n\npressure, fast heart beat, and glucose and ketone bodies in urine. Stomach pain, fast and deep \n\nbreathing, feeling sleepy or passing out (becoming unconscious) may be signs of a serious condition \n\n(ketoacidosis) resulting from lack of insulin.  \n\n \n\nWhat to do if you experience hyperglycaemia  \n\n Test your blood sugar level and your urine for ketones as soon as you notice any of the above \nsigns \n\n Contact your doctor straight away if you have severe hyperglycaemia or ketoacidosis. This must \nalways be treated by a doctor, normally in a hospital. \n\n \n\n \n\nHypoglycaemia (low blood sugar levels) \n\n \n\nIf your blood sugar level falls too much you may pass out (become unconscious). Serious \n\nhypoglycaemia may cause a heart attack or brain damage and may be life-threatening. You should \n\nlearn to recognise the signs when your blood sugar is falling – so you can take action to stop it getting \n\nworse.  \n\n \n\nReasons why hypoglycaemia may happen: \n\nExamples include: \n\n You inject too much insulin. \n\n You miss meals or delay them. \n\n You do not eat enough, or eat food containing less sugar (carbohydrate) than normal – artificial \nsweeteners are not carbohydrates. \n\n You drink alcohol – especially when you have not eaten much. \n\n You lose carbohydrates from being sick (vomiting) or diarrhoea. \n\n You are doing more exercise than usual or a different type of physical activity. \n\n You are recovering from an injury, operation or other stress. \n\n You are recovering from an illness or from fever. \n\n You are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \nand Toujeo\"). \n\n \n\n\n\n46 \n\nHypoglycaemia is also more likely to happen if: \n\n You have just started insulin treatment or changed to another insulin – if low blood sugar \noccurs, it may be more likely to happen in the morning.  \n\n Your blood sugar levels are almost normal or are unstable. \n\n You change the area of skin where you inject insulin. For example from the thigh to the upper \narm. \n\n You have severe kidney or liver disease, or some other disease such as hypothyroidism. \n \n\nWarning signs of hypoglycaemia  \n\nThe first signs may be in your body generally. Examples of signs that your blood sugar level is falling \n\ntoo much or too fast include: sweating, clammy skin, feeling anxious, fast or irregular heart beat, high \n\nblood pressure and palpitations. These signs often develop before the signs of a low sugar level in the \n\nbrain.  \n\n \n\nSigns in your brain include: headaches, feeling very hungry, feeling sick (nausea) or being sick \n\n(vomiting), feeling tired, sleepy, restless, sleeping problems, aggressive behaviour, difficulty \n\nconcentrating, slow reactions, depression, feeling confused, difficulty speaking (sometimes total loss \n\nof speech), changes in your sight, trembling, being unable to move (paralysis), tingling in the hands or \n\narms, feeling numb and tingling often around the mouth, feeling dizzy, loss of self-control, being \n\nunable to look after yourself, fits, passing out. \n\n \n\nWhen the signs of hypoglycaemia may be less clear: \n\nThe first warning signs of hypoglycaemia may change, be weaker or missing altogether if: \n\n You are elderly. \n\n You have had diabetes for a long time. \n\n You have a certain type of nervous disease (called “diabetic autonomic neuropathy”). \n\n You have recently had too low blood sugar (for example the day before). \n\n Your low blood sugar comes on slowly. \n\n Your low blood sugar is always around “normal” or your blood sugar has got much better.  \n\n You have recently changed from an animal insulin to a human insulin, like Toujeo. \n\n You are taking or have taken certain other medicines (see section 2, \"Other medicines and \nToujeo\").  \n\n \n\nIn such cases, you may develop severe hypoglycaemia (and even pass out) before you know what is \n\nhappening. Be familiar with your warning signs. If necessary, you might need to test your blood sugar \n\nmore often. This can help to spot mild hypoglycaemic episodes. If you find it difficult to recognise \n\nyour warning signs, you should avoid situations (such as driving a car) in which you or others would \n\nbe put at risk by hypoglycaemia. \n\n \n\nWhat to do if you experience hypoglycaemia? \n\n \n\n1. Do not inject insulin. Take about 10 to 20 grams sugar straight away - such as glucose, sugar \n\ncubes or a sugary-drink. Do not drink or eat foods that contain artificial sweeteners (such as diet \n\ndrinks). They do not help treat low blood sugar. \n\n2. Then eat something (such as bread or pasta) that will raise your blood sugar over a longer time. \n\nAsk your doctor or nurse if you are not sure which foods you should eat. \n\nWith Toujeo, it may take longer to recover from low blood sugar because it is long-acting. \n\n3. If the hypoglycaemia comes back again, take another 10 to 20 grams of sugar. \n\n4. Speak to a doctor straight away if you are not able to control the hypoglycaemia, or it comes \n\nback again. \n\n \n\nWhat other people should do if you have hypoglycaemia \n\n \n\nTell your relatives, friends and close colleagues to get medical help straight away if you are not able to \n\nswallow or if you pass out (become unconscious).  \n\n\n\n47 \n\nYou will require an injection of glucose or glucagon (a medicine which increases blood sugar). These \n\ninjections should be given even if it is not certain that you have hypoglycaemia. \n\n \n\nYou should test your blood sugar straight away after taking glucose to check that you really have \n\nhypoglycaemia. \n\n\n\n48 \n\nToujeo 300 units/ml solution for injection in a pre-filled pen (SoloStar)  \n\nINSTRUCTIONS FOR USE  \n\n \n\n \n\nRead this first \n\n \n\nToujeo SoloStar contains 300 units/ml insulin glargine in a 1.5 ml disposable prefilled pen \n\n- Never re-use needles. If you do you might not get your dose (underdosing) or get too much \n(overdosing) as the needle could block. \n\n- Never use a syringe to remove insulin from your pen. If you do you will get too much \ninsulin. The scale on most syringes is made for non-concentrated insulin only. \n\n \n\nImportant information \n\n \n\nNever share your pen – it is only for you. \n\nNever use your pen if it is damaged or if you are not sure that it is working properly. \n\nAlways perform a safety test \n\nAlways carry a spare pen and spare needles in case they got lost or stop working. \n\n \n\n \nLearn to inject \n\n \n\n Talk with your doctor, pharmacist or nurse about how to inject, before using your pen. \n\n Ask for help if you have problems handling the pen, for example if you have problems with your \nsight. \n\n Read all of these instructions before using your pen. If you do not follow all of these instructions, \nyou may get too much or too little insulin. \n\n \n\nNeed help? \n\n \n\nIf you have any questions about your pen or about diabetes, ask your doctor, pharmacist or nurse or \n\ncall sanofi-aventis number on the front of this leaflet. \n\n \nExtra items you will need: \n\n \n\n a new sterile needle (see STEP 2). \n\n a puncture resistant container for used needles and pens. \n \n\nPlaces to inject  \n\n \n\n \n\n \n\n \n\n \n\n \n\nStomach \n\nUpper arms \n\nThighs \n\n\n\n49 \n\nGet to know your pen \n\n \n\n \n \n\n \n \n\n* You will not see the plunger until you have injected a few doses. \n\n \nSTEP 1: Check your pen \n\n \n\nTake a new pen out of the fridge at least 1 hour before you inject. Cold insulin is more painful \n\nto inject. \n\n \n\n \n\nA Check the name and expiration date on the label of your pen. \n\n Make sure you have the correct insulin. This is especially important if you have other \ninjector pens. \n\n Never use your pen after the expiration date. \n\n \n\n \n \n\n \nB Pull off the pen cap. \n\n \n\n \n \n\n \nC Check that the insulin is clear. \n\n Do not use the pen if the insulin looks cloudy, coloured or contains particles. \n\n \n \n\n \nSTEP 2: Attach a new needle \n\n \n\nPen cap Rubber seal Insulin scale Insulin name \nInjection button \n\nDose selector \n\nCartridge holder Plunger* Dose window Dose pointer \n\n\n\n50 \n\nAlways use a new sterile needle for each injection. This helps stop blocked needles, \n\ncontamination and infection. \n\nOnly use needles that are compatible for use with Toujeo (e.g. needles from BD, Ypsomed, \n\nArtsana or Owen Mumford). \n\n \n\n \nA Take a new needle and peel off the protective seal. \n\n \n\n \n \n \n\nB Keep the needle straight and screw it onto the pen until fixed. Do not overtighten. \n\n \n\n \n \n \n\nC Pull off the outer needle cap. Keep this for later. \n\n \n\n \n \n\n \nD  Pull off the inner needle cap and throw away. \n\n \n\n \n \n \n\nHandling needles \n\n\n\n51 \n\n Take care when handling needles – this is to prevent needle injury and cross-infection. \n \n\n \n\nSTEP 3: Do a safety test \n\n \n\nAlways do a safety test before each injection – this is to: \n\n check your pen and the needle are working properly. \n\n make sure that you get the correct insulin dose. \n \n\nA Select 3 units by turning the dose selector until the dose pointer is at the mark between 2 and \n\n4. \n\n \n\n \n\n \n \n\nB Press the injection button all the way in. \n\n When insulin comes out of the needle tip, your pen is working correctly. \n\n \n\n \n \nIf no insulin appears: \n\n You may need to repeat this step up to 3 times before seeing insulin. \n\n If no insulin comes out after the third time, the needle may be blocked. If this happens: \n- change the needle (see STEP 6 and STEP 2), \n- then repeat the safety test (STEP 3). \n\n Do not use your pen if there is still no insulin coming out of the needle tip. Use a new pen. \n\n Never use a syringe to remove insulin from your pen. \n \n\nIf you see air bubbles \n\n You may see air bubbles in the insulin. This is normal, they will not harm you. \n\n \n\n \nSTEP 4: Select the dose \n\n \n\nNever select a dose or press the injection button without a needle attached. This may damage your \n\npen. \n\n\n\n52 \n\n \n\nA  Make sure a needle is attached and the dose is set to ‘0’. \n\n \n\n   \n \n\n \nB Turn the dose selector until the dose pointer lines up with your dose. \n\n If you turn past your dose, you can turn back down. \n\n If there are not enough units left in your pen for your dose, the dose selector will stop at the \nnumber of units left. \n\n If you cannot select your full prescribed dose, split the dose into two injections or use a new \npen. \n\n \n\n   \n \nHow to read the dose window \n\n \n\nEven numbers are shown in line with the dose pointer: \n\n \n\n  \n \n\n \nOdd numbers are shown as a line between even numbers: \n\n \n\n  \n \n\n \nUnits of insulin in your pen \n\n Your pen contains a total of 450 units of insulin. You can select doses from 1 to 80 units in \nsteps of 1 unit. Each pen contains more than one dose. \n\n You can see roughly how many units of insulin are left by looking at where the plunger is on \nthe insulin scale. \n\n \n\nSTEP 5: Inject your dose \n\n \n\nIf you find it hard to press the injection button in, do not force it as this may break your pen. See \n\nthe        section below for help. \n\n30 units selected \n\n29 units selected \n\n\n\n53 \n\n \n\nA  Choose a place to inject as shown in the picture  \n\n \n\nB Push the needle into your skin as shown by your doctor, pharmacist or nurse. \n\n Do not touch the injection button yet. \n\n \n\n   \n \n\nC Place your thumb on the injection button. Then press all the way in and hold. \n\n Do not press at an angle – your thumb could block the dose selector from turning. \n\n \n\n   \n \nD Keep the injection button held in and when you see \"0\" in the dose window, slowly count to \n\n5. \n\n This will make sure you get your full dose. \n\n \n \nE After holding and slowly counting to 5, release the injection button. Then remove the needle \n\nfrom your skin. \n\n \n\n \n\nIf you find it hard to press the button in: \n\n Change the needle (see STEP 6 and STEP 2) then do a safety test (see STEP 3). \n\n If you still find it hard to press in, get a new pen. \n\n Never use a syringe to remove insulin from your pen. \n\n \nSTEP 6: Remove the needle \n\n \n\nTake care when handling needles – this is to prevent needle injury and cross-infection. \n\nNever put the inner needle cap back on. \n\n \n\nA Put the outer needle cap back on the needle, and use it to unscrew the needle from the pen.  \n\n\n\n54 \n\n To reduce the risk of accidental needle injury, never replace the inner needle cap. \n\n If your injection is given by another person, or if you are giving an injection to another \nperson, special caution must be taken by this person when removing and disposing of the \n\nneedle. \n\n Follow recommended safety measures for removal and disposal of needles (contact your \ndoctor, pharmacist or nurse) in order to reduce the risk of accidental needle injury and \n\ntransmission of infectious diseases. \n\n \n\nB Throw away the used needle in a puncture resistant container, or as told by your pharmacist \n\nor local authority. \n\n \n\n \n\n   \nC Put the pen cap back on. \n\n Do not put the pen back in the fridge. \n\n \n\n   \n \nUse by \n\n \n\n Only use your pen for up to 6 weeks after its first use. \n \n\nHow to store your pen \n\n \n\nBefore first use \n\n Keep new pens in a fridge, at 2°C to 8°C. \n\n Do not freeze.  \n \n\nAfter first use \n\n Keep your pen at room temperature, below 30°C. \n\n Never put your pen back in the fridge. \n\n Never store your pen with the needle attached. \n\n Store your pen with the pen cap on. \n\n \nHow to care for your pen \n\n \n\nHandle your pen with care \n\n Do not drop your pen or knock it against hard surfaces. \n\n If you think that your pen may be damaged, do not try to repair it, use a new one. \n \n\nProtect your pen from dust and dirt \n\n You can clean the outside of your pen by wiping it with a damp cloth. Do not soak, wash or \nlubricate your pen – this may damage it. \n\n\n\n55 \n\n \n\nThrowing your pen away \n\n Remove the needle before throwing your pen away. \n\n Throw away your used pen as told by your pharmacist or local authority. \n\n\n\n56 \n\nPackage leaflet: information for the user  \n\n \n\nToujeo 300 units/ml DoubleStar solution for injection in a pre-filled pen  \nInsulin glargine  \n\nEach DoubleStar pen delivers 2-160 units in steps of 2 units  \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor or pharmacist or nurse. \n\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\n \n\nWhat is in this leaflet \n\n1. What Toujeo is and what it is used for \n\n2. What you need to know before you use Toujeo \n\n3. How to use Toujeo \n\n4. Possible side effects \n\n5. How to store Toujeo  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Toujeo is and what it is used for \n\n \n\nToujeo contains insulin called “insulin glargine”. This is a modified insulin, very similar to human \n\ninsulin.  \n\n \n\nToujeo contains 3 times more insulin in 1 ml than standard insulin, which contains 100 unit/ml.  \n\n \n\nIt is used to treat diabetes mellitus in adults, adolescents and children from the age of 6 years. Diabetes \n\nmellitus is an illness where your body does not make enough insulin to control your blood sugar. \n\n \n\nToujeo lowers your blood sugar steadily over a long period of time. It is used for once daily dosing. \n\nYou can change the time of your injection if you need to. This is because this medicine lowers your \n\nblood sugar over a long period of time (for more information, see section 3). \n\n \n\n \n\n2. What you need to know before you use Toujeo  \n\n \n\nDo not use Toujeo  \n\n- If you are allergic to insulin glargine or to any of the other ingredients of this medicine (listed in \nsection 6). \n\n \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before using Toujeo. \n\n \n\nFollow closely the instructions for dose, monitoring (blood and urine tests), diet and physical activity \n\n(physical work and exercise) and injection technique, as discussed with your doctor. \n\n \n\n\n\n57 \n\nBe especially aware of the following: \n\n Too low blood sugar (hypoglycaemia). If your blood sugar is too low, follow the guidance for \nhypoglycaemia (see information in the box at the end of this leaflet). \n\n If you switch from another type, brand or manufacturer of insulin your insulin dose may need to \nbe changed.  \n\n Pioglitazone. See “Pioglitazone used together with insulin”. \n\n Ensure to use the right insulin. Medication errors due to mix-up between insulins, particularly \nbetween long-acting insulins and rapid-acting insulins have been reported. You must always \n\ncheck the insulin label before each injection to avoid mix-ups between Toujeo and other \n\ninsulins. \n\n Never use a syringe to remove Toujeo from your DoubleStar pen. This is to avoid dosing errors \nand potential overdose which may lead to low blood sugar. Please, see also section 3. \n\n To avoid an insulin underdose, perform safety tests before the first use of a new pen and also \nbefore every use of the pen (see Step 3 of the Instrucions for use). Please, see also section 3. \n\n If you are blind or have poor eye sight, do not use the pre-filled pen without help. This is \nbecause you will not be able to read the dose window on the pen. Get help from a person with \n\ngood eye sight who is trained in using the pen. \n\n \n\nSkin changes at the injection site \n\nThe injection site should be rotated to prevent skin changes such as lumps under the skin. The insulin \n\nmay not work very well if you inject into a lumpy area (see How to use Toujeo). Contact your doctor \n\nif you are currently injecting into a lumpy area before you start injecting in a different area. Your \n\ndoctor may tell you to check your blood sugar more closely, and to adjust your insulin or your other \n\nantidiabetic medications dose. \n\n \n\nIllnesses and injuries \n\nIn the following situations, the management of your diabetes may require extra care (for example, \n\nblood and urine tests): \n\n If you are ill or have a major injury. Your blood sugar level may increase (hyperglycaemia). \n\n If you are not eating enough. Your blood sugar level may become too low (hypoglycaemia). \nIn most cases you will need to talk to a doctor. Contact a doctor as soon as you feel ill or get an injury.  \n\n \n\nIf you have “Type 1” diabetes and you have an illness or injury: \n\n Do not stop your insulin \n\n Keep eating enough carbohydrates.  \nAlways tell people who are caring or treating you, that you have diabetes. \n\n \n\nInsulin treatment can cause the body to produce antibodies to insulin (substances that act against \n\ninsulin). However, only very rarely, this will require a change to your insulin dose. \n\n \n\nTravel \n\nTalk to your doctor before travelling. You may need to talk about:  \n\n If your type of insulin is available in the country you are visiting.  \n\n How to arrange the supply of insulin, needles and other items.  \n\n How to correctly store your insulin while travelling.  \n\n The time you eat meals and use your insulin.  \n\n The possible effects of changing to different time zones.  \n\n Any health risks in the countries you will visit. \n\n What you should do in an emergency situation if you feel unwell or become ill. \n \n\nChildren and adolescents \n\nThis medicine should not be used in children under 6 years of age. This is because there is no \n\nexperience with Toujeo in this age group. \n\n \n\nOther medicines and Toujeo \n\n\n\n58 \n\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \n\nmedicines.  \n\n \n\nSome medicines can change your blood sugar level. This may mean your insulin dose has to change. \n\nSo, before taking a medicine ask your doctor if it will affect your blood sugar and what action, if any, \n\nyou need to take. You also need to be careful when you stop taking a medicine. \n\n \n\nYour blood sugar level may fall (hypoglycaemia) if you take: \n\n Any other medicine to treat diabetes. \n\n Disopyramide – for some heart problems. \n\n Fluoxetine – for depression. \n\n Sulfonamide antibiotics. \n\n Fibrates – for lowering high levels of blood fats. \n\n Monoamine oxidase inhibitors (MAOIs) – for depression. \n\n Angiotensin converting enzyme (ACE) inhibitors – for heart problems or high blood pressure. \n\n Medicines to relieve pain and lower fever, such as pentoxifylline, propoxyphene and salicylates \n(such as acetylsalicylic acid). \n\n Pentamidine – for some infections caused by parasites. This may cause too low blood sugar \nwhich is sometimes followed by too high blood sugar. \n\n \n\nYour blood sugar level may rise (hyperglycaemia) if you take: \n\n Corticosteroids such as cortisone – for inflammation. \n\n Danazol – for endometriosis. \n\n Diazoxide – for high blood pressure. \n\n Protease inhibitors- for HIV. \n\n Diuretics – for high blood pressure or fluid retention. \n\n Glucagon – for very low blood sugar. \n\n Isoniazid – for tuberculosis. \n\n Somatropin – a growth hormone. \n\n Thyroid hormones – for thyroid gland problems.  \n\n Oestrogens and progestogens – such as in the contraceptive pill for birth control.  \n\n Clozapine, olanzapine and phenothiazine derivatives – for mental health problems. \n\n Sympathomimetic medicines such as epinephrine (adrenaline), salbutamol and terbutaline – for \nasthma. \n\n \n\nYour blood sugar level may either rise or fall if you take: \n\n Beta-blockers or clonidine – for high blood pressure. \n\n Lithium salts – for mental health problems. \n \n\nBeta-blockers \n\nBeta-blockers like other “Sympatholytic medicines” (such as clonidine, guanethidine, reserpine – for \n\nhigh blood pressure) may make it harder to recognise warning signs of your blood sugar being too low \n\n(hypoglycaemia). It can even hide or stop the first signs that your blood sugar is too low. \n\n \n\nPioglitazone used together with insulin \n\nSome patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who \n\nwere treated with pioglitazone and insulin experienced the development of heart failure. If you \n\nexperience signs of heart failure such as unusual shortness of breath, a rapid increase in weight or \n\nlocalised swelling (oedema). Inform your doctor as soon as possible. \n\n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before \n\nusing Toujeo. \n\n \n\nToujeo with alcohol \n\nYour blood sugar level may either rise or fall if you drink alcohol. You should check your blood sugar \n\nlevel more than usual. \n\n\n\n59 \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you might be pregnant or are planning to have a baby, ask \n\nyour doctor for advice before using this medicine. Your insulin dose may need to be changed during \n\npregnancy and after giving birth. For the health of your baby, it is particularly important to carefully \n\ncontrol your diabetes and to prevent hypoglycaemia.  \n\nIf you are breast-feeding, talk to your doctor, as your insulin doses and your diet might need to be \n\nchanged. \n\n \n\nDriving and using machines \n\nHaving too low or too high blood sugar or sight problems can affect your ability to drive and use tools \n\nor machines. Your concentration may be affected. This could be dangerous to yourself and others.  \n\n \n\nAsk your doctor whether you can drive if: \n\n Your blood sugar is often too low. \n\n You find it hard to recognise when your blood sugar is too low. \n \n\nImportant information about some of the ingredients of Toujeo \n\nThis medicine contains less than 1 mmol (23 mg) sodium per dose. This means it is essentially \n\n‘sodium-free’. \n\n \n\n \n\n3. How to use Toujeo \n\n \n\nAlways use this medicine exactly as your doctor has told you. Check with your doctor, pharmacist or \n\nnurse if you are not sure. \n\n \n\nAlthough Toujeo contains the same active substance as insulin glargine 100 units/ml, these medicines \n\nare not interchangeable. The switch from one insulin therapy to another requires medical prescription, \n\nmedical supervision and blood glucose monitoring. Please, consult your doctor for further information. \n\n \n\nHow much to use \n\nThe Toujeo DoubleStar pre-filled pen can provide a dose of 2 to 160 units per injection, in steps of \n\n2 units. The pen is recommended for patient who need at least 20 units of insulin per day (see also \n\nsection 2). \n\nThe dose window of the DoubleStar pen shows the number of units of Toujeo to be injected. Do not \n\nmake any dose re-calculation. \n\n \n\nBased on your lifestyle, your blood sugar tests and your previous insulin use, your doctor will tell you: \n\n How much Toujeo you need each day and at what time. \n\n When to check your blood sugar level and if you need to carry out urine tests. \n\n When you may need a higher or lower dose. \n \n\nToujeo is a long-acting insulin. Your doctor may tell you to use it with a short-acting insulin, or with \n\nother medicines for high blood sugar. \n\n \n\nIf you use more than one insulin always ensure you use the right insulin by checking the insulin label \n\nbefore each injection. Medication errors due to mix-up between insulins, particularly between long-\n\nacting insulins and rapid-acting insulins have been reported. The strength is highlighted in honey gold \n\non the label of your Toujeo DoubleStar pre-filled pen. Ask your doctor or pharmacist if you are not \n\nsure. \n\n \n\nMany factors may affect your blood sugar level. You should know these factors so that you can take \n\nthe right action if your blood sugar level changes and help step it becoming too high or too low. See \n\nthe box at the end of this leaflet for more information. \n\n \n\nFlexibility in time of administration \n\n\n\n60 \n\n Use Toujeo once a day, preferably at the same time every day.  \n\n When needed, you can inject it up to 3 hours before or after the usual time that you use it. \n \n\nUse in elderly patients (65 years and over) \n\nIf you are 65 years or older, talk to your doctor as you may need a lower dose. \n\n \n\nIf you have kidney or liver problems \n\nIf you have kidney or liver problems, talk to your doctor as you may need a lower dose. \n\n \n\nBefore injecting Toujeo \n\n Read the Instructions for Use that come with this package leaflet. \n\n If you do not follow all of these instructions, you may get too much or too little insulin. \n\n Perform a safety test as described in Step 3 of the Instructions for Use. If you don’t, your full \ndose will not be delivered. If this occurs, you should increase the frequency of checking your \n\nblood sugar level and might need to administer additional insulin. Please, also see section 2. \n\n \n\nHow to inject \n\n Toujeo is injected under the skin (subcutaneous use or “SC”). \n\n Inject it into the front of your thighs, upper arms or the front of your waist (abdomen).  \n\n Change the place within the area you inject each day. This will reduce the risk of skin shrinking \nor thickening (for more information, see “Other side effects” in section 4). \n\n \n\nTo prevent the possible transmission of disease, insulin pens should never be used for more than one \n\nperson, even when the needle is changed. \n\n \n\nAlways attach a new sterile needle before each injection. Never re-use needles. If you re-use a needle \n\nthis increases the risk of it becoming blocked and of you getting too much or too little insulin. \n\n \n\nThrow away the used needle in a puncture resistant container, or as told by your pharmacist or local \n\nauthority. \n\n \n\nDo not use Toujeo \n\n In a vein. This will change the way it works and may cause your blood sugar to become too low. \n\n In an insulin infusion pump. \n\n If there are particles in the insulin. The solution should be clear, colourless and water-like.  \n \n\nNever use a syringe to remove Toujeo from your DoubleStar pen or severe overdose can result. Please, \n\nsee also section 2. \n\n \n\nIf the DoubleStar pen is damaged, has not been stored correctly, if you are not sure that it is working \n\nproperly or you notice that your blood sugar control is unexpectedly getting worse: \n\n Throw the pen away and use a new one. \n\n Talk to your doctor, pharmacist or nurse if you think you have problem with your pen.  \n \n\nIf you use more Toujeo than you should \n\nIf you have injected too much of this medicine, your blood sugar level may become too low. Check \n\nyour blood sugar and eat more food to prevent you blood sugar getting too low. If your blood sugar \n\ngets too low, see the advice in the box at the end of this leaflet. \n\n \n\nIf you forget to use Toujeo \n\nWhen needed, Toujeo can be injected up to 3 hours before or after the time you usually inject it. \n\n \n\nIf you have missed a dose of Toujeo or if you have not injected enough insulin, your blood sugar level \n\nmay become too high (hyperglycaemia): \n\n Do not inject a double dose to make up for a forgotten dose. \n\n Check your blood sugar and then inject your next dose at the usual time. \n\n\n\n61 \n\n For information on the treatment of hyperglycaemia, see the box at the end of this leaflet. \n \n\nIf you stop using Toujeo  \n\nDo not stop using this medicine without talking to your doctor. If you do, it could lead to very high \n\nblood sugar and a build-up of acid in the blood (ketoacidosis). \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nIf you notice signs of your blood sugar being too low (hypoglycaemia), take action to increase your \n\nblood sugar level straight away (see the box at the end of this leaflet). \n\nHypoglycaemia can be very serious and is very common with insulin treatment (may affect more than \n\n1 in 10 people). \n\n Low blood sugar means that there is not enough sugar in your blood. \n\n If your blood sugar falls too low, you may pass out (become unconscious). \n\n Serious low blood sugar may cause brain damage and may be life-threatening. \n\n For more information, see the box at the end of this leaflet. \n \n\nSevere allergic reactions (rare, may affect up to 1 in 1,000 people).The signs may include rash and \n\nitching all over the body, swelling of skin or mouth, shortness of breath, feeling faint (a fall in blood \n\npressure) with fast heart beat and sweating. Severe allergic reactions may become life-threatening. \n\nTell a doctor straight away if you notice signs of a severe allergic reaction. \n\n \n\nOther side effects \n\nTell your doctor, pharmacist or nurse if you notice any of the following side effects: \n\n Skin changes at the injection site:  \nIf you inject insulin too often at the same place, the skin may either shrink (lipoatrophy) (may \n\naffect up to 1 in 100 people) or thicken (lipohypertrophy) (may affect up to 1 in 10 people). Lumps \n\nunder the skin may also be caused by build-up of a protein called amyloid (cutaneous amyloidosis; \n\nhow often this occurs is not known). The insulin may not work very well if you inject into lumpy \n\nareas. Change the injection site with each injection to help prevent these skin changes. \n\n \n\nCommon: may affect up to 1 in 10 people  \n\n Skin and allergic reactions at the injection site: The signs may include reddening, \nunusually intense pain when injecting, itching, hives, swelling or inflammation. This can \n\nspread around the injection site. Most minor reactions to insulins usually disappear in a \n\nfew days to a few weeks. \n\n  \n\nRare: may affect up to 1 in 1,000 people  \n\n Eye reactions: A big change in your blood sugar control (getting better or worse) can \ndisturb your vision. If you have an eye disorder related to diabetes called “proliferative \n\nretinopathy”, very low blood sugar attack may cause temporary loss of vision. \n\n Swelling in the calves and ankles, caused by temporary build-up of water in the body. \n  \n\nVery rare: may affect up to 1 in 10,000 people \n\n Changes in taste (dysgeusia). \n\n Muscular pain (myalgia). \nTell your doctor, pharmacist or nurse if you notice any of the side effects above. \n\n \n\nReporting of side effects  \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\n\n\n62 \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Toujeo \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the label of the pen \n\nafter “EXP”. The expiry date refers to the last day of that month. \n\n \n\nBefore first use \n\nStore in a refrigerator (2°C-8°C). \n\nDo not freeze or place next to the freezer compartment or a freezer pack. \n\nKeep the pen in the outer carton in order to protect from light. \n\n \n\nAfter first use or if carried as a spare \n\nDo not store the pen in a refrigerator. The pen may be stored for a maximum of 6 weeks below 30°C \n\nand away from direct heat or direct light. Discard the pen after this time period. Do not leave your \n\ninsulin in a car on an exceptionally warm or cold day. Always keep the cap on the pen when you are \n\nnot using it in order to protect from light.  \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Toujeo contains  \n\n The active substance is insulin glargine. Each ml of the solution contains 300 units of insulin \nglargine (equivalent to 10.91 mg). Each DoubleStar  pen contains 3 ml of solution for injection, \n\nequivalent to 900 units. \n\n The other ingredients are: zinc chloride, metacresol, glycerol, water for injections, and sodium \nhydroxide (see section 2 “Important information about some of the ingredients of Toujeo”) and \n\nhydrochloric acid (for pH adjustment). \n\n \n\nWhat Toujeo looks like and contents of the pack  \n\nToujeo is a clear and colourless solution.  \n\nEach DoubleStar  pen contains 3 ml of solution for injection (equivalent to 900 units).  \n\nPacks of 1, 3, 6 (2 packs of 3), 9 (3 packs of 3) and 10 pre-filled pens.  \n\nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer  \n\nSanofi-Aventis Deutschland GmbH, D-65926 Frankfurt am Main, Germany. \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nSanofi Belgium \n\nTél/Tel: +32 (0)2 710 54 00 \n\n \n\nLietuva \n\nUAB sanofi-aventis Lietuva \n\nTel: +370 5 2755224 \n\n \n\nБългария \n\nSANOFI BULGARIA EOOD \n\nТел.: +359 (0)2 970 53 00 \n\n \n\nLuxembourg/Luxemburg \n\nSanofi Belgium  \n\nTél/Tel: +32 (0)2 710 54 00 (Belgique/Belgien) \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n63 \n\nČeská republika \n\nsanofi-aventis, s.r.o. \n\nTel: +420 233 086 111 \n\n \n\nMagyarország \n\nsanofi-aventis zrt., Magyarország \n\nTel.: +36 1 505 0050 \n\n \n\nDanmark \n\nSanofisanofi A/S \n\nTlf: +45 45 16 70 00 \n\n \n\nMalta \n\nSanofi S.p.A. \n\nTel: +39 02 39394275 \n\nDeutschland \n\nSanofi-Aventis Deutschland GmbH \n\nTel : 0800 52 52010 \n\nTel. aus dem Ausland: +49 69 305 21 131 \n\n \n\nNederland \n\nsanofi-aventis Netherlands B.V. \n\nTel: +31 20 245 4000 \n\n \n\nEesti \n\nsanofi-aventis Estonia OÜ \n\nTel: +372 627 34 88 \n\n \n\nNorge \n\nsanofi-aventis Norge AS \n\nTlf: +47 67 10 71 00 \n\n \n\nΕλλάδα \n\nsanofi-aventis AEBE \n\nΤηλ: +30 210 900 16 00 \n\n \n\nÖsterreich \n\nsanofi-aventis GmbH \n\nTel: +43 1 80 185 – 0 \n\n \n\nEspaña \n\nsanofi-aventis, S.A. \n\nTel: +34 93 485 94 00 \n\n \n\nPolska \n\nsanofi-aventis Sp. z o.o. \n\nTel.: +48 22 280 00 00 \n\n \n\nFrance \n\nsanofi-aventis France \n\nTél: 0 800 222 555 \n\nAppel depuis l’étranger : +33 1 57 63 23 23 \n\n \n\nPortugal \n\nSanofi - Produtos Farmacêuticos, Lda \n\nTel: +351 21 35 89 400 \n\n \n\nHrvatska \n\nsanofi-aventis Croatia d.o.o. \n\nTel: +385 1 600 34 00 \n\nRomânia \n\nSanofi Romania SRL \n\nTel: +40 (0) 21 317 31 36 \n\n \n\nIreland \n\nsanofi-aventis Ireland Ltd. T/A SANOFI \n\nTel: +353 (0) 1 403 56 00 \n\n \n\nSlovenija \n\nsanofi-aventis d.o.o. \n\nTel: +386 1 560 48 00 \n\n \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nsanofi-aventis Pharma Slovakia s.r.o. \n\nTel: +421 2 33 100 100 \n\n \n\nItalia \n\nSanofi S.p.A. \n\nTel: 800 13 12 12 (domande di tipo tecnico)  \n\n+39 800 536389 (altre domande e chiamate \n\ndall'estero) \n\n \n\nSuomi/Finland \n\nSanofi Oy \n\nPuh/Tel: +358 (0) 201 200 300 \n\n \n\nΚύπρος \n\nsanofi-aventis Cyprus Ltd. \n\nΤηλ: +357 22 871600 \n\n \n\nSverige \n\nSanofi AB \n\nTel: +46 (0)8 634 50 00 \n\n \n\nLatvija \n\nsanofi-aventis Latvia SIA \n\nTel: +371 67 33 24 51 \n\n \n\nUnited Kingdom \n\nSanofi \n\nTel: +44 (0) 845 372 7101 \n\n \n\n \n\n\n\n64 \n\nThis leaflet was last revised in  \n\n \n\n \n\nOther source of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu/ \n\n \n\n  \n\n\n\n65 \n\nHYPERGLYCAEMIA AND HYPOGLYCAEMIA \n\n \n\nIf you take insulin, you should always carry the following things with you: \n\n Sugar (at least 20 grams). \n\n Information so that others know you have diabetes. \n \n\nHyperglycaemia (high blood sugar levels) \n\n \n\nIf your blood sugar is too high (hyperglycaemia), you may not have injected enough insulin. \n\n \n\nReasons why hyperglycaemia may happen: \n\nExamples include: \n\n You have not injected your insulin or not injected enough.  \n\n Your insulin has become less effective – for example because it was not stored properly.  \n\n Your insulin pen does not work properly. \n\n You are doing less exercise than usual. \n\n You are under stress – such as emotional distress or excitement. \n\n You have an injury, infection or fever or have had an operation. \n\n You are taking or have taken certain other medicines (see section 2, \"Other medicines and \nToujeo\"). \n\n \n\nWarning signs of hyperglycaemia \n\nThirst, increased need to urinate, tiredness, dry skin, reddening of the face, loss of appetite, low blood \n\npressure, fast heart beat, and glucose and ketone bodies in urine. Stomach pain, fast and deep \n\nbreathing, feeling sleepy or passing out (becoming unconscious) may be signs of a serious condition \n\n(ketoacidosis) resulting from lack of insulin.  \n\n \n\nWhat to do if you experience hyperglycaemia  \n\n Test your blood sugar level and your urine for ketones as soon as you notice any of the above \nsigns. \n\n Contact your doctor straight away if you have severe hyperglycaemia or ketoacidosis. This must \nalways be treated by a doctor, normally in a hospital. \n\n \n\n \n\nHypoglycaemia (low blood sugar levels) \n\n \n\nIf your blood sugar level falls too much you may pass out (become unconscious). Serious \n\nhypoglycaemia may cause a heart attack or brain damage and may be life-threatening. You should \n\nlearn to recognise the signs when your blood sugar is falling – so you can take action to stop it getting \n\nworse.  \n\n \n\nReasons why hypoglycaemia may happen: \n\nExamples include: \n\n You inject too much insulin. \n\n You miss meals or delay them. \n\n You do not eat enough, or eat food containing less sugar (carbohydrate) than normal – artificial \nsweeteners are not carbohydrates. \n\n You drink alcohol – especially when you have not eaten much. \n\n You lose carbohydrates from being sick (vomiting) or diarrhoea. \n\n You are doing more exercise than usual or a different type of physical activity. \n\n You are recovering from an injury, operation or other stress. \n\n You are recovering from an illness or from fever. \n\n You are taking or have stopped taking certain other medicines (see section 2, \"Other medicines \nand Toujeo\"). \n\n \n\n\n\n66 \n\nHypoglycaemia is also more likely to happen if: \n\n You have just started insulin treatment or changed to another insulin – if low blood sugar \noccurs, it may be more likely to happen in the morning.  \n\n Your blood sugar levels are almost normal or are unstable. \n\n You change the area of skin where you inject insulin. For example from the thigh to the upper \narm. \n\n You have severe kidney or liver disease, or some other disease such as hypothyroidism. \n \n\nWarning signs of hypoglycaemia  \n\nThe first signs may be in your body generally. Examples of signs that your blood sugar level is falling \n\ntoo much or too fast include: sweating, clammy skin, feeling anxious, fast or irregular heart beat, high \n\nblood pressure and palpitations. These signs often develop before the signs of a low sugar level in the \n\nbrain.  \n\n \n\nSigns in your brain include: headaches, feeling very hungry, feeling sick (nausea) or being sick \n\n(vomiting), feeling tired, sleepy, restless, sleeping problems, aggressive behaviour, difficulty \n\nconcentrating, slow reactions, depression, feeling confused, difficulty speaking (sometimes total loss \n\nof speech), changes in your sight, trembling, being unable to move (paralysis), tingling in the hands or \n\narms, feeling numb and tingling often around the mouth, feeling dizzy, loss of self-control, being \n\nunable to look after yourself, fits, passing out. \n\n \n\nWhen the signs of hypoglycaemia may be less clear: \n\nThe first warning signs of hypoglycaemia may change, be weaker or missing altogether if: \n\n You are elderly. \n\n You have had diabetes for a long time. \n\n You have a certain type of nervous disease (called “diabetic autonomic neuropathy”). \n\n You have recently had too low blood sugar (for example the day before). \n\n Your low blood sugar comes on slowly. \n\n Your low blood sugar is always around “normal” or your blood sugar has got much better.  \n\n You have recently changed from an animal insulin to a human insulin, like Toujeo. \n\n You are taking or have taken certain other medicines (see section 2, \"Other medicines and \nToujeo\").  \n\n \n\nIn such cases, you may develop severe hypoglycaemia (and even pass out) before you know what is \n\nhappening. Be familiar with your warning signs. If necessary, you might need to test your blood sugar \n\nmore often. This can help to spot mild hypoglycaemic episodes. If you find it difficult to recognise \n\nyour warning signs, you should avoid situations (such as driving a car) in which you or others would \n\nbe put at risk by hypoglycaemia. \n\n \n\nWhat to do if you experience hypoglycaemia? \n\n \n\n1. Do not inject insulin. Take about 10 to 20 grams sugar straight away - such as glucose, sugar \n\ncubes or a sugary-drink. Do not drink or eat foods that contain artificial sweeteners (such as diet \n\ndrinks). They do not help treat low blood sugar. \n\n2. Then eat something (such as bread or pasta) that will raise your blood sugar over a longer time. \n\nAsk your doctor or nurse if you are not sure which foods you should eat. \n\nWith Toujeo, it may take longer to recover from low blood sugar because it is long-acting. \n\n3. If the hypoglycaemia comes back again, take another 10 to 20 grams of sugar. \n\n4. Speak to a doctor straight away if you are not able to control the hypoglycaemia, or it comes \n\nback again. \n\n \n\nWhat other people should do if you have hypoglycaemia \n\n \n\nTell your relatives, friends and close colleagues to get medical help straight away if you are not able to \n\nswallow or if you pass out (become unconscious).  \n\n\n\n67 \n\nYou will require an injection of glucose or glucagon (a medicine which increases blood sugar). These \n\ninjections should be given even if it is not certain that you have hypoglycaemia. \n\n \n\nYou should test your blood sugar straight away after taking glucose to check that you really have \n\nhypoglycaemia. \n\n\n\n68 \n\nToujeo 300 units/ml solution for injection in a pre-filled pen (DoubleStar) \n\nINSTRUCTIONS FOR USE  \n\n \n\n \n\nRead this first \n\n \n\nToujeo DoubleStar contains 300 units/ml insulin glargine in a 3 ml disposable prefilled pen \n\n- Never re-use needles. If you do you might not get your dose (underdosing) or get too much \n(overdosing) as the needle could block. \n\n- Never use a syringe to remove insulin from your pen. If you do you will get too much \ninsulin. The scale on most syringes is made for non-concentrated insulin only. \n\n- The dose selector of your Toujeo DoubleStar pen dials in steps of 2 units. \n \n\nImportant information \n\n \n\nNever share your pen – it is only for you. \n\nNever use your pen if it is damaged or if you are not sure that it is working properly. \n\nAlways perform a safety test  before you use a new pen for the first time until you see \n\ninsulin coming out of the needle tip (see STEP 3). If you see insulin coming out the \n\nneedle tip, the pen is ready to use. If you do not see insulin coming out before taking \n\nyour dose, you could get an underdose or no insulin at all. This could cause high \n\nblood sugar \n\nTo ensure the pen and needle are working, always perform the safety test until you \n\nsee insulin coming out the needle tip before each injection (see STEP 3). If you do not perform \nthe safety test before each injection, you may get too little insulin. \n\nAlways carry a spare pen and spare needles in case they get lost or stop working. \n\n \n\n \nLearn to inject \n\n \n\n Talk with your doctor, pharmacist or nurse about how to inject, before using your pen. \n\n This pen is not recommended for use by people who are blind or have visual impairments without \nthe assistance of a person trained in the proper use of the product. \n\n Read all of these instructions before using your pen. If you do not follow all of these instructions, \nyou may get too much or too little insulin. \n\n \n\nNeed help? \n\n \n\nIf you have any questions about your pen or about diabetes, ask your doctor, pharmacist or nurse or \n\ncall sanofi-aventis number on the front of this leaflet. \n\n \nExtra items you will need: \n\n \n\n a new sterile needle (see STEP 2). \n\n a puncture resistant container for used needles and pens. \n \n\n   \n\n\n\n69 \n\n \n\n \nGet to know your pen \n\n   \n\n \n \n\n* You will not see the plunger until you have injected a few doses. \n\n \n\n \n\n \nSTEP 1: Check your pen \n\n \n\nTake a new pen out of the fridge at least 1 hour before you inject. Cold insulin is more painful \n\nto inject. \n\n \n\n \n\nA Check the name and expiration date on the label of your pen. \n\n Make sure you have the correct insulin. This is especially important if you have other \ninjector pens. \n\n Never use your pen after the expiration date. \n\n \n\n \n \n\n \n\n \nB Pull off the pen cap. \n\n \n\n \n \n\n \nC Check that the insulin is clear. \n\n Do not use the pen if the insulin looks cloudy, coloured or contains particles. \n\n \n \n\nCartridge holder Plunger* \n\nPen cap Rubber seal Insulin scale Insulin name \n\nDose selector \n\nInjection button \n\nDose pointer Dose window \n\n\n\n70 \n\n \nSTEP 2: Attach a new needle \n\n \n\nAlways use a new sterile needle for each injection. This helps stop blocked needles, \n\ncontamination and infection. \n\nOnly use needles that are compatible for use with Toujeo DoubleStar (e.g. needles from BD, \n\nYpsomed, Artsana or Owen Mumford) that are 8 mm long or shorter. \n\n \n\n \nA Take a new needle and peel off the protective seal. \n\n \n\n \n \n \n\nB Keep the needle straight and screw it onto the pen until fixed. Do not overtighten. \n\n \n\n \n \n \n\nC Pull off the outer needle cap. Keep this for later. \n\n \n\n \n \n\n \nD  Pull off the inner needle cap and throw away. \n\n \n\n \n\n\n\n71 \n\n \n \n\nHandling needles \n\n Take care when handling needles – this is to prevent needle injury and cross-infection. \n \n\n \n\nSTEP 3: Do a safety test \n\n \n\nAlways do a safety test before each injection – this is to: \n\n check your pen and the needle are working properly. \n\n make sure that you get the correct insulin dose. \n \n\nIf the pen is new, you must perform safety tests before you use the pen for the first \n\ntime until you see insulin coming out of the needle tip. If you see insulin coming out \n\nof the needle tip, the pen is ready to use. If you do not see insulin coming out before \n\ntaking your dose, you could get an underdose or no insulin at all. This could cause \n\nhigh blood sugar. \n\n \n\nA Select 4 units by turning the dose selector until the dose pointer is at the 4 mark. \n\n \n\n \n\n \n \n\nB Press the injection button all the way in. \n\n When insulin comes out of the needle tip, your pen is working correctly. \n\n \n\n \n \nC Repeat this step if no insulin appears: \n\n If you are using a new pen for the first time, you may have to repeat this step up to 6 times \nbefore seeing insulin. \n\n- Do not use your pen if there is still no insulin coming out of the needle tip. Use a new \npen. \n\n For all injections, if no insulin comes out, the needle may be blocked. If this happens: \n- change the needle (see STEP 6 and STEP 2), \n- then repeat the safety test (STEP 3A and STEP 3 B). \n- Do not use your pen if there is still no insulin coming out of the needle tip. Use a new \n\npen. \n\n\n\n72 \n\n Never use a syringe to remove insulin from your pen. \n \n\nIf you see air bubbles \n\n You may see air bubbles in the insulin. This is normal, they will not harm you. \n\n \n\n \nSTEP 4: Select the dose \n\n \n\nNever select a dose or press the injection button without a needle attached. This may damage your \n\npen. \n\n \n\nToujeo DoubleStar is made to deliver the number of insulin units that your doctor prescribed. Do not \n\nperform any dose re-calculation. \n\n \n\nA  Make sure a needle is attached and the dose is set to ‘0’. \n\n \n\n \n \n\n \nB Turn the dose selector until the dose pointer lines up with your dose. \n\n Set the dose by turning the dose selector to a line in the dose window. Each line equals 2 units \n\n The dial clicks as you turn it \n\n Do not dial your dose by counting the clicks. You may dial the wrong dose. This may lead \nto you getting too much insulin or not enough insulin. \n\n Always check the number in the dose window to make sure you dialled the correct dose \n\n If you turn past your dose, you can turn back down. \n\n If there are not enough units left in your pen for your dose, the dose selector will stop at the \nnumber of units left. \n\n If you cannot select your full prescribed dose, split the dose into two injections or use a new \npen. If you use a new pen, perform a safety test (see STEP 3). \n\n \n\n \n \nHow to read the dose window \n\nThe dose selector adjusts in steps of 2 units. \n\nEach line in the dose window is an even number: \n\n \n\n  \n \n\n \n\n60 units selected \n\n\n\n73 \n\n \n\n  \n \n\n \nUnits of insulin in your pen \n\n Your pen contains a total of 900 units of insulin. You can select doses from 2 to 160 units in \nsteps of 2 units at a time. Each pen contains more than one dose. \n\n You can see roughly how many units of insulin are left by looking at where the plunger is on \nthe insulin scale. \n\n \n\nSTEP 5: Inject your dose \n\n \n\nIf you find it hard to press the injection button in, do not force it as this may break your pen. See \n\nthe        section below for help. \n \n\nA  Choose a place to inject as shown in the picture labelled “Places to inject”  \n\n \n\nB Push the needle into your skin as shown by your doctor, pharmacist or nurse. \n\n Do not touch the injection button yet. \n\n \n\n \n \n\nC Place your thumb on the injection button. Then press all the way in and hold. \n\n Do not press at an angle – your thumb could block the dose selector from turning. \n\n \n\n \n \nD Keep the injection button held in and when you see \"0\" in the dose window, slowly count to \n\n5. \n\n This will make sure you get your full dose. \n\n58 units selected \n\n\n\n74 \n\n \n \nE After holding and slowly counting to 5, release the injection button. Then remove the needle \n\nfrom your skin. \n\n \n\n \n\nIf you find it hard to press the button in: \n\n Change the needle (see STEP 6 and STEP 2) then do a safety test (see STEP 3). \n\n If you still find it hard to press in, get a new pen. \n\n Never use a syringe to remove insulin from your pen. \n\n \nSTEP 6: Remove the needle \n\n \n\nTake care when handling needles – this is to prevent needle injury and cross-infection. \n\nNever put the inner needle cap back on. \n\n \n\nA Put the outer needle cap back on the needle, and use it to unscrew the needle from the pen.  \n\n To reduce the risk of accidental needle injury, never replace the inner needle cap. \n\n If your injection is given by another person, or if you are giving an injection to another \nperson, special caution must be taken by this person when removing and disposing of the \n\nneedle. \n\n Follow recommended safety measures for removal and disposal of needles (contact your \ndoctor, pharmacist or nurse) in order to reduce the risk of accidental needle injury and \n\ntransmission of infectious diseases. \n\n \n \n\nB Throw away the used needle in a puncture resistant container, or as told by your pharmacist \n\nor local authority. \n\n \n\n \n\n  \nC Put the pen cap back on. \n\n Do not put the pen back in the fridge. \n\n \n\n\n\n75 \n\n \n \nUse by \n\n \n\n Only use your pen for up to 6 weeks after its first use. \n \n\nHow to store your pen \n\n \n\nBefore first use \n\n Keep new pens in a fridge, at 2°C to 8°C. \n\n Do not freeze.  \n \n\nAfter first use \n\n Keep your pen at room temperature, below 30°C. \n\n Never put your pen back in the fridge. \n\n Never store your pen with the needle attached. \n\n Store your pen with the pen cap on. \n\n Keep your pen and needles out of the sight and reach of children \n\n \nHow to care for your pen \n\n \n\nHandle your pen with care \n\n Do not drop your pen or knock it against hard surfaces. \n\n If you think that your pen may be damaged, do not try to repair it, use a new one. \n \n\nProtect your pen from dust and dirt \n\n You can clean the outside of your pen by wiping it with a damp cloth. Do not soak, wash or \nlubricate your pen – this may damage it. \n\n \n\nThrowing your pen away \n\n Remove the needle before throwing your pen away. \n\n Throw away your used pen as told by your pharmacist or local authority. \n \n\n  \n\n\n\n76 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nAnnex IV \n\nScientific conclusions and grounds for the variation to the terms of the marketing \n\nauthorisation(s) \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n77 \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR(s) for insulin glargine, the \n\nscientific conclusions of CHMP are as follows:  \n\nThe cumulative review of cutaneous amyloidosis included 29 cases of which 15 were well \n\ndocumented cases in which the event was confirmed with histopathology. These cases did not \n\ncontain confounders and have a compatible time to onset. Together with the available evidence \n\nfrom literature and text books, this signal contains sufficient evidence to establish an association \n\nbetween insulin glargine and cutaneous amyloidosis.  As cutaneous amyloidosis may lead to insulin \n\nresistance due to poor absorption from the infiltrated site, health care professionals and patients \n\nshould be informed of this event in the PI. Absorption of insulin could be improved by rotating the \n\ninjection site. The MAH is therefore requested to include the event cutaneous amyloidosis in the \n\nSmPC and PIL. \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds for the variation to the terms of the marketing authorisation(s) \n\nOn the basis of the scientific conclusions for insulin glargine the CHMP is of the opinion that the \n\nbenefit-risk balance of the medicinal product(s) containing insulin glargine is unchanged subject to \n\nthe proposed changes to the product information \n\nThe CHMP recommends that the terms of the marketing authorisation(s) should be varied. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER OF THE BIOLOGICAL ACTIVE SUBSTANCE ANDMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tINSTRUCTIONS FOR USE\n\tAnnex IVScientific conclusions and grounds for the variation to the terms of the marketingauthorisation(s)", "Section_1": {"Title": "1. what toujeo is and what it is used for", "Section_Content": "toujeo contains insulin called \"insulin glargine\". this is a modified insulin, very similar to human insulin. toujeo contains 3 times more insulin in 1 ml than standard insulin, which contains 100 unit/ml. it is used to treat diabetes mellitus in adults, adolescents and children from the age of 6 years.diabetes mellitus is an illness where your body does not make enough insulin to control your blood sugar. toujeo lowers your blood sugar steadily over a long period of time. it is used for once daily dosing. you can change the time of your injection if you need to. this is because this medicine lowers your blood sugar over a long period of time (for more information, see section 3).", "Entity_Recognition": [{"Text": "toujeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 16, "EndOffset": 23, "Score": 0.985410213470459, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.2180607169866562, "RelationshipScore": 0.9985302686691284, "RelationshipType": "ROUTE_OR_MODE", "Id": 0, "BeginOffset": 0, "EndOffset": 6, "Text": "toujeo", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 32, "EndOffset": 48, "Score": 0.976668655872345, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a modified insulin", "Type": "TREATMENT", "BeginOffset": 59, "EndOffset": 77}, {"Id": 4, "BeginOffset": 95, "EndOffset": 108, "Score": 0.9704890847206116, "Text": "human insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.26042699813842773, "RelationshipScore": 0.9999712705612183, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 110, "EndOffset": 116, "Text": "toujeo", "Category": "MEDICATION", "Traits": []}]}, {"Text": "toujeo", "Type": "TREATMENT", "BeginOffset": 110, "EndOffset": 116}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 127}, {"Id": 7, "BeginOffset": 139, "EndOffset": 146, "Score": 0.9792138934135437, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8647916913032532, "RelationshipScore": 0.9998421669006348, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 126, "EndOffset": 138, "Text": "3 times more", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9356582164764404, "RelationshipScore": 0.9999908208847046, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 150, "EndOffset": 154, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9221745729446411, "RelationshipScore": 0.8202760219573975, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 193, "EndOffset": 204, "Text": "100 unit/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 150, "EndOffset": 151}, {"Text": "standard insulin", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 176}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 193, "EndOffset": 196}, {"Id": 12, "BeginOffset": 226, "EndOffset": 243, "Score": 0.942592203617096, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9689499735832214}]}, {"Id": 14, "BeginOffset": 296, "EndOffset": 297, "Score": 0.572734534740448, "Text": "6", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 13, "BeginOffset": 304, "EndOffset": 321, "Score": 0.9724335074424744, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953493595123291}]}, {"Text": "an illness", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 335}, {"Text": "enough insulin", "Type": "TREATMENT", "BeginOffset": 366, "EndOffset": 380}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 392, "EndOffset": 408}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 424, "EndOffset": 440}, {"Text": "your injection", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 553}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 607, "EndOffset": 623}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 686, "EndOffset": 687}]}, "Section_2": {"Title": "2. what you need to know before you use toujeo", "Section_Content": "do not use toujeo - if you are allergic to insulin glargine or to any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using toujeo. follow closely the instructions for dose, monitoring (blood and urine tests), diet and physical activity (physical work and exercise) and injection technique, as discussed with your doctor. be especially aware of the following: too low blood sugar (hypoglycaemia). if your blood sugar is too low, follow the guidance for hypoglycaemia (see information in the box at the end of this leaflet). if you switch from another type, brand or manufacturer of insulin your insulin dose may need to be changed. pioglitazone. see \"pioglitazone used together with insulin\". ensure to use the right insulin. medication errors due to mix-up between insulins, particularly between long-acting insulins and rapid-acting insulins have been reported. you must always check the insulin label before each injection to avoid mix-ups between toujeo and other insulins. never use a syringe to remove toujeo from your solostar pre-filled pen. this is to avoid dosing errors and potential overdose which may lead to low blood sugar. please, see also section 3. if you are blind or have poor eye sight, do not use the pre-filled pen without help. this is because you will not be able to read the dose window on the pen. get help from a person with good eye sight who is trained in using the pen. if you have poor eyesight, please see section 3. skin changes at the injection site the injection site should be rotated to prevent skin changes such as lumps under the skin. the insulin may not work very well if you inject into a lumpy area (see how to use toujeo). contact your doctor if you are currently injecting into a lumpy area before you start injecting in a different area. your doctor may tell you to check your blood sugar more closely, and to adjust your insulin or your other antidiabetic medications dose. illnesses and injuries in the following situations, the management of your diabetes may require extra care (for example, blood and urine tests): if you are ill or have a major injury. your blood sugar level may increase (hyperglycaemia). if you are not eating enough. your blood sugar level may become too low (hypoglycaemia). in most cases you will talk to a doctor. contact a doctor as soon as you feel ill or get an injury. if you have \"type 1\" diabetes and you have an illness or injury: do not stop your insulin keep eating enough carbohydrates. always tell people who are caring or treating you, that you have diabetes. insulin treatment can cause the body to produce antibodies to insulin (substances that act against insulin). however, only very rarely, this will require a change to your insulin dose. travel talk to your doctor before travelling. you may need to talk about: if your type of insulin is available in the country you are visiting. how to arrange the supply of insulin, needles and other items. how to correctly store your insulin while travelling. the time you eat meals and use your insulin. the possible effects of changing to different time zones. any health risks in the countries you will visit. what you should do in an emergency situation if you feel unwell or become ill. children and adolescents this medicine should not be used in children under 6 years of age. this is because there is no experience with toujeo in this age group. other medicines and toujeo tell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other medicines. some medicines can change your blood sugar level. this may mean your insulin dose has to change. so, before taking a medicine ask your doctor if it will affect your blood sugar and what action, if any, you need to take. you also need to be careful when you stop taking a medicine. your blood sugar level may fall (hypoglycaemia) if you take: any other medicine to treat diabetes. disopyramide for some heart problems. fluoxetine for depression. sulfonamide antibiotics. fibrates for lowering high levels of blood fats. monoamine oxidase inhibitors (maois) for depression. angiotensin converting enzyme (ace) inhibitors for heart problems or high blood pressure. medicines to relieve pain and lower fever, such as pentoxifylline, propoxyphene and salicylates (such as acetylsalicylic acid). pentamidine for some infections caused by parasites. this may cause too low blood sugar which is sometimes followed by too high blood sugar. your blood sugar level may rise (hyperglycaemia) if you take: corticosteroids such as cortisone for inflammation. danazol for endometriosis. diazoxide for high blood pressure. protease inhibitors- for hiv. diuretics for high blood pressure or fluid retention. glucagon for very low blood sugar. isoniazid for tuberculosis. somatropin a growth hormone. thyroid hormones for thyroid gland problems. oestrogens and progestogens such as in the contraceptive pill for birth control. clozapine, olanzapine and phenothiazine derivatives for mental health problems. sympathomimetic medicines such as epinephrine (adrenaline), salbutamol and terbutaline for asthma. your blood sugar level may either rise or fall if you take: beta-blockers or clonidine for high blood pressure. lithium salts for mental health problems. beta-blockers beta-blockers like other \"sympatholytic medicines\" (such as clonidine, guanethidine, reserpine for high blood pressure) may make it harder to recognise warning signs of your blood sugar being too low (hypoglycaemia). it can even hide or stop the first signs that your blood sugar is too low. pioglitazone used together with insulin some patients with long-standing type 2 diabetes mellitus and heart disease or previous stroke who were treated with pioglitazone and insulin experienced the development of heart failure. if you experience signs of heart failure such as unusual shortness of breath, a rapid increase in weight or localised swelling (oedema). inform your doctor as soon as possible. if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or nurse before using toujeo. toujeo with alcohol your blood sugar level may either rise or fall if you drink alcohol. you should check your blood sugar level more than usual. pregnancy and breast-feeding 39 if you are pregnant or breast-feeding, think you might be pregnant or are planning to have a baby, ask your doctor for advice before using this medicine. your insulin dose may need to be changed during pregnancy and after giving birth. for the health of your baby, it is particularly important to carefully control your diabetes and to prevent hypoglycaemia. if you are breast-feeding, talk to your doctor, as your insulin doses and your diet might need to be changed. driving and using machines having too low or too high blood sugar or sight problems can affect your ability to drive and use tools or machines. your concentration may be affected. this could be dangerous to yourself and others. ask your doctor whether you can drive if: your blood sugar is often too low. you find it hard to recognise when your blood sugar is too low. important information about some of the ingredients of toujeo this medicine contains less than 1 mmol (23 mg) sodium per dose. this means it is essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "toujeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "toujeo", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 17}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 8, "BeginOffset": 43, "EndOffset": 59, "Score": 0.9598873257637024, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 98, "EndOffset": 111}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 131, "EndOffset": 132}, {"Text": "monitoring (blood and urine tests", "Type": "TEST", "BeginOffset": 264, "EndOffset": 297}, {"Id": 35, "BeginOffset": 328, "EndOffset": 341, "Score": 0.40765202045440674, "Text": "physical work", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "injection technique", "Type": "TREATMENT", "BeginOffset": 360, "EndOffset": 379}, {"Text": "too low blood sugar (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 450, "EndOffset": 484}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 490, "EndOffset": 506}, {"Id": 26, "BeginOffset": 543, "EndOffset": 556, "Score": 0.9167957901954651, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9246445894241333}]}, {"Text": "insulin your insulin dose", "Type": "TREATMENT", "BeginOffset": 672, "EndOffset": 697}, {"Id": 11, "BeginOffset": 722, "EndOffset": 734, "Score": 0.9981762170791626, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 741, "EndOffset": 753, "Score": 0.9942843317985535, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 773, "EndOffset": 780, "Score": 0.9773109555244446, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the right insulin", "Type": "TREATMENT", "BeginOffset": 797, "EndOffset": 814}, {"Text": "medication errors", "Type": "PROBLEM", "BeginOffset": 816, "EndOffset": 833}, {"Id": 15, "BeginOffset": 856, "EndOffset": 864, "Score": 0.6887829899787903, "Text": "insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "long-acting insulins", "Type": "TREATMENT", "BeginOffset": 887, "EndOffset": 907}, {"Id": 17, "BeginOffset": 912, "EndOffset": 933, "Score": 0.9901663064956665, "Text": "rapid-acting insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the insulin label", "Type": "TREATMENT", "BeginOffset": 976, "EndOffset": 993}, {"Text": "toujeo", "Type": "TREATMENT", "BeginOffset": 1041, "EndOffset": 1047}, {"Text": "other insulins", "Type": "TREATMENT", "BeginOffset": 1052, "EndOffset": 1066}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 1078, "EndOffset": 1087}, {"Id": 21, "BeginOffset": 1115, "EndOffset": 1123, "Score": 0.783022403717041, "Text": "solostar", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9195659756660461, "RelationshipScore": 0.9996390342712402, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 1124, "EndOffset": 1138, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "dosing errors", "Type": "PROBLEM", "BeginOffset": 1157, "EndOffset": 1170}, {"Text": "potential overdose", "Type": "PROBLEM", "BeginOffset": 1175, "EndOffset": 1193}, {"Id": 27, "BeginOffset": 1212, "EndOffset": 1227, "Score": 0.4690355658531189, "Text": "low blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 1254, "EndOffset": 1256}, {"Id": 28, "BeginOffset": 1268, "EndOffset": 1273, "Score": 0.6208481192588806, "Text": "blind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1282, "EndOffset": 1296, "Score": 0.8916437029838562, "Text": "poor eye sight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8707437515258789}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6171898245811462, "RelationshipScore": 0.397714763879776, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1287, "EndOffset": 1290, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 1287, "EndOffset": 1290, "Score": 0.6171898245811462, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 1448, "EndOffset": 1451, "Score": 0.8279958367347717, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 30, "BeginOffset": 1503, "EndOffset": 1516, "Score": 0.9364029169082642, "Text": "poor eyesight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8729652762413025}]}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 1537, "EndOffset": 1539}, {"Id": 31, "BeginOffset": 1540, "EndOffset": 1552, "Score": 0.8297985792160034, "Text": "skin changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7663305997848511}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.960281252861023, "RelationshipScore": 0.9998834133148193, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1560, "EndOffset": 1574, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840623736381531, "RelationshipScore": 0.9984112977981567, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1579, "EndOffset": 1593, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 1560, "EndOffset": 1574, "Score": 0.960281252861023, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 1575, "EndOffset": 1593}, {"Id": 32, "BeginOffset": 1623, "EndOffset": 1635, "Score": 0.8795753121376038, "Text": "skin changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7724194526672363}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.960281252861023, "RelationshipScore": 0.8886126279830933, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1560, "EndOffset": 1574, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840623736381531, "RelationshipScore": 0.8767701387405396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1579, "EndOffset": 1593, "Text": "injection site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.978578507900238, "RelationshipScore": 0.6406046748161316, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1623, "EndOffset": 1627, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.4018833041191101, "RelationshipScore": 0.9949288368225098, "RelationshipType": "DIRECTION", "Id": 6, "BeginOffset": 1650, "EndOffset": 1655, "Text": "under", "Category": "ANATOMY", "Traits": []}]}, {"Text": "lumps under the skin", "Type": "PROBLEM", "BeginOffset": 1644, "EndOffset": 1664}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1666, "EndOffset": 1677}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 1909, "EndOffset": 1925}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 1954, "EndOffset": 1966}, {"Text": "your other antidiabetic medications", "Type": "TREATMENT", "BeginOffset": 1970, "EndOffset": 2005}, {"Id": 51, "BeginOffset": 2012, "EndOffset": 2021, "Score": 0.8562982678413391, "Text": "illnesses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5235499739646912}]}, {"Id": 52, "BeginOffset": 2026, "EndOffset": 2034, "Score": 0.9946123361587524, "Text": "injuries", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6312625408172607}, {"Name": "DIAGNOSIS", "Score": 0.45543190836906433}]}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 2082, "EndOffset": 2095}, {"Text": "extra care", "Type": "TREATMENT", "BeginOffset": 2108, "EndOffset": 2118}, {"Id": 67, "BeginOffset": 2133, "EndOffset": 2154, "Score": 0.3547443449497223, "Text": "blood and urine tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2168, "EndOffset": 2171, "Score": 0.46568575501441956, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a major injury", "Type": "PROBLEM", "BeginOffset": 2180, "EndOffset": 2194}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2196, "EndOffset": 2218}, {"Id": 56, "BeginOffset": 2233, "EndOffset": 2247, "Score": 0.9206852316856384, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8395739197731018}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 2280, "EndOffset": 2302}, {"Id": 57, "BeginOffset": 2323, "EndOffset": 2336, "Score": 0.9729272723197937, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8480481505393982}]}, {"Id": 58, "BeginOffset": 2412, "EndOffset": 2420, "Score": 0.3731590211391449, "Text": "feel ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8370921015739441}]}, {"Text": "an injury", "Type": "PROBLEM", "BeginOffset": 2428, "EndOffset": 2437}, {"Id": 60, "BeginOffset": 2452, "EndOffset": 2468, "Score": 0.4843078553676605, "Text": "type 1\" diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8886306881904602}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2457, "EndOffset": 2458}, {"Id": 61, "BeginOffset": 2485, "EndOffset": 2492, "Score": 0.8240594267845154, "Text": "illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5418727397918701}]}, {"Id": 62, "BeginOffset": 2496, "EndOffset": 2502, "Score": 0.97511225938797, "Text": "injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5467818975448608}]}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 2516, "EndOffset": 2528}, {"Id": 63, "BeginOffset": 2628, "EndOffset": 2636, "Score": 0.9929401874542236, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9191727042198181}]}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 2638, "EndOffset": 2655}, {"Text": "insulin (substances", "Type": "TREATMENT", "BeginOffset": 2700, "EndOffset": 2719}, {"Id": 44, "BeginOffset": 2737, "EndOffset": 2744, "Score": 0.9456857442855835, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 2804, "EndOffset": 2821}, {"Id": 46, "BeginOffset": 2913, "EndOffset": 2920, "Score": 0.9066490530967712, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 2996, "EndOffset": 3003, "Score": 0.5510306358337402, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 3005, "EndOffset": 3012}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3053, "EndOffset": 3065}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 3115, "EndOffset": 3127}, {"Id": 64, "BeginOffset": 3289, "EndOffset": 3300, "Score": 0.4048381745815277, "Text": "feel unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8512217998504639}]}, {"Id": 65, "BeginOffset": 3311, "EndOffset": 3314, "Score": 0.6798723936080933, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5779907703399658}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3392, "EndOffset": 3393}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3478, "EndOffset": 3493}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3596, "EndOffset": 3615}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3617, "EndOffset": 3631}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3643, "EndOffset": 3665}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 3681, "EndOffset": 3698}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3777, "EndOffset": 3793}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3886, "EndOffset": 3896}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3898, "EndOffset": 3920}, {"Text": "fall (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 3925, "EndOffset": 3944}, {"Text": "any other medicine", "Type": "TREATMENT", "BeginOffset": 3959, "EndOffset": 3977}, {"Id": 124, "BeginOffset": 3987, "EndOffset": 3995, "Score": 0.9846920371055603, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508786797523499}]}, {"Id": 81, "BeginOffset": 3997, "EndOffset": 4009, "Score": 0.983086347579956, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some heart problems", "Type": "PROBLEM", "BeginOffset": 4014, "EndOffset": 4033}, {"Id": 82, "BeginOffset": 4035, "EndOffset": 4045, "Score": 0.9996015429496765, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 4050, "EndOffset": 4060, "Score": 0.9752023816108704, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9677860736846924}]}, {"Text": "sulfonamide antibiotics", "Type": "TREATMENT", "BeginOffset": 4062, "EndOffset": 4085}, {"Text": "fibrates", "Type": "TREATMENT", "BeginOffset": 4087, "EndOffset": 4095}, {"Text": "lowering high levels of blood fats", "Type": "PROBLEM", "BeginOffset": 4100, "EndOffset": 4134}, {"Id": 166, "BeginOffset": 4136, "EndOffset": 4164, "Score": 0.6373265385627747, "Text": "monoamine oxidase inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 4166, "EndOffset": 4171, "Score": 0.47204920649528503, "Text": "maois", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 4177, "EndOffset": 4187, "Score": 0.9854506254196167, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.96684730052948}]}, {"Text": "angiotensin converting enzyme (ace) inhibitors", "Type": "TREATMENT", "BeginOffset": 4189, "EndOffset": 4235}, {"Id": 128, "BeginOffset": 4240, "EndOffset": 4254, "Score": 0.497130811214447, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4839719533920288}]}, {"Id": 129, "BeginOffset": 4258, "EndOffset": 4277, "Score": 0.8944276571273804, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8702508211135864}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4279, "EndOffset": 4288}, {"Id": 130, "BeginOffset": 4300, "EndOffset": 4304, "Score": 0.9617407917976379, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8647658824920654}]}, {"Text": "lower fever", "Type": "PROBLEM", "BeginOffset": 4309, "EndOffset": 4320}, {"Id": 89, "BeginOffset": 4330, "EndOffset": 4344, "Score": 0.9988307356834412, "Text": "pentoxifylline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 4346, "EndOffset": 4358, "Score": 0.9972164630889893, "Text": "propoxyphene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42973098158836365}]}, {"Id": 91, "BeginOffset": 4363, "EndOffset": 4374, "Score": 0.9776802659034729, "Text": "salicylates", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4991758167743683}]}, {"Id": 92, "BeginOffset": 4384, "EndOffset": 4404, "Score": 0.9951035976409912, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7023995518684387}]}, {"Id": 93, "BeginOffset": 4407, "EndOffset": 4418, "Score": 0.999517560005188, "Text": "pentamidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 4423, "EndOffset": 4438}, {"Id": 133, "BeginOffset": 4449, "EndOffset": 4458, "Score": 0.5400488376617432, "Text": "parasites", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "too low blood sugar", "Type": "PROBLEM", "BeginOffset": 4475, "EndOffset": 4494}, {"Text": "too high blood sugar", "Type": "PROBLEM", "BeginOffset": 4526, "EndOffset": 4546}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4548, "EndOffset": 4570}, {"Id": 136, "BeginOffset": 4581, "EndOffset": 4595, "Score": 0.8540188074111938, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8522652983665466}]}, {"Id": 170, "BeginOffset": 4610, "EndOffset": 4625, "Score": 0.4594728350639343, "Text": "corticosteroids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 4634, "EndOffset": 4643, "Score": 0.9952941536903381, "Text": "cortisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 137, "BeginOffset": 4648, "EndOffset": 4660, "Score": 0.975207507610321, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489243626594543}]}, {"Id": 96, "BeginOffset": 4662, "EndOffset": 4669, "Score": 0.9964932799339294, "Text": "danazol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4674, "EndOffset": 4687, "Score": 0.9873338937759399, "Text": "endometriosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9691159129142761}]}, {"Id": 171, "BeginOffset": 4689, "EndOffset": 4698, "Score": 0.3876311779022217, "Text": "diazoxide", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 4703, "EndOffset": 4722, "Score": 0.7811644077301025, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9058027863502502}]}, {"Id": 173, "BeginOffset": 4724, "EndOffset": 4743, "Score": 0.9665864109992981, "Text": "protease inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 4749, "EndOffset": 4752, "Score": 0.8552877902984619, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8228835463523865}]}, {"Id": 174, "BeginOffset": 4754, "EndOffset": 4763, "Score": 0.9852551221847534, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 4768, "EndOffset": 4787, "Score": 0.8915130496025085, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7006171941757202}]}, {"Id": 142, "BeginOffset": 4791, "EndOffset": 4806, "Score": 0.8310275077819824, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9028748869895935}]}, {"Id": 98, "BeginOffset": 4808, "EndOffset": 4816, "Score": 0.9969214200973511, "Text": "glucagon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very low blood sugar", "Type": "PROBLEM", "BeginOffset": 4821, "EndOffset": 4841}, {"Id": 99, "BeginOffset": 4843, "EndOffset": 4852, "Score": 0.9879521727561951, "Text": "isoniazid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 144, "BeginOffset": 4857, "EndOffset": 4869, "Score": 0.965670108795166, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9583845734596252}]}, {"Id": 100, "BeginOffset": 4871, "EndOffset": 4881, "Score": 0.9668965935707092, "Text": "somatropin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 175, "BeginOffset": 4884, "EndOffset": 4898, "Score": 0.7432642579078674, "Text": "growth hormone", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 176, "BeginOffset": 4900, "EndOffset": 4916, "Score": 0.4687749147415161, "Text": "thyroid hormones", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 4921, "EndOffset": 4943, "Score": 0.5934193730354309, "Text": "thyroid gland problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7511463165283203}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3620885908603668, "RelationshipScore": 0.4937427341938019, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 4900, "EndOffset": 4907, "Text": "thyroid", "Category": "ANATOMY", "Traits": []}]}, {"Id": 101, "BeginOffset": 4945, "EndOffset": 4955, "Score": 0.5083054900169373, "Text": "oestrogens", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "progestogens", "Type": "TREATMENT", "BeginOffset": 4960, "EndOffset": 4972}, {"Text": "the contraceptive pill", "Type": "TREATMENT", "BeginOffset": 4984, "EndOffset": 5006}, {"Id": 178, "BeginOffset": 5011, "EndOffset": 5024, "Score": 0.9337217807769775, "Text": "birth control", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 5026, "EndOffset": 5035, "Score": 0.9993830919265747, "Text": "clozapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 5037, "EndOffset": 5047, "Score": 0.9990779161453247, "Text": "olanzapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 5052, "EndOffset": 5077, "Score": 0.6410698890686035, "Text": "phenothiazine derivatives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 146, "BeginOffset": 5082, "EndOffset": 5104, "Score": 0.7586626410484314, "Text": "mental health problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7369704842567444}]}, {"Id": 179, "BeginOffset": 5106, "EndOffset": 5131, "Score": 0.7933850288391113, "Text": "sympathomimetic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "epinephrine (adrenaline)", "Type": "TREATMENT", "BeginOffset": 5140, "EndOffset": 5164}, {"Id": 108, "BeginOffset": 5166, "EndOffset": 5176, "Score": 0.9971484541893005, "Text": "salbutamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 5181, "EndOffset": 5192, "Score": 0.9992221593856812, "Text": "terbutaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 147, "BeginOffset": 5197, "EndOffset": 5203, "Score": 0.9921073317527771, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9581491351127625}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 5205, "EndOffset": 5227}, {"Id": 110, "BeginOffset": 5265, "EndOffset": 5278, "Score": 0.6728497743606567, "Text": "beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 5282, "EndOffset": 5291, "Score": 0.9988667964935303, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 5296, "EndOffset": 5315, "Score": 0.7690660357475281, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8381009697914124}]}, {"Text": "lithium salts", "Type": "TREATMENT", "BeginOffset": 5317, "EndOffset": 5330}, {"Id": 149, "BeginOffset": 5335, "EndOffset": 5357, "Score": 0.5233041644096375, "Text": "mental health problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5531997680664062}]}, {"Id": 114, "BeginOffset": 5359, "EndOffset": 5386, "Score": 0.5375565886497498, "Text": "beta-blockers beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4004075825214386}]}, {"Text": "other \"sympatholytic medicines", "Type": "TREATMENT", "BeginOffset": 5392, "EndOffset": 5422}, {"Id": 115, "BeginOffset": 5433, "EndOffset": 5442, "Score": 0.999045193195343, "Text": "clonidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 5444, "EndOffset": 5456, "Score": 0.9940012097358704, "Text": "guanethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 5458, "EndOffset": 5467, "Score": 0.9585897922515869, "Text": "reserpine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 5472, "EndOffset": 5491, "Score": 0.7235556840896606, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7525818943977356}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 5542, "EndOffset": 5558}, {"Id": 152, "BeginOffset": 5574, "EndOffset": 5587, "Score": 0.9756341576576233, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.895702064037323}]}, {"Id": 153, "BeginOffset": 5641, "EndOffset": 5663, "Score": 0.35398098826408386, "Text": "blood sugar is too low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 5665, "EndOffset": 5677, "Score": 0.9930029511451721, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 119, "BeginOffset": 5697, "EndOffset": 5704, "Score": 0.9405675530433655, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "long-standing type 2 diabetes mellitus", "Type": "PROBLEM", "BeginOffset": 5724, "EndOffset": 5762}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 5743, "EndOffset": 5744}, {"Id": 155, "BeginOffset": 5767, "EndOffset": 5780, "Score": 0.9844627380371094, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9730119109153748}]}, {"Text": "previous stroke", "Type": "PROBLEM", "BeginOffset": 5784, "EndOffset": 5799}, {"Id": 120, "BeginOffset": 5822, "EndOffset": 5834, "Score": 0.9987323880195618, "Text": "pioglitazone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 5839, "EndOffset": 5846, "Score": 0.9841880798339844, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 157, "BeginOffset": 5878, "EndOffset": 5891, "Score": 0.9887978434562683, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9453786015510559}]}, {"Id": 158, "BeginOffset": 5920, "EndOffset": 5933, "Score": 0.984611451625824, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7325277328491211}]}, {"Text": "unusual shortness of breath", "Type": "PROBLEM", "BeginOffset": 5942, "EndOffset": 5969}, {"Text": "a rapid increase in weight", "Type": "PROBLEM", "BeginOffset": 5971, "EndOffset": 5997}, {"Text": "localised swelling (oedema", "Type": "PROBLEM", "BeginOffset": 6001, "EndOffset": 6027}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 6208, "EndOffset": 6230}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 6294, "EndOffset": 6316}, {"Id": 191, "BeginOffset": 6334, "EndOffset": 6343, "Score": 0.9433523416519165, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9053852558135986}]}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 6363, "EndOffset": 6365}, {"Id": 192, "BeginOffset": 6377, "EndOffset": 6385, "Score": 0.9924713373184204, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508063793182373}]}, {"Id": 193, "BeginOffset": 6424, "EndOffset": 6432, "Score": 0.9945915341377258, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.948401153087616}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6505, "EndOffset": 6518}, {"Text": "your insulin dose", "Type": "TREATMENT", "BeginOffset": 6520, "EndOffset": 6537}, {"Id": 194, "BeginOffset": 6568, "EndOffset": 6577, "Score": 0.9725196361541748, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9541819095611572}]}, {"Text": "your diabetes", "Type": "PROBLEM", "BeginOffset": 6681, "EndOffset": 6694}, {"Id": 196, "BeginOffset": 6710, "EndOffset": 6723, "Score": 0.9957183003425598, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8845418095588684}]}, {"Text": "your insulin doses", "Type": "TREATMENT", "BeginOffset": 6776, "EndOffset": 6794}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 6869, "EndOffset": 6876}, {"Text": "too high blood sugar", "Type": "PROBLEM", "BeginOffset": 6880, "EndOffset": 6900}, {"Id": 198, "BeginOffset": 6904, "EndOffset": 6929, "Score": 0.5697427988052368, "Text": "sight problems can affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5899868011474609}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 7105, "EndOffset": 7121}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 7175, "EndOffset": 7191}, {"Text": "toujeo this medicine", "Type": "TREATMENT", "BeginOffset": 7259, "EndOffset": 7279}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 7299, "EndOffset": 7300}, {"Id": 190, "BeginOffset": 7314, "EndOffset": 7320, "Score": 0.761469304561615, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to use toujeo", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor, pharmacist or nurse if you are not sure. although toujeo contains the same active substance as insulin glargine 100 units/ml, these medicines are not interchangeable. the switch from one insulin therapy to another requires medical prescription, medical supervision and blood glucose monitoring. please, consult your doctor for further information. how much to use the toujeo solostar pre-filled pen can provide a dose of 1 to 80 units in one injection, in steps of 1 unit. the dose window of the solostar pen shows the number of units of toujeo to be injected. do not make any dose re-calculation. based on your lifestyle, your blood sugar tests and your previous insulin use, your doctor will tell you: how much toujeo you need each day and at what time. when to check your blood sugar level and if you need to carry out urine tests. when you may need a higher or lower dose. toujeo is a long-acting insulin. your doctor may tell you to use it with a short-acting insulin, or with other medicines for high blood sugar. if you use more than one insulin always ensure you use the right insulin by checking the insulin label before each injection. medication errors due to mix-up between insulins, particularly between long- acting insulins and rapid-acting insulins have been reported. the strength \"300\" is highlighted in honey gold on the label of your toujeo solostar pre-filled pen. ask your doctor or pharmacist if you are not sure. many factors may affect your blood sugar level. you should know these factors so that you can take the right action if your blood sugar level changes and help step it becoming too high or too low. see the box at the end of this leaflet for more information. flexibility in time of administration use toujeo once a day, preferably at the same time every day. when needed, you can inject it up to 3 hours before or after the usual time that you use it. use in elderly patients (65 years and over) if you are 65 years or older, talk to your doctor as you may need a lower dose. if you have kidney or liver problems if you have kidney or liver problems, talk to your doctor as you may need a lower dose. before injecting toujeo read the instructions for use that come with this package leaflet. if you do not follow all of these instructions, you may get too much or too little insulin. how to inject toujeo is injected under the skin (subcutaneous use or \"sc\"). inject it into the front of your thighs, upper arms or the front of your waist (abdomen). change the place within the area you inject each day. this will reduce the risk of skin shrinking or thickening (for more information, see \"other side effects\" in section 4). to prevent the possible transmission of disease, insulin pens should never be used for more than one person, even when the needle is changed. always attach a new sterile needle before each injection. never re-use needles. if you re-use a needle this increases the risk of it becoming blocked and of you getting too much or too little insulin. throw away the used needle in a puncture resistant container, or as told by your pharmacist or local authority. do not use toujeo in a vein. this will change the way it works and may cause your blood sugar to become too low. in an insulin infusion pump. if there are particles in the insulin. the solution should be clear, colourless and water-like. never use a syringe to remove toujeo from your solostar pen or severe overdose can result. please, see also section 2. if the solostar pen is damaged, has not been stored correctly, if you are not sure that it is working properly or you notice that your blood sugar control is unexpectedly getting worse: throw the pen away and use a new one. talk to your doctor, pharmacist or nurse if you think you have problem with your pen. if you use more toujeo than you should if you have injected too much of this medicine, your blood sugar level may become too low. check your blood sugar and eat more food to prevent you blood sugar getting too low. if your blood sugar gets too low, see the advice in the box at the end of this leaflet. if you forget to use toujeo when needed, toujeo can be injected up to 3 hours before or after the time you usually inject it. if you have missed a dose of toujeo or if you have not injected enough insulin, your blood sugar level may become too high (hyperglycaemia): do not inject a double dose to make up for a forgotten dose. check your blood sugar and then inject your next dose at the usual time. for information on the treatment of hyperglycaemia, see the box at the end of this leaflet. if you stop using toujeo do not stop using this medicine without talking to your doctor. if you do, it could lead to very high blood sugar and a build-up of acid in the blood (ketoacidosis). if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "toujeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "toujeo", "Type": "TREATMENT", "BeginOffset": 136, "EndOffset": 142}, {"Id": 0, "BeginOffset": 181, "EndOffset": 197, "Score": 0.9787893891334534, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.788381814956665, "RelationshipScore": 0.9999806880950928, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 198, "EndOffset": 210, "Text": "100 units/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 198, "EndOffset": 201}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 227}, {"Text": "one insulin therapy", "Type": "TREATMENT", "BeginOffset": 269, "EndOffset": 288}, {"Text": "medical prescription", "Type": "TREATMENT", "BeginOffset": 309, "EndOffset": 329}, {"Text": "medical supervision", "Type": "TREATMENT", "BeginOffset": 331, "EndOffset": 350}, {"Text": "blood glucose monitoring", "Type": "TEST", "BeginOffset": 355, "EndOffset": 379}, {"Text": "the toujeo solostar pre-filled pen", "Type": "TREATMENT", "BeginOffset": 450, "EndOffset": 484}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 507, "EndOffset": 508}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 512, "EndOffset": 514}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 551, "EndOffset": 552}, {"Text": "the solostar pen", "Type": "TREATMENT", "BeginOffset": 578, "EndOffset": 594}, {"Text": "toujeo", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 630}, {"Text": "any dose re-calculation", "Type": "TREATMENT", "BeginOffset": 659, "EndOffset": 682}, {"Text": "your blood sugar tests", "Type": "TEST", "BeginOffset": 709, "EndOffset": 731}, {"Text": "your previous insulin use", "Type": "TREATMENT", "BeginOffset": 736, "EndOffset": 761}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 856, "EndOffset": 878}, {"Id": 27, "BeginOffset": 908, "EndOffset": 919, "Score": 0.9137545824050903, "Text": "urine tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a long-acting insulin", "Type": "TREATMENT", "BeginOffset": 973, "EndOffset": 994}, {"Text": "a short-acting insulin", "Type": "TREATMENT", "BeginOffset": 1036, "EndOffset": 1058}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1068, "EndOffset": 1083}, {"Text": "high blood sugar", "Type": "PROBLEM", "BeginOffset": 1088, "EndOffset": 1104}, {"Text": "one insulin", "Type": "TREATMENT", "BeginOffset": 1127, "EndOffset": 1138}, {"Text": "the right insulin", "Type": "TREATMENT", "BeginOffset": 1161, "EndOffset": 1178}, {"Text": "the insulin label", "Type": "TREATMENT", "BeginOffset": 1191, "EndOffset": 1208}, {"Text": "medication errors", "Type": "PROBLEM", "BeginOffset": 1232, "EndOffset": 1249}, {"Id": 19, "BeginOffset": 1272, "EndOffset": 1280, "Score": 0.5876128077507019, "Text": "insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1303, "EndOffset": 1324, "Score": 0.6144525408744812, "Text": "long- acting insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1329, "EndOffset": 1350, "Score": 0.9922155737876892, "Text": "rapid-acting insulins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1440, "EndOffset": 1455, "Score": 0.6662635803222656, "Text": "toujeo solostar", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9223280549049377, "RelationshipScore": 0.9998801946640015, "RelationshipType": "FORM", "Id": 23, "BeginOffset": 1456, "EndOffset": 1470, "Text": "pre-filled pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1547, "EndOffset": 1569}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 1642, "EndOffset": 1664}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1918, "EndOffset": 1919}, {"Id": 64, "BeginOffset": 1999, "EndOffset": 2001, "Score": 0.44119131565093994, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 65, "BeginOffset": 2029, "EndOffset": 2031, "Score": 0.291208416223526, "Text": "65", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "a lower dose", "Type": "TREATMENT", "BeginOffset": 2084, "EndOffset": 2096}, {"Text": "kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 2110, "EndOffset": 2134}, {"Text": "kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 2147, "EndOffset": 2171}, {"Text": "a lower dose", "Type": "TREATMENT", "BeginOffset": 2209, "EndOffset": 2221}, {"Text": "little insulin", "Type": "TREATMENT", "BeginOffset": 2390, "EndOffset": 2404}, {"Id": 35, "BeginOffset": 2449, "EndOffset": 2453, "Score": 0.9899722337722778, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 2515, "EndOffset": 2521, "Score": 0.9978761672973633, "Text": "thighs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 2529, "EndOffset": 2533, "Score": 0.9954527020454407, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 2555, "EndOffset": 2560, "Score": 0.9699115753173828, "Text": "waist", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 2562, "EndOffset": 2569, "Score": 0.9926421046257019, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 2655, "EndOffset": 2669, "Score": 0.85389244556427, "Text": "skin shrinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2673, "EndOffset": 2683, "Score": 0.9189624190330505, "Text": "thickening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44437503814697266}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.984308660030365, "RelationshipScore": 0.9413216710090637, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 43, "BeginOffset": 2655, "EndOffset": 2659, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 62, "BeginOffset": 2718, "EndOffset": 2730, "Score": 0.812039315700531, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6299723982810974}]}, {"Id": 63, "BeginOffset": 2771, "EndOffset": 2794, "Score": 0.36755120754241943, "Text": "transmission of disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8999395370483398}]}, {"Text": "insulin pens", "Type": "TREATMENT", "BeginOffset": 2796, "EndOffset": 2808}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 2866, "EndOffset": 2876}, {"Text": "a new sterile needle", "Type": "TREATMENT", "BeginOffset": 2903, "EndOffset": 2923}, {"Text": "needles", "Type": "TREATMENT", "BeginOffset": 2960, "EndOffset": 2967}, {"Text": "a needle", "Type": "TREATMENT", "BeginOffset": 2983, "EndOffset": 2991}, {"Text": "little insulin", "Type": "TREATMENT", "BeginOffset": 3074, "EndOffset": 3088}, {"Text": "a puncture resistant container", "Type": "TREATMENT", "BeginOffset": 3120, "EndOffset": 3150}, {"Id": 44, "BeginOffset": 3225, "EndOffset": 3229, "Score": 0.6058213114738464, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 3279, "EndOffset": 3295}, {"Text": "an insulin infusion pump", "Type": "TREATMENT", "BeginOffset": 3318, "EndOffset": 3342}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 3370, "EndOffset": 3381}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3383, "EndOffset": 3395}, {"Text": "a syringe", "Type": "TREATMENT", "BeginOffset": 3450, "EndOffset": 3459}, {"Text": "toujeo", "Type": "TREATMENT", "BeginOffset": 3470, "EndOffset": 3476}, {"Id": 56, "BeginOffset": 3487, "EndOffset": 3495, "Score": 0.5152575373649597, "Text": "solostar", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.804818868637085, "RelationshipScore": 0.9993383288383484, "RelationshipType": "FORM", "Id": 57, "BeginOffset": 3496, "EndOffset": 3499, "Text": "pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "severe overdose", "Type": "PROBLEM", "BeginOffset": 3503, "EndOffset": 3518}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3556, "EndOffset": 3558}, {"Id": 58, "BeginOffset": 3566, "EndOffset": 3574, "Score": 0.35089921951293945, "Text": "solostar", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5387066006660461, "RelationshipScore": 0.9996647834777832, "RelationshipType": "FORM", "Id": 59, "BeginOffset": 3575, "EndOffset": 3578, "Text": "pen", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your blood sugar control", "Type": "TEST", "BeginOffset": 3689, "EndOffset": 3713}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3941, "EndOffset": 3954}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 3956, "EndOffset": 3978}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4005, "EndOffset": 4021}, {"Text": "you blood sugar", "Type": "TEST", "BeginOffset": 4051, "EndOffset": 4066}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4087, "EndOffset": 4103}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4242, "EndOffset": 4243}, {"Text": "toujeo", "Type": "TREATMENT", "BeginOffset": 4327, "EndOffset": 4333}, {"Id": 67, "BeginOffset": 4369, "EndOffset": 4376, "Score": 0.9814577698707581, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5744770169258118, "RelationshipScore": 0.9887867569923401, "RelationshipType": "ROUTE_OR_MODE", "Id": 66, "BeginOffset": 4353, "EndOffset": 4361, "Text": "injected", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 4378, "EndOffset": 4400}, {"Id": 68, "BeginOffset": 4422, "EndOffset": 4436, "Score": 0.8048936724662781, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8144855499267578}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 4453, "EndOffset": 4466}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 4506, "EndOffset": 4522}, {"Id": 69, "BeginOffset": 4609, "EndOffset": 4623, "Score": 0.8726856708526611, "Text": "hyperglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8583170175552368}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4708, "EndOffset": 4721}, {"Text": "very high blood sugar", "Type": "PROBLEM", "BeginOffset": 4782, "EndOffset": 4803}, {"Text": "acid in the blood (ketoacidosis", "Type": "PROBLEM", "BeginOffset": 4822, "EndOffset": 4853}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4904, "EndOffset": 4917}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if you notice signs of your blood sugar being too low (hypoglycaemia), take action to increase your blood sugar level straight away (see the box at the end of this leaflet). hypoglycaemia can be very serious and is very common with insulin treatment (may affect more than 1 in 10 people). low blood sugar means that there is not enough sugar in your blood. if your blood sugar falls too low, you may pass out (become unconscious). serious low blood sugar may cause brain damage and may be life-threatening. for more information, see the box at the end of this leaflet. severe allergic reactions (rare, may affect up to 1 in 1,000 people).the signs may include rash and itching all over the body, swelling of skin or mouth, shortness of breath, feeling faint (a fall in blood pressure) with fast heart beat and sweating. severe allergic reactions may become life-threatening. tell a doctor straight away if you notice signs of a severe allergic reaction. other side effects tell your doctor, pharmacist or nurse if you notice any of the following side effects: skin changes at the injection site: if you inject insulin too often at the same place, the skin may either shrink (lipoatrophy) (may affect up to 1 in 100 people) or thicken (lipohypertrophy) (may affect up to 1 in 10 people). lumps under the skin may also be caused by build-up of a protein called amyloid (cutaneous amyloidosis; how often this occurs is not known). the insulin may not work very well if you inject into a lumpy area. change the injection site with each injection to help prevent these skin changes. common: may affect up to 1 in 10 people skin and allergic reactions at the injection site: the signs may include reddening, unusually intense pain when injecting, itching, hives, swelling or inflammation. this can spread around the injection site. most minor reactions to insulins usually disappear in a few days to a few weeks. rare: may affect up to 1 in 1,000 people eye reactions: a big change in your blood sugar control (getting better or worse) can disturb your vision. if you have an eye disorder related to diabetes called \"proliferative retinopathy\", very low blood sugar attack may cause temporary loss of vision. swelling in the calves and ankles, caused by temporary build-up of water in the body. very rare: may affect up to 1 in 10,000 people changes in taste (dysgeusia). muscular pain (myalgia). tell your doctor, pharmacist or nurse if you notice any of the side effects above. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "toujeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.965645432472229, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7609366178512573}]}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 115, "EndOffset": 131}, {"Text": "too low (hypoglycaemia", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 160}, {"Text": "your blood sugar level", "Type": "TEST", "BeginOffset": 187, "EndOffset": 209}, {"Id": 21, "BeginOffset": 266, "EndOffset": 279, "Score": 0.9775346517562866, "Text": "hypoglycaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5753797888755798}]}, {"Text": "insulin treatment", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 341}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 364, "EndOffset": 365}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 371}, {"Text": "low blood sugar means", "Type": "PROBLEM", "BeginOffset": 381, "EndOffset": 402}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 437, "EndOffset": 447}, {"Text": "your blood sugar", "Type": "TEST", "BeginOffset": 452, "EndOffset": 468}, {"Id": 24, "BeginOffset": 469, "EndOffset": 474, "Score": 0.24554751813411713, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 509, "EndOffset": 520, "Score": 0.9623584151268005, "Text": "unconscious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.900879979133606}]}, {"Text": "serious low blood sugar", "Type": "PROBLEM", "BeginOffset": 523, "EndOffset": 546}, {"Id": 27, "BeginOffset": 557, "EndOffset": 569, "Score": 0.9110269546508789, "Text": "brain damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.636218786239624}]}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 661, "EndOffset": 686}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 712}, {"Id": 61, "BeginOffset": 716, "EndOffset": 721, "Score": 0.6183502078056335, "Text": "1,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.942577064037323, "RelationshipScore": 0.5694177746772766, "RelationshipType": "OVERLAP", "Id": 28, "BeginOffset": 668, "EndOffset": 686, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.718181848526001}]}]}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 739}, {"Id": 29, "BeginOffset": 752, "EndOffset": 756, "Score": 0.9977692365646362, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8904755115509033}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5235012173652649, "RelationshipScore": 0.9839059710502625, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 773, "EndOffset": 777, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9742763638496399, "RelationshipScore": 0.7865666151046753, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 782, "EndOffset": 786, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 761, "EndOffset": 768, "Score": 0.9921437501907349, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9424427151679993}], "Attributes": [{"Type": "DIRECTION", "Score": 0.5235012173652649, "RelationshipScore": 0.9999468326568604, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 773, "EndOffset": 777, "Text": "over", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9742763638496399, "RelationshipScore": 0.9986661672592163, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 782, "EndOffset": 786, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 782, "EndOffset": 786, "Score": 0.9742763638496399, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "swelling of skin or mouth", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 813}, {"Id": 32, "BeginOffset": 815, "EndOffset": 834, "Score": 0.9910159111022949, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637556076049805}]}, {"Id": 33, "BeginOffset": 836, "EndOffset": 849, "Score": 0.9520103931427002, "Text": "feeling faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94401615858078}]}, {"Id": 34, "BeginOffset": 853, "EndOffset": 857, "Score": 0.46894025802612305, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5947907567024231}]}, {"Id": 35, "BeginOffset": 861, "EndOffset": 875, "Score": 0.4277111887931824, "Text": "blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8989800810813904}]}, {"Id": 36, "BeginOffset": 882, "EndOffset": 897, "Score": 0.6057990193367004, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8639859557151794}]}, {"Id": 5, "BeginOffset": 887, "EndOffset": 892, "Score": 0.9806181788444519, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 902, "EndOffset": 910, "Score": 0.9661571383476257, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8881819248199463}]}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 912, "EndOffset": 937}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1018, "EndOffset": 1044}, {"Id": 40, "BeginOffset": 1052, "EndOffset": 1064, "Score": 0.8560687899589539, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6985985636711121}]}, {"Id": 41, "BeginOffset": 1138, "EndOffset": 1150, "Score": 0.8611761927604675, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6787898540496826}]}, {"Id": 42, "BeginOffset": 1152, "EndOffset": 1164, "Score": 0.9121139645576477, "Text": "skin changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.868908166885376}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9821013808250427, "RelationshipScore": 0.977961003780365, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1172, "EndOffset": 1186, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 7, "BeginOffset": 1172, "EndOffset": 1186, "Score": 0.9821013808250427, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 16, "BeginOffset": 1202, "EndOffset": 1209, "Score": 0.9982890486717224, "Text": "insulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.7787384986877441, "RelationshipScore": 0.9980892539024353, "RelationshipType": "ROUTE_OR_MODE", "Id": 15, "BeginOffset": 1195, "EndOffset": 1201, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 1243, "EndOffset": 1247, "Score": 0.9897406101226807, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 1267, "EndOffset": 1278, "Score": 0.9123945236206055, "Text": "lipoatrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.643242597579956}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9897406101226807, "RelationshipScore": 0.8997839093208313, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1243, "EndOffset": 1247, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1298, "EndOffset": 1299}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1303, "EndOffset": 1306}, {"Text": "thicken (lipohypertrophy)", "Type": "PROBLEM", "BeginOffset": 1318, "EndOffset": 1343}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1362, "EndOffset": 1363}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1367, "EndOffset": 1369}, {"Text": "lumps under the skin", "Type": "PROBLEM", "BeginOffset": 1379, "EndOffset": 1399}, {"Text": "amyloid (cutaneous amyloidosis", "Type": "PROBLEM", "BeginOffset": 1451, "EndOffset": 1481}, {"Text": "the insulin", "Type": "TREATMENT", "BeginOffset": 1520, "EndOffset": 1531}, {"Text": "the injection site", "Type": "TREATMENT", "BeginOffset": 1595, "EndOffset": 1613}, {"Text": "each injection", "Type": "TREATMENT", "BeginOffset": 1619, "EndOffset": 1633}, {"Text": "these skin changes", "Type": "PROBLEM", "BeginOffset": 1650, "EndOffset": 1668}, {"Id": 49, "BeginOffset": 1682, "EndOffset": 1688, "Score": 0.20513798296451569, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1695, "EndOffset": 1696}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1700, "EndOffset": 1702}, {"Id": 12, "BeginOffset": 1710, "EndOffset": 1714, "Score": 0.9345570206642151, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 50, "BeginOffset": 1719, "EndOffset": 1737, "Score": 0.6917142271995544, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5884371995925903}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9345570206642151, "RelationshipScore": 0.4498981237411499, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1710, "EndOffset": 1714, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 13, "BeginOffset": 1745, "EndOffset": 1759, "Score": 0.970421314239502, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 1761, "EndOffset": 1770}, {"Text": "reddening", "Type": "PROBLEM", "BeginOffset": 1783, "EndOffset": 1792}, {"Text": "unusually intense pain", "Type": "PROBLEM", "BeginOffset": 1794, "EndOffset": 1816}, {"Id": 52, "BeginOffset": 1833, "EndOffset": 1840, "Score": 0.9965327978134155, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9439477920532227}]}, {"Id": 53, "BeginOffset": 1842, "EndOffset": 1847, "Score": 0.997516393661499, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8410017490386963}]}, {"Id": 54, "BeginOffset": 1849, "EndOffset": 1857, "Score": 0.9989209175109863, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.944410502910614}]}, {"Id": 55, "BeginOffset": 1861, "EndOffset": 1873, "Score": 0.9967766404151917, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7900023460388184}]}, {"Id": 62, "BeginOffset": 1902, "EndOffset": 1916, "Score": 0.9811261296272278, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 70, "BeginOffset": 1929, "EndOffset": 1950, "Score": 0.2641334533691406, "Text": "reactions to insulins", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 1959, "EndOffset": 1968, "Score": 0.3886092007160187, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2022, "EndOffset": 2023}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2027, "EndOffset": 2032}, {"Id": 63, "BeginOffset": 2040, "EndOffset": 2043, "Score": 0.5170018672943115, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 2061, "EndOffset": 2087, "Score": 0.8044323325157166, "Text": "change in your blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5170018672943115, "RelationshipScore": 0.7382007837295532, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 2040, "EndOffset": 2043, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an eye disorder", "Type": "PROBLEM", "BeginOffset": 2159, "EndOffset": 2174}, {"Id": 74, "BeginOffset": 2186, "EndOffset": 2194, "Score": 0.985014021396637, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9228373169898987}]}, {"Text": "proliferative retinopathy\"", "Type": "PROBLEM", "BeginOffset": 2203, "EndOffset": 2229}, {"Text": "very low blood sugar attack", "Type": "PROBLEM", "BeginOffset": 2231, "EndOffset": 2258}, {"Text": "temporary loss of vision", "Type": "PROBLEM", "BeginOffset": 2269, "EndOffset": 2293}, {"Text": "swelling in the calves and ankles", "Type": "PROBLEM", "BeginOffset": 2295, "EndOffset": 2328}, {"Id": 67, "BeginOffset": 2375, "EndOffset": 2379, "Score": 0.7598693370819092, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2409, "EndOffset": 2410}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2414, "EndOffset": 2420}, {"Id": 79, "BeginOffset": 2428, "EndOffset": 2444, "Score": 0.6734854578971863, "Text": "changes in taste", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47356826066970825}]}, {"Id": 80, "BeginOffset": 2446, "EndOffset": 2455, "Score": 0.9762094616889954, "Text": "dysgeusia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7557869553565979}]}, {"Id": 81, "BeginOffset": 2458, "EndOffset": 2471, "Score": 0.9274075627326965, "Text": "muscular pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7590742111206055}]}, {"Id": 82, "BeginOffset": 2473, "EndOffset": 2480, "Score": 0.8695436120033264, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4995576739311218}]}, {"Id": 83, "BeginOffset": 2546, "EndOffset": 2558, "Score": 0.8271009922027588, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6593687534332275}]}, {"Id": 84, "BeginOffset": 2579, "EndOffset": 2591, "Score": 0.9482391476631165, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7685084342956543}]}, {"Id": 85, "BeginOffset": 2607, "EndOffset": 2619, "Score": 0.9175869226455688, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7488068342208862}]}, {"Id": 86, "BeginOffset": 2683, "EndOffset": 2695, "Score": 0.9523510336875916, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6510666012763977}]}, {"Id": 87, "BeginOffset": 2744, "EndOffset": 2756, "Score": 0.8588869571685791, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7004834413528442}]}, {"Id": 88, "BeginOffset": 2810, "EndOffset": 2821, "Score": 0.3674502968788147, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6141384243965149}]}, {"Id": 89, "BeginOffset": 2835, "EndOffset": 2847, "Score": 0.8570150136947632, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7377017140388489}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2903, "EndOffset": 2916}]}, "Section_5": {"Title": "5. how to store toujeo", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the label of the pen after \"exp\". the expiry date refers to the last day of that month. before first use store in a refrigerator (2-8). do not freeze or place next to the freezer compartment or a freezer pack. keep the pen in the outer carton in order to protect from light. after first use or if carried as a spare do not store the pen in a refrigerator. the pen may be stored for a maximum of 6 weeks below 30 and away from direct heat or direct light. discard the pen after this time period. do not leave your insulin in a car on an exceptionally warm or cold day. always keep the cap on the pen when you are not using it in order to protect from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer used. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "toujeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "a freezer pack", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 351}, {"Text": "the pen in the outer carton", "Type": "TREATMENT", "BeginOffset": 358, "EndOffset": 385}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 538, "EndOffset": 539}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 552, "EndOffset": 554}, {"Text": "your insulin", "Type": "TREATMENT", "BeginOffset": 651, "EndOffset": 663}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 905, "EndOffset": 914}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what toujeo contains the active substance is insulin glargine. each ml of the solution contains 300 units of insulin glargine (equivalent to 10.91 mg). each pen contains 1.5 ml of solution for injection, equivalent to 450 units. the other ingredients are: zinc chloride, metacresol, glycerol, water for injections, and sodium hydroxide (see section 2 \"important information about some of the ingredients of toujeo\") and hydrochloric acid (for ph adjustment). what toujeo looks like and contents of the pack toujeo is a clear and colourless solution. each pen contains 1.5 ml of solution for injection (equivalent to 450 units). packs of 1, 3, 5 and 10 pre-filled pens. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "toujeo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 61, "Score": 0.9757781624794006, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.340092271566391, "RelationshipScore": 0.9999943971633911, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 63, "EndOffset": 70, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9579851031303406, "RelationshipScore": 0.9991914629936218, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 78, "EndOffset": 86, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 74, "EndOffset": 86}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 96, "EndOffset": 99}, {"Id": 4, "BeginOffset": 109, "EndOffset": 125, "Score": 0.9771108627319336, "Text": "insulin glargine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.340092271566391, "RelationshipScore": 0.5911574363708496, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 63, "EndOffset": 70, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9818373322486877, "RelationshipScore": 0.9989444613456726, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 96, "EndOffset": 105, "Text": "300 units", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5647858381271362, "RelationshipScore": 0.9999586343765259, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 141, "EndOffset": 149, "Text": "10.91 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.27199587225914, "RelationshipScore": 0.9995898604393005, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 152, "EndOffset": 160, "Text": "each pen", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9375705718994141, "RelationshipScore": 0.9940313696861267, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 180, "EndOffset": 188, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6522049307823181, "RelationshipScore": 0.9995904564857483, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 193, "EndOffset": 202, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9799860715866089, "RelationshipScore": 0.9975389242172241, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 218, "EndOffset": 227, "Text": "450 units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10.91", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 146}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 173}, {"Text": "450", "Type": "NUMBER", "BeginOffset": 218, "EndOffset": 221}, {"Id": 11, "BeginOffset": 256, "EndOffset": 269, "Score": 0.9989001750946045, "Text": "zinc chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9798675775527954, "RelationshipScore": 0.9861586689949036, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 170, "EndOffset": 176, "Text": "1.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9799860715866089, "RelationshipScore": 0.6536694765090942, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 218, "EndOffset": 227, "Text": "450 units", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.662947416305542, "RelationshipScore": 0.9996895790100098, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 303, "EndOffset": 313, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 271, "EndOffset": 281, "Score": 0.9723653793334961, "Text": "metacresol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 283, "EndOffset": 291, "Score": 0.9158722758293152, "Text": "glycerol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.662947416305542, "RelationshipScore": 0.9805936217308044, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 303, "EndOffset": 313, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 303, "EndOffset": 313}, {"Id": 15, "BeginOffset": 319, "EndOffset": 335, "Score": 0.998866081237793, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 349, "EndOffset": 350}, {"Id": 16, "BeginOffset": 420, "EndOffset": 437, "Score": 0.9931704998016357, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 456}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 568, "EndOffset": 571}, {"Text": "450", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 619}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 638}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 640, "EndOffset": 641}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 644}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 649, "EndOffset": 651}]}}