{"ID": "6CB969F2499F633EEBB8FEE9A8A6C325", "URL": "https://www.ema.europa.eu/documents/product-information/rezolsta-epar-product-information_en.pdf", "Product_Name": "Rezolsta", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREZOLSTA 800 mg/150 mg film-coated tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach film-coated tablet contains 800 mg of darunavir (as ethanolate) and 150 mg of cobicistat.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nFilm-coated tablet (tablet).\nPink oval shaped tablet of 23 mm x 11.5 mm, debossed with “800” on one side and “TG” on the other \nside.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nREZOLSTA is indicated, in combination with other antiretroviral medicinal products, for the \ntreatment of human immunodeficiency virus-1 (HIV-1) infection in adults and adolescents (aged \n12 years and older, weighing at least 40 kg).\n\nGenotypic testing should guide the use of REZOLSTA (see sections 4.2, 4.4 and 5.1).\n\n4.2 Posology and method of administration\n\nTherapy should be initiated by a healthcare provider experienced in the management of HIV infection.\n\nPosology\n\nThe recommended dose regimen in adults and adolescents aged 12 years and older, weighing at least \n40 kg, is one tablet taken once daily with food.\n\nART-naïve patients\nThe recommended dose regimen is one film-coated tablet of REZOLSTA once daily taken with food.\n\nART-experienced patients\nOne film-coated tablet of REZOLSTA once daily taken with food may be used in patients with prior \nexposure to antiretroviral medicinal products, but without darunavir resistance associated mutations \n(DRV-RAMs)* and who have plasma HIV-1 RNA < 100,000 copies/mL and CD4+ cell count \n≥ 100 cells x 106/L (see section 4.1).\n* DRV-RAMs: V11I, V32I, L33F, I47V, I50V, I54M, I54L, T74P, L76V, I84V, L89V.\n\nIn all other ART-experienced patients or if HIV-1 genotype testing is not available, the use of\nREZOLSTA is not appropriate and another antiretroviral regimen should be used. Refer to the \nSummary of Product Characteristics of other antiretroviral medicinal products for dosing information.\n\nAdvice on missed doses\nIf REZOLSTA is missed within 12 hours of the time it is usually taken, patients should be instructed \nto take the prescribed dose of REZOLSTA with food as soon as possible. If this is noticed later than \n12 hours of the time it is usually taken, the missed dose should not be taken and the patient should \nresume the usual dosing schedule.\n\n\n\n3\n\nIf a patient vomits within 4 hours of taking the medicine, another dose of REZOLSTA should be taken \nwith food as soon as possible. If a patient vomits more than 4 hours after taking the medicine, the \npatient does not need to take another dose of REZOLSTA until the next regularly scheduled time.\n\nSpecial populations\n\nElderly\nLimited information is available in this population, and therefore, REZOLSTA should be used with \ncaution in patients above 65 years of age (see sections 4.4 and 5.2).\n\nHepatic impairment\nThere are no pharmacokinetic data regarding the use of REZOLSTA in patients with hepatic \nimpairment.\n\nDarunavir and cobicistat are metabolised by the hepatic system. Separate trials of darunavir/ritonavir \nand cobicistat suggest no dose adjustment is recommended in patients with mild (Child-Pugh Class A) \nor moderate (Child-Pugh Class B) hepatic impairment, however, REZOLSTA should be used with \ncaution in these patients.\n\nThere are no data regarding the use of darunavir or cobicistat in patients with severe hepatic \nimpairment. Severe hepatic impairment could result in an increase of darunavir and/or cobicistat \nexposure and a worsening of its safety profile. Therefore, REZOLSTA must not be used in patients \nwith severe hepatic impairment (Child-Pugh Class C) (see sections 4.3, 4.4 and 5.2).\n\nRenal impairment\nCobicistat has been shown to decrease estimated creatinine clearance due to inhibition of tubular \nsecretion of creatinine. REZOLSTA should not be initiated in patients with creatinine clearance less \nthan 70 mL/min, if any co-administered medicinal product (e.g. emtricitabine, lamivudine, tenofovir \ndisoproxil (as fumarate, phosphate or succinate), or adefovir dipivoxil) requires dose adjustment based \non creatinine clearance (see sections 4.4, 4.8 and 5.2).\n\nBased on the very limited renal elimination of cobicistat and darunavir, no special precautions or dose \nadjustments of REZOLSTA are required for patients with renal impairment. Darunavir, cobicistat, or \nthe combination of both have not been studied in patients receiving dialysis, and therefore no \nrecommendation can be made for these patients (see section 5.2).\n\nFor more information consult the cobicistat Summary of Product Characteristics.\n\nPaediatric population\nThe safety and efficacy of REZOLSTA in paediatric patients aged 3 to 11 years, or weighing < 40 kg,\nhave not been established (see sections 4.4 and 5.3). No data are available. REZOLSTA should not be \nused in paediatric patients below 3 years of age because of safety concerns (see sections 4.4 and 5.3).\n\nPregnancy and postpartum\nTreatment with REZOLSTA during pregnancy results in low darunavir exposure (see sections 4.4 and \n5.2). Therefore, therapy with REZOLSTA should not be initiated during pregnancy, and women who \nbecome pregnant during therapy with REZOLSTA should be switched to an alternative regimen (see \nsections 4.4 and 4.6). Darunavir/ritonavir may be considered as an alternative.\n\nMethod of administration\n\nOral use\nTo ensure administration of the entire dose of both darunavir and cobicistat, the tablet should be \nswallowed whole. For patients unable to swallow the whole tablet, REZOLSTA may be split into two \npieces using a tablet-cutter, and the entire dose should be consumed immediately after splitting.\n\n\n\n4\n\nPatients should be instructed to take REZOLSTA within 30 minutes after completion of a meal (see \nsections 4.4, 4.5 and 5.2).\n\n4.3 Contraindications\n\nHypersensitivity to the active substances or to any of the excipients listed in section 6.1.\n\nPatients with severe (Child-Pugh Class C) hepatic impairment.\n\nCo-administration with the following medicinal products due to the potential for loss of therapeutic \neffect (see section 4.5):\n- carbamazepine, phenobarbital, phenytoin\n- rifampicin\n- lopinavir/ritonavir\n- St John’s wort (Hypericum perforatum).\n\nCo-administration with the following medicinal products due to the potential for serious and/or \nlife-threatening adverse reactions (see section 4.5):\n- alfuzosin\n- amiodarone, bepridil, dronedarone, ivabradine, quinidine, ranolazine\n- astemizole, terfenadine\n- colchicine, when used in patients with renal and/or hepatic impairment (see section 4.5)\n- rifampicin\n- ergot derivatives (e.g. dihydroergotamine, ergometrine, ergotamine, methylergonovine)\n- cisapride\n- dapoxetine\n- domperidone\n- naloxegol\n- lurasidone, pimozide, quetiapine, sertindole (see section 4.5)\n- elbasvir/grazoprevir\n- triazolam, midazolam administered orally (for caution on parenterally administered midazolam, \n\nsee section 4.5)\n- sildenafil - when used for the treatment of pulmonary arterial hypertension, avanafil\n- simvastatin, lovastatin and lomitapide (see section 4.5)\n- dabigatran, ticagrelor.\n\n4.4 Special warnings and precautions for use\n\nWhile effective viral suppression with antiretroviral therapy has been proven to substantially reduce \nthe risk of sexual transmission, a residual risk cannot be excluded. Precautions to prevent transmission \nshould be taken in accordance with national guidelines.\n\nRegular assessment of virological response is advised. In the setting of lack or loss of virological \nresponse, resistance testing should be performed.\n\nDarunavir binds predominantly to 1-acid glycoprotein. This protein binding is concentration \ndependent indicative for saturation of binding. Therefore, protein displacement of medicinal products \nhighly bound to 1-acid glycoprotein cannot be ruled out (see section 4.5).\n\nART-experienced patients\n\nREZOLSTA should not be used in treatment-experienced patients with one or more DRV-RAMs or \nHIV-1 RNA ≥ 100,000 copies/mL or CD4+ cell count < 100 cells x 106/L (see section 4.2).\n\nCombinations with optimised background regimens (OBRs) other than ≥ 2 NRTIs have not been \nstudied in this population. Limited data is available in patients with HIV-1 clades other than B (see \nsection 5.1).\n\n\n\n5\n\nPregnancy\n\nTreatment with darunavir/cobicistat 800/150 mg during the second and third trimester has been shown\nto result in low darunavir exposure, with a reduction of around 90% in Cmin levels (see section 5.2). \nCobicistat levels decrease and may not provide sufficient boosting. The substantial reduction in \ndarunavir exposure may result in virological failure and an increased risk of mother to child \ntransmission of HIV infection. Therefore, therapy with REZOLSTA should not be initiated during \npregnancy, and women who become pregnant during therapy with REZOLSTA should be switched to \nan alternative regimen (see sections 4.2 and 4.6). Darunavir given with low dose ritonavir may be \nconsidered as an alternative.\n\nElderly\n\nAs limited information is available on the use of REZOLSTA in patients aged 65 and over, caution \nshould be exercised, reflecting the greater frequency of decreased hepatic function and of concomitant \ndisease or other therapy (see sections 4.2 and 5.2).\n\nSevere skin reactions\n\nDuring the darunavir/ritonavir clinical development program (N = 3,063), severe skin reactions, which \nmay be accompanied with fever and/or elevations of transaminases, have been reported in 0.4% of \npatients. DRESS (Drug Rash with Eosinophilia and Systemic Symptoms) and Stevens-Johnson \nsyndrome has been rarely (< 0.1%) reported, and during post-marketing experience toxic epidermal \nnecrolysis and acute generalised exanthematous pustulosis have been reported. REZOLSTA should be \ndiscontinued immediately if signs or symptoms of severe skin reactions develop. These can include,\nbut are not limited to, severe rash or rash accompanied with fever, general malaise, fatigue, muscle or\njoint aches, blisters, oral lesions, conjunctivitis, hepatitis and/or eosinophilia.\n\nRash occurred more commonly in treatment-experienced patients receiving regimens containing \ndarunavir/ritonavir + raltegravir compared to patients receiving darunavir/ritonavir without raltegravir \nor raltegravir without darunavir/ritonavir (see section 4.8).\n\nSulphonamide allergy\n\nDarunavir contains a sulphonamide moiety. REZOLSTA should be used with caution in patients with \na known sulphonamide allergy.\n\nHepatotoxicity\n\nDrug-induced hepatitis (e.g. acute hepatitis, cytolytic hepatitis) has been reported with \ndarunavir/ritonavir. During the clinical development program (N = 3,063), hepatitis was reported in \n0.5% of patients receiving combination antiretroviral therapy with darunavir/ritonavir. Patients with \npre-existing liver dysfunction, including chronic active hepatitis B or C, have an increased risk for \nliver function abnormalities including severe and potentially fatal hepatic adverse reactions. In case of \nconcomitant antiviral therapy for hepatitis B or C, please refer to the relevant product information for \nthese medicinal products.\n\nAppropriate laboratory testing should be conducted prior to initiating therapy with REZOLSTA and \npatients should be monitored during treatment. Increased AST/ALT monitoring should be considered \nin patients with underlying chronic hepatitis, cirrhosis, or in patients who have pre-treatment \nelevations of transaminases, especially during the first several months of REZOLSTA treatment.\n\nIf there is evidence of new or worsening liver dysfunction (including clinically significant elevation of \nliver enzymes and/or symptoms such as fatigue, anorexia, nausea, jaundice, dark urine, liver \ntenderness, hepatomegaly) in patients using REZOLSTA, interruption or discontinuation of treatment \nshould be considered promptly.\n\n\n\n6\n\nPatients with coexisting conditions\n\nHepatic impairment\nThe safety and efficacy of REZOLSTA, darunavir, or cobicistat have not been established in patients \nwith severe underlying liver disorders. REZOLSTA is, therefore, contraindicated in patients with \nsevere hepatic impairment. Due to an increase in the unbound darunavir plasma concentrations, \nREZOLSTA should be used with caution in patients with mild or moderate hepatic impairment (see \nsections 4.2, 4.3 and 5.2).\n\nRenal impairment\nCobicistat has been shown to decrease estimated creatinine clearance due to inhibition of tubular \nsecretion of creatinine. This effect on serum creatinine, leading to a decrease in the estimated \ncreatinine clearance, should be taken into consideration when REZOLSTA is administered to patients,\nin whom the estimated creatinine clearance is used to guide aspects of their clinical management, \nincluding adjusting doses of co-administered medicinal products. For more information consult the \ncobicistat Summary of Product Characteristics.\n\nREZOLSTA should not be initiated in patients with creatinine clearance less than 70 mL/min when \nco-administered with one or more agent requiring dose adjustment based on creatinine clearance (e.g. \nemtricitabine, lamivudine, tenofovir disoproxil (as fumarate, phosphate or succinate) or adefovir\ndipivoxil) (see sections 4.2, 4.8 and 5.2).\n\nNo special precautions or dose adjustments are required in patients with renal impairment. As \ndarunavir and cobicistat are highly bound to plasma proteins, it is unlikely that they will be \nsignificantly removed by haemodialysis or peritoneal dialysis (see sections 4.2 and 5.2).\n\nThere are currently inadequate data to determine whether co-administration of tenofovir disoproxil and \ncobicistat is associated with a greater risk of renal adverse reactions compared with regimens that \ninclude tenofovir disoproxil without cobicistat.\n\nHaemophiliac patients\nThere have been reports of increased bleeding, including spontaneous skin haematomas and \nhaemarthrosis in patients with haemophilia type A and B treated with HIV PIs. In some patients \nadditional factor VIII was given. In more than half of the reported cases, treatment with HIV PIs was \ncontinued or reintroduced if treatment had been discontinued. A causal relationship has been \nsuggested, although the mechanism of action has not been elucidated. Haemophiliac patients should,\ntherefore, be made aware of the possibility of increased bleeding.\n\nWeight and metabolic parameters\n\nAn increase in weight and in levels of blood lipids and glucose may occur during antiretroviral \ntherapy. Such changes may in part be linked to disease control and life style. For lipids, there is in \nsome cases evidence for a treatment effect, while for weight gain there is no strong evidence relating \nthis to any particular treatment. For monitoring of blood lipids and glucose reference is made to \nestablished HIV treatment guidelines. Lipid disorders should be managed as clinically appropriate.\n\nOsteonecrosis\n\nAlthough the aetiology is considered to be multifactorial (including corticosteroid use, alcohol \nconsumption, severe immunosuppression, higher body mass index), cases of osteonecrosis have been \nreported particularly in patients with advanced HIV disease and/or long-term exposure to combination \nantiretroviral therapy (CART). Patients should be advised to seek medical advice if they experience \njoint aches and pain, joint stiffness or difficulty in movement.\n\n\n\n7\n\nImmune reconstitution inflammatory syndrome (IRIS)\n\nIn HIV infected patients with severe immune deficiency at the time of initiation of combination \nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \npathogens may arise and cause serious clinical conditions, or aggravation of symptoms. Typically, \nsuch reactions have been observed within the first weeks or months of initiation of CART. Relevant \nexamples are cytomegalovirus retinitis, generalised and/or focal mycobacterial infections and \npneumonia caused by Pneumocystis jirovecii (formerly known as Pneumocystis carinii). Any\ninflammatory symptoms should be evaluated and treatment instituted when necessary. In addition, \nreactivation of herpes simplex and herpes zoster has been observed in clinical trials with darunavir \nco-administered with low dose ritonavir.\n\nAutoimmune disorders (such as Graves' disease and autoimmune hepatitis) have also been reported to \noccur in the setting of immune reactivation; however, the reported time to onset is more variable and\nthese events can occur many months after initiation of treatment (see section 4.8).\n\nInteractions with medicinal products\n\nLife-threatening and fatal drug interactions have been reported in patients treated with colchicine and \nstrong inhibitors of CYP3A and P-glycoprotein (see section 4.5).\n\nREZOLSTA should not be used in combination with another antiretroviral that requires \npharmacoenhancement since dosing recommendations for such combination have not been \nestablished. REZOLSTA should not be used concurrently with products containing ritonavir or \nregimens containing ritonavir or cobicistat.\n\nUnlike ritonavir, cobicistat is not an inducer of CYP1A2, CYP2B6, CYP2C8, CYP2C9, CYP2C19 or \nUGT1A1. If switching from ritonavir as a pharmacoenhancer to cobicistat, caution is required during \nthe first two weeks of treatment with REZOLSTA, particularly if doses of any concomitantly \nadministered medicinal products have been titrated or adjusted during use of ritonavir as a \npharmacoenhancer.\n\nPaediatric population\n\nREZOLSTA is not recommended for use in paediatric patients (3 to 11 years of age). REZOLSTA \nshould not be used in paediatric patients below 3 years of age (see sections 4.2 and 5.3).\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nAs REZOLSTA contains darunavir and cobicistat, interactions that have been identified with \ndarunavir (in combination with cobicistat or with low dose ritonavir) or with cobicistat determine the \ninteractions that may occur with REZOLSTA. Interaction trials with darunavir/cobicistat, \ndarunavir/ritonavir and with cobicistat have only been performed in adults.\n\nMedicinal products that may be affected by darunavir/cobicistat\n\nDarunavir is an inhibitor of CYP3A, a weak inhibitor of CYP2D6 and an inhibitor of P-gp. Cobicistat \nis a mechanism based inhibitor of CYP3A, and a weak CYP2D6 inhibitor. Cobicistat inhibits the \ntransporters p-glycoprotein (P-gp), BCRP, MATE1, OATP1B1 and OATP1B3. Co-administration of \ncobicistat with medicinal products that are substrates of these transporters can result in increased \nplasma concentrations of the co-administered medicinal products. Cobicistat is not expected to inhibit \nCYP1A2, CYP2B6, CYP2C8, CYP2C9 or CYP2C19. Cobicistat is not expected to induce CYP1A2, \nCYP3A4, CYP2C9, CYP2C19, UGT1A1, or P-gp (MDR1). Co-administration of darunavir/cobicistat\nand medicinal products primarily metabolised by CYP3A may result in increased systemic exposure to \nsuch medicinal products, which could increase or prolong their therapeutic effect and adverse \nreactions.\n\n\n\n8\n\nREZOLSTA must therefore not be combined with medicinal products that are highly dependent on \nCYP3A for clearance and for which increased systemic exposure is associated with serious and/or \nlife-threatening events (narrow therapeutic index) (see section 4.3).\n\nMedicinal products that affect darunavir/cobicistat exposure\n\nDarunavir and cobicistat are metabolised by CYP3A. Medicinal products that induce CYP3A activity \nwould be expected to increase the clearance of darunavir and cobicistat, resulting in lowered plasma \nconcentrations of darunavir and cobicistat (e.g. efavirenz, carbamazepine, phenytoin, phenobarbital,\nrifampicin, rifapentine, rifabutin, St John’s wort) (see section 4.3 and interaction table below).\n\nCo-administration of REZOLSTA and other medicinal products that inhibit CYP3A may decrease the \nclearance of darunavir and cobicistat and may result in increased plasma concentrations of darunavir \nand cobicistat (e.g. azole antifungals such as clotrimazole). These interactions are described in the \ninteraction table below.\n\nREZOLSTA should not be used concurrently with products or regimens containing ritonavir or \ncobicistat. REZOLSTA should not be used in combination with the individual components of \nREZOLSTA (darunavir or cobicistat). REZOLSTA should not be used in combination with another \nantiretroviral that requires pharmacoenhancement since dosing recommendations for such \ncombination have not been established.\n\nInteraction table\n\nExpected interactions between REZOLSTA and antiretroviral and non-antiretroviral medicinal \nproducts are listed in the table below and are based on the identified interactions with \ndarunavir/ritonavir, darunavir/cobicistat and with cobicistat.\n\nThe interaction profile of darunavir depends on whether ritonavir or cobicistat is used as \npharmacokinetic enhancer, therefore there may be different recommendations for the use of darunavir \nwith concomitant medicine. In the table below it is specified when recommendations for REZOLSTA \ndiffer from those for darunavir boosted with low dose ritonavir. Refer to the Summary of Product \nCharacteristics for PREZISTA for further information.\n\nThe below list of examples of drug drug interactions is not comprehensive and therefore the label of \neach drug that is co-administered with REZOLSTA should be consulted for information related to the \nroute of metabolism, interaction pathways, potential risks, and specific actions to be taken with \nregards to co-administration.\n\nINTERACTIONS AND DOSE RECOMMENDATIONS WITH OTHER MEDICINAL PRODUCTS\nMedicinal products by \ntherapeutic areas\n\nInteraction Recommendations concerning \nco-administration\n\nHIV ANTIRETROVIRALS\nIntegrase strand transfer inhibitors\n\nDolutegravir Based on theoretical \nconsiderations dolutegravir is not \nexpected to affect the \npharmacokinetics of REZOLSTA.\n\nREZOLSTA and dolutegravir \ncan be used without dose \nadjustments.\n\nRaltegravir Some clinical trials suggest \nraltegravir may cause a modest \ndecrease in darunavir plasma \nconcentrations.\n\nAt present the effect of \nraltegravir on darunavir plasma \nconcentrations does not appear \nto be clinically relevant;\nREZOLSTA and raltegravir can \nbe used without dose \nadjustments.\n\n\n\n9\n\nHIV Nucleo(s/t)ide reverse transcriptase inhibitors (NRTIs)\nDidanosine\n400 mg once daily\n\nNo mechanistic interaction \nexpected based on theoretical \nconsideration.\n\nREZOLSTA and didanosine can \nbe used without dose \nadjustments.\nWhen didanosine is \nco-administered with \nREZOLSTA, didanosine should \nbe administered on an empty \nstomach 1 hour before or 2 hours \nafter REZOLSTA (which is \nadministered with food).\n\nTenofovir disoproxil *\n\n*study was done with tenofovir \ndisoproxil fumarate\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase tenofovir \nplasma concentrations.\n(P-glycoprotein inhibition)\n\nREZOLSTA and tenofovir \ndisoproxil can be used without \ndose adjustments.\nMonitoring of renal function \nmay be indicated when \nREZOLSTA is given in \ncombination with tenofovir \ndisoproxil, particularly in \npatients with underlying \nsystemic or renal disease, or in \npatients taking nephrotoxic \nagents.\n\nEmtricitabine/tenofovir \nalafenamide\n\nTenofovir alafenamide ↔\nTenofovir ↑\n\nThe recommended dose of \nemtricitabine/tenofovir \nalafenamide is 200/10 mg once \ndaily when used with \nREZOLSTA. \n\nAbacavir\nEmtricitabine\nLamivudine\nStavudine\nZidovudine\n\nBased on the different elimination \npathways of the other NRTIs (i.e. \nemtricitabine, lamivudine, \nstavudine and zidovudine) that are \nprimarily renally excreted, and \nabacavir for which metabolism is \nnot mediated by CYP, no \ninteractions are expected for these \nmedicinal compounds and \nREZOLSTA.\n\nREZOLSTA can be used with \nthese NRTIs without dose \nadjustment.\n\nHIV Non-nucleo(s/t)ide reverse transcriptase inhibitors (NNRTIs)\nEfavirenz Based on theoretical \n\nconsiderations efavirenz is \nexpected to decrease darunavir \nand/or cobicistat plasma \nconcentrations.\n(CYP3A induction)\n\nCo-administration of \nREZOLSTA and efavirenz is not \nrecommended.\n\nThis recommendation is \ndifferent from ritonavir-boosted \ndarunavir. Consult the Summary \nof Product Characteristics for \ndarunavir for further details.\n\nEtravirine Based on theoretical \nconsiderations etravirine is\nexpected to decrease darunavir \nand/or cobicistat plasma \nconcentrations.\n(CYP3A induction)\n\nCo-administration of \nREZOLSTA and etravirine is \nnot recommended.\n\nThis recommendation is \ndifferent from ritonavir-boosted \ndarunavir. Consult the Summary \nof Product Characteristics for \ndarunavir for further details.\n\n\n\n10\n\nNevirapine Based on theoretical \nconsiderations nevirapine is \nexpected to decrease darunavir \nand/or cobicistat plasma \nconcentrations, (CYP3A \ninduction). REZOLSTA is \nexpected to increase nevirapine \nplasma concentrations.\n(CYP3A inhibition)\n\nCo-administration of\nREZOLSTA and nevirapine is \nnot recommended.\n\nThis recommendation is \ndifferent from ritonavir-boosted \ndarunavir. Consult the Summary \nof Product Characteristics for \ndarunavir for further details.\n\nRilpivirine Based on theoretical \nconsiderations REZOLSTA is \nexpected to increase rilpivirine \nplasma concentrations.\n(CYP3A inhibition)\n\nCo-administration of\nREZOLSTA and rilpivirine can \nbe used without dose \nadjustments, as the expected \nincrease in rilpivirine \nconcentrations is not considered \nclinically relevant.\n\nCCR5 ANTAGONIST\nMaraviroc\n150 mg twice daily\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase maraviroc \nplasma concentrations.\n(CYP3A inhibition)\n\nThe recommended dose of \nmaraviroc is 150 mg twice daily \nwhen co-administered with \nREZOLSTA. For further details, \nconsult the maraviroc Summary \nof Product Characteristics.\n\nα1-ADRENORECEPTOR ANTAGONIST\nAlfuzosin Based on theoretical \n\nconsiderations REZOLSTA is \nexpected to increase alfuzosin \nplasma concentrations.\n(CYP3A inhibition)\n\nCo-administration of \nREZOLSTA with alfuzosin is \ncontraindicated (see section 4.3).\n\nANAESTHETIC\nAlfentanil Based on theoretical \n\nconsiderations REZOLSTA is \nexpected to increase alfentanil \nplasma concentrations.\n\nThe concomitant use with \nREZOLSTA may require to \nlower the dose of alfentanil and \nrequires monitoring for risks of \nprolonged or delayed respiratory \ndepression.\n\nANTACIDS\nAluminium/magnesium\nhydroxide\nCalcium carbonate\n\nNo mechanistic interaction \nexpected based on theoretical \nconsideration.\n\nREZOLSTA and antacids can be \nused concomitantly without dose \nadjustment.\n\nANTIANGINA/ANTIARRHYTHMIC\nDisopyramide\nFlecainide\nLidocaine (systemic)\nMexiletine\nPropafenone\n\nAmiodarone\nBepridil\nDronedarone\nIvabradine\nQuinidine\nRanolazine\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nantiarrhythmic plasma \nconcentrations.\n(CYP3A and/or CYP2D6\ninhibition)\n\nCaution is warranted and \ntherapeutic concentration \nmonitoring, if available, is \nrecommended for these\nantiarrhythmics when \nco-administered with \nREZOLSTA.\n\nCo-administration of \namiodarone, bepridil, \ndronedarone, ivabradine, \nquinidine, or ranolazine and \nREZOLSTA is contraindicated \n(see section 4.3).\n\n\n\n11\n\nDigoxin Based on theoretical \nconsiderations REZOLSTA is\nexpected to increase digoxin \nplasma concentrations.\n(P-glycoprotein inhibition)\n\nIt is recommended that the \nlowest possible dose of digoxin \nshould initially be given to \npatients on REZOLSTA. The \ndigoxin dose should be carefully \ntitrated to obtain the desired\nclinical effect while assessing \nthe overall clinical state of the \nsubject.\n\nANTIBIOTIC\nClarithromycin Based on theoretical \n\nconsiderations clarithromycin is \nexpected to increase darunavir \nand/or cobicistat plasma \nconcentrations.\n(CYP3A inhibition)\nConcentrations of clarithromycin \nmay be increased upon \nco-administration with \nREZOLSTA.\n(CYP3A inhibition)\n\nCaution should be exercised \nwhen clarithromycin is \ncombined with REZOLSTA.\n\nFor patients with renal \nimpairment the Summary of \nProduct Characteristics for \nclarithromycin should be \nconsulted for the recommended \ndose.\n\nANTICOAGULANT/PLATELET AGGREGATION INHIBITOR\nApixaban\nEdoxaban\nRivaroxaban\n\nBased on theoretical \nconsiderations co-administration\nof REZOLSTA with these \nanticoagulants may increase \nconcentrations of the \nanticoagulant, which may lead to \nan increased bleeding risk.\n(CYP3A and/or P-glycoprotein \ninhibition)\n\nCo-administration of \nREZOLSTA and these \nanticoagulants is not \nrecommended.\n\nDabigatran\nTicagrelor\n\nBased on theoretical \nconsiderations co-administration \nof REZOLSTA with dabigatran or\nticagrelor may increase \nconcentrations of the \nanticoagulant.\n(CYP3A and/or P-glycoprotein \ninhibition).\n\nConcomitant administration of \nREZOLSTA with dabigatran or \nticagrelor is contraindicated.\n\nUse of other antiplatelets not \naffected by CYP inhibition or \ninduction (e.g. prasugrel) is \nrecommended (see section 4.3).\n\nWarfarin Based on theoretical \nconsiderations REZOLSTA may \nalter warfarin plasma \nconcentrations.\n\nIt is recommended that the \ninternational normalised ratio \n(INR) be monitored when \nwarfarin is co-administered with \nREZOLSTA.\n\nANTICONVULSANTS\nCarbamazepine\nPhenobarbital\nPhenytoin\n\nBased on theoretical \nconsiderations these \nanticonvulsants are expected to \ndecrease darunavir and/or \ncobicistat plasma concentrations.\n(CYP3A induction)\n\nCo-administration of \nREZOLSTA and these \nanticonvulsants is \ncontraindicated (see section 4.3).\n\nClonazepam Based on theoretical \nconsiderations REZOLSTA is \nexpected to increase \nconcentrations of clonazepam.\n(inhibition of CYP3A)\n\nClinical monitoring is \nrecommended when \nco-administering REZOLSTA \nwith clonazepam.\n\n\n\n12\n\nANTI-DEPRESSANTS \nHerbal supplements\nSt John’s wort\n\nBased on theoretical \nconsiderations St John’s wort is \nexpected to decrease darunavir \nand/or cobicistat plasma \nconcentrations.\n(CYP3A induction)\n\nCo-administration of \nSt John’s wort and REZOLSTA \nis contraindicated (see \nsection 4.3).\n\nParoxetine\nSertraline\n\nAmitriptyline\nDesipramine\nImipramine\nNortriptyline\nTrazodone\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nanti-depressant plasma \nconcentrations.\n(CYP2D6 and/or CYP3A \ninhibition)\nPrior data with ritonavir-boosted \ndarunavir however showed a \ndecrease in these anti-depressant \nplasma concentrations (unknown \nmechanism); the latter may be \nspecific to ritonavir.\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nanti-depressant plasma \nconcentrations.\n(CYP2D6 and/or CYP3A \ninhibition)\n\nIf these anti-depressants are to \nbe used with REZOLSTA\nclinical monitoring is \nrecommended and a dose\nadjustment of the anti-depressant \nmay be needed.\n\nANTI-DIABETICS \nMetformin Based on theoretical \n\nconsiderations REZOLSTA is \nexpected to increase metformin \nplasma concentrations.\n(MATE1 inhibition)\n\nCareful patient monitoring and \ndose adjustment of metformin is \nrecommended in patients who \nare taking REZOLSTA.\n\nANTIEMETICS\nDomperidone Not studied. Co-administration of \n\ndomperidone with REZOLSTA\nis contraindicated. \n\nANTIFUNGALS\nClotrimazole\nFluconazole\nItraconazole\nIsavuconazole\nPosaconazole\n\nVoriconazole\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nantifungal plasma concentrations, \nand darunavir and/or cobicistat \nplasma concentrations may be \nincreased by the antifungals.\n(CYP3A inhibition and/or P-gp \ninhibition)\n\nConcentrations of voriconazole \nmay increase or decrease when \nco-administered with \nREZOLSTA.\n\nCaution is warranted and clinical \nmonitoring is recommended.\n\nWhen co-administration is \nrequired, the daily dose of \nitraconazole should not exceed \n200 mg.\n\nVoriconazole should not be \ncombined with REZOLSTA \nunless an assessment of the \nbenefit/risk ratio justifies the use \nof voriconazole.\n\n\n\n13\n\nANTIGOUT MEDICINES\nColchicine Based on theoretical \n\nconsiderations REZOLSTA is \nexpected to increase colchicine \nplasma concentrations.\n(CYP3A and/or P-glycoprotein \ninhibition)\n\nA reduction in colchicine dosage \nor an interruption of colchicine \ntreatment is recommended in \npatients with normal renal or \nhepatic function if treatment \nwith REZOLSTA is required.\nThe combination of colchicine \nand REZOLSTA is \ncontraindicated in patients with \nrenal or hepatic impairment (see \nsection 4.3).\n\nANTIMALARIALS\nArtemether/Lumefantrine Based on theoretical \n\nconsiderations REZOLSTA is \nexpected to increase lumefantrine \nplasma concentrations.\n(CYP3A inhibition)\n\nREZOLSTA and \nartemether/lumefantrine can be \nused without dose adjustments; \nhowever, due to the increase in \nlumefantrine exposure, the \ncombination should be used with \ncaution.\n\nANTIMYCOBACTERIALS\nRifampicin Based on theoretical \n\nconsiderations rifampin is \nexpected to decrease darunavir \nand/or cobicistat plasma \nconcentrations.\n(CYP3A induction)\n\nThe combination of rifampicin \nand REZOLSTA is \ncontraindicated (see section 4.3).\n\nRifabutin\nRifapentine\n\nBased on theoretical \nconsiderations these \nantimycobacterials are expected to \ndecrease darunavir and/or \ncobicistat plasma concentrations.\n(CYP3A induction)\n\nCo-administration of \nREZOLSTA with rifabutin and \nrifapentine is not recommended. \nIf the combination is needed, the \nrecommended dose of rifabutin \nis 150 mg 3 times per week on \nset days (for example \nMonday-Wednesday-Friday). \nIncreased monitoring for \nrifabutin associated adverse \nreactions including neutropenia \nand uveitis is warranted due to \nan expected increase in exposure \nto rifabutin. Further dosage \nreduction of rifabutin has not \nbeen studied. It should be kept in \nmind that the twice weekly \ndosage of 150 mg may not \nprovide an optimal exposure to \nrifabutin thus leading to a risk of \nrifamycin resistance and a \ntreatment failure. Consideration \nshould be given to official \nguidance on the appropriate\ntreatment of tuberculosis in HIV \ninfected patients.\n\nThis recommendation is \ndifferent from ritonavir-boosted \ndarunavir. Consult the Summary \nof Product Characteristics for \ndarunavir for further details.\n\n\n\n14\n\nANTI-NEOPLASTICS\nDasatinib\nNilotinib\nVinblastine\nVincristine\n\nEverolimus\nIrinotecan\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nanti-neoplastic plasma \nconcentrations.\n(CYP3A inhibition)\n\nConcentrations of these \nmedicinal products may be \nincreased when co-administered \nwith REZOLSTA resulting in \nthe potential for increased \nadverse events usually \nassociated with these medicinal \nproducts.\nCaution should be exercised \nwhen combining one of these \nanti-neoplastic agents with \nREZOLSTA.\n\nConcomitant use of everolimus \nor irinotecan and REZOLSTA is \nnot recommended.\n\nANTIPSYCHOTICS/NEUROLEPTICS\nPerphenazine\nRisperidone\nThioridazine\n\nLurasidone\nPimozide\nSertindole\nQuetiapine\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nneuroleptic plasma concentrations.\n(CYP3A, CYP2D6 and/or P-gp\ninhibition)\n\nClinical monitoring is \nrecommended when \nco-administering REZOLSTA \nperphenazine, risperidone or \nthioridazine. For these \nneuroleptics, consider reducing \nthe dose of the neuroleptic upon \nco-administration with \nREZOLSTA.\n\nThe combination of lurasidone, \npimozide, quetiapine or \nsertindole and REZOLSTA is \ncontraindicated (see section 4.3).\n\nβ-BLOCKERS\nCarvedilol\nMetoprolol\nTimolol\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these beta \nblocker plasma concentrations.\n(CYP3A inhibition)\n\nClinical monitoring is \nrecommended when \nco-administering REZOLSTA \nwith beta-blockers and a lower \ndose of the beta-blocker should \nbe considered.\n\nCALCIUM CHANNEL BLOCKERS\nAmlodipine\nDiltiazem\nFelodipine\nNicardipine\nNifedipine\nVerapamil\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these calcium \nchannel blocker plasma \nconcentrations.\n(CYP3A and/or CYP2D6 \ninhibition)\n\nClinical monitoring of \ntherapeutic and adverse effects is \nrecommended when these \nmedicines are co-administered \nwith REZOLSTA.\n\n\n\n15\n\nCORTICOSTEROIDS\nCorticosteroids primarily \nmetabolised by CYP3A \n(including betamethasone, \nbudesonide, fluticasone, \nmometasone, prednisone, \ntriamcinolone).\n\nInteraction not studied with any of \nthe components of REZOLSTA.\n\nPlasma concentrations of these \nmedicinal products may be \nincreased when co-administered \nwith REZOLSTA, resulting in \nreduced serum cortisol \nconcentrations. \n\nConcomitant use of REZOLSTA \nand corticosteroids that are \nmetabolised by CYP3A (e.g. \nfluticasone propionate or other\ninhaled or nasal corticosteroids) \nmay increase the risk of \ndevelopment of systemic \ncorticosteroid effects, including \nCushing’s syndrome and adrenal \nsuppression.\n\nCo-administration with CYP3A-\nmetabolised corticosteroids is \nnot recommended unless the \npotential benefit to the patient \noutweighs the risk, in which case \npatients should be monitored for \nsystemic corticosteroid effects.\nAlternative corticosteroids \nwhich are less dependent on \nCYP3A metabolism e.g.\nbeclomethasone for intranasal or \ninhalational use should be \nconsidered, particularly for long \nterm use.\n\nDexamethasone (systemic) Based on theoretical\nconsiderations (systemic) \ndexamethasone is expected to \ndecrease darunavir and/or \ncobicistat plasma concentrations.\n(CYP3A induction)\n\nSystemic dexamethasone should \nbe used with caution when \ncombined with REZOLSTA.\n\nENDOTHELIN RECEPTOR ANTAGONISTS\nBosentan Based on theoretical \n\nconsiderations bosentan is \nexpected to decrease darunavir \nand/or cobicistat plasma \nconcentrations.\n(CYP3A induction)\nREZOLSTA is expected to \nincrease bosentan plasma \nconcentrations.\n(CYP3A inhibition)\n\nCo-administration of \nREZOLSTA and bosentan is not \nrecommended.\n\nHEPATITIS C VIRUS (HCV) DIRECT-ACTING ANTIVIRALS\nNS3-4A inhibitors\n\nElbasvir/grazoprevir Based on theoretical \nconsiderations REZOLSTA may \nincrease the exposure to \ngrazoprevir.\n(OATP1B and CYP3A inhibition)\n\nConcomitant use of REZOLSTA \nwith elbasvir/grazoprevir is \ncontraindicated (see section 4.3).\n\nGlecaprevir/pibrentasvir Based on theoretical \nconsiderations REZOLSTA may \nincrease the exposure to \nglecaprevir and pibrentasvir.\n(P-gp, BCRP and/or OATP1B1/3\ninhibition)\n\nIt is not recommended to \nco-administer REZOLSTA with \nglecaprevir/pibrentasvir.\n\n\n\n16\n\nHMG CO-A REDUCTASE INHIBITORS\nAtorvastatin\nFluvastatin\nPitavastatin\nPravastatin\nRosuvastatin\n\nLovastatin\nSimvastatin\n\nAtorvastatin (10 mg once daily):\natorvastatin AUC ↑ 290%\natorvastatin Cmax ↑ 319%\natorvastatin Cmin ND\n\nRosuvastatin (10 mg once daily):\nrosuvastatin AUC ↑ 93%\nrosuvastatin Cmax ↑ 277%\nrosuvastatin Cmin ND\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase the plasma \nconcentrations of fluvastatin, \npitavastatin, pravastatin, lovastatin \nand simvastatin.\n(CYP3A inhibition and/or \ntransport)\n\nConcomitant use of a HMG CoA \nreductase inhibitor and \nREZOLSTA may increase \nplasma concentrations of the \nlipid lowering agent, which may \nlead to adverse events such as \nmyopathy.\n\nWhen administration of \nHMG CoA reductase inhibitors \nand REZOLSTA is desired, it is \nrecommended to start with the \nlowest dose and titrate up to the \ndesired clinical effect while \nmonitoring for safety.\n\nConcomitant use of REZOLSTA \nwith lovastatin and simvastatin \nis contraindicated (see \nsection 4.3).\n\nOTHER LIPID MODIFYING AGENTS\nLomitapide Based on theoretical \n\nconsiderations, REZOLSTA is\nexpected to increase the exposure \nof lomitapide when \nco-administered.\n(CYP3A inhibition)\n\nCo-administration is \ncontraindicated (see section 4.3)\n\nH2-RECEPTOR ANTAGONISTS\nCimetidine\nFamotidine\nNizatidine\nRanitidine\n\nBased on theoretical \nconsiderations, no mechanistic \ninteraction is expected.\n\nREZOLSTA can be \nco-administered with \nH2-receptor antagonists without \ndose adjustments.\n\nIMMUNOSUPPRESSANTS\nCiclosporin\nSirolimus\nTacrolimus\n\nEverolimus\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nimmunosuppressant plasma \nconcentrations.\n(CYP3A inhibition)\n\nTherapeutic drug monitoring of \nthe immunosuppressive agent \nmust be done when \nco-administration occurs.\n\nConcomitant use of everolimus \nand REZOLSTA is not \nrecommended.\n\nINHALED BETA AGONISTS\nSalmeterol Based on theoretical \n\nconsiderations REZOLSTA is \nexpected to increase salmeterol \nplasma concentrations.\n(CYP3A inhibition)\n\nConcomitant use of salmeterol \nand REZOLSTA is not \nrecommended. The combination \nmay result in increased risk of \ncardiovascular adverse event \nwith salmeterol, including QT \nprolongation, palpitations and \nsinus tachycardia.\n\nNARCOTIC ANALGESICS/TREATMENT OF OPIOID DEPENDENCE\nBuprenorphine/naloxone Based on theoretical \n\nconsiderations REZOLSTA may \nincrease buprenorphine and/or \nnorbuprenorphine plasma \nconcentrations.\n\nDose adjustment for \nbuprenorphine may not be \nnecessary when co-administered \nwith REZOLSTA but a careful \nclinical monitoring for signs of \nopiate toxicity is recommended.\n\n\n\n17\n\nMethadone Based on theoretical \nconsiderations REZOLSTA may \nincrease methadone plasma \nconcentrations.\n\nWith ritonavir-boosted darunavir, \na small decrease in methadone \nplasma concentrations was \nobserved. Consult the Summary of \nProduct Characteristics for \ndarunavir for further details.\n\nNo adjustment of methadone \ndosage is expected when \ninitiating co-administration with \nREZOLSTA. Clinical \nmonitoring is recommended, as \nmaintenance therapy may need \nto be adjusted in some patients.\n\nFentanyl\nOxycodone\nTramadol\n\nBased on theoretical \nconsiderations REZOLSTA may \nincrease plasma concentrations of \nthese analgesics.\n(CYP2D6 and/or CYP3A \ninhibition)\n\nClinical monitoring is \nrecommended when \nco-administering REZOLSTA \nwith these analgesics.\n\nOESTROGEN-BASED CONTRACEPTIVES\nDrospirenone (3 mg once daily)\n\nEthinylestradiol (0.02 mg once \ndaily)\n\nNorethindrone\n\ndrospirenone AUC ↑ 58%\ndrospirenone Cmax ↑ 15%\ndrospirenone Cmin ND\n\nethinylestradiol AUC  30%\nethinylestradiol Cmax  14%\nethinylestradiol Cmin ND\n\nBased on theoretical \nconsiderations REZOLSTA may \nalter norethindrone plasma \nconcentrations.\n(CYP3A inhibition, UGT/SULT\ninduction)\n\nAlternative or additional \ncontraceptive measures are \nrecommended when oestrogen \nbased contraceptives are co \nadministered with REZOLSTA. \nPatients using oestrogens as\nhormone replacement therapy\nshould be clinically monitored \nfor signs of oestrogen \ndeficiency.\nWhen REZOLSTA is \nco-administered with a \ndrospirenone-containing \nproduct, clinical monitoring is \nrecommended due to the \npotential for hyperkalaemia.\n\nOPIOID ANTAGONIST\nNaloxegol Not studied. Co-administration of \n\nREZOLSTA and naloxegol is \ncontraindicated.\n\nPHOSPHODIESTERASE, TYPE 5 (PDE-5) INHIBITORS\nFor the treatment of erectile \ndysfunction\n\nSildenafil\nTadalafil\nVardenafil\n\nAvanafil\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these PDE-5 \ninhibitor plasma concentrations.\n(CYP3A inhibition)\n\nConcomitant use of PDE-5 \ninhibitors for the treatment of \nerectile dysfunction with \nREZOLSTA should be done \nwith caution. If concomitant use \nof REZOLSTA with sildenafil, \nvardenafil or tadalafil is \nindicated, sildenafil at a single \ndose not exceeding 25 mg in \n48 hours, vardenafil at a single \ndose not exceeding 2.5 mg in \n72 hours or tadalafil at a single \ndose not exceeding 10 mg in \n72 hours is recommended.\n\nThe combination of avanafil and \nREZOLSTA is contraindicated \n(see section 4.3).\n\n\n\n18\n\nFor the treatment of pulmonary \narterial hypertension\n\nSildenafil\nTadalafil\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these PDE-5 \ninhibitor plasma concentrations.\n(CYP3A inhibition)\n\nA safe and effective dose of \nsildenafil for the treatment of \npulmonary arterial hypertension \nco-administered with \nREZOLSTA has not been \nestablished. There is an \nincreased potential for \nsildenafil-associated adverse \nevents (including visual \ndisturbances, hypotension, \nprolonged erection and\nsyncope). Therefore, \nco-administration of \nREZOLSTA and sildenafil when \nused for the treatment of \npulmonary arterial hypertension \nis contraindicated (see \nsection 4.3).\n\nCo-administration of tadalafil for \nthe treatment of pulmonary \narterial hypertension with \nREZOLSTA is not \nrecommended.\n\nPROTON PUMP INHIBITORS\nDexlansoprazole\nEsomeprazole\nLansoprazole\nOmeprazole\nPantoprazole\nRabeprazole\n\nBased on theoretical \nconsiderations, no mechanistic \ninteraction is expected.\n\nREZOLSTA can be \nco-administered with proton \npump inhibitors without dose \nadjustments.\n\n\n\n19\n\nSEDATIVES/HYPNOTICS\nBuspirone\nClorazepate\nDiazepam\nEstazolam\nFlurazepam\nMidazolam (parenteral)\nZolpidem\n\nMidazolam (oral)\nTriazolam\n\nBased on theoretical \nconsiderations REZOLSTA is \nexpected to increase these \nsedative/hypnotic plasma \nconcentrations.\n(CYP3A inhibition)\n\nClinical monitoring is \nrecommended when \nco-administering REZOLSTA \nwith these sedatives/hypnotics \nand a lower dose of the \nsedatives/hypnotics should be \nconsidered.\n\nCaution should be used with \nco-administration of \nREZOLSTA and parenteral \nmidazolam.\n\nIf REZOLSTA is \nco-administered with parenteral \nmidazolam, it should be done in \nan intensive care unit or similar \nsetting, which ensures close \nclinical monitoring and \nappropriate medical \nmanagement in case of \nrespiratory depression and/or \nprolonged sedation. Dose \nadjustment for midazolam \nshould be considered, especially \nif more than a single dose of \nmidazolam is administered.\n\nCo-administration of oral \nmidazolam or triazolam and \nREZOLSTA is contraindicated \n(see section 4.3).\n\nTREATMENT FOR PREMATURE EJACULATION\nDapoxetine Not studied. Co-administration of \n\nREZOLSTA with dapoxetine is \ncontraindicated.\n\nUROLOGICAL DRUGS\nFesoterodine\nSolifenacin\n\nNot studied. Use with caution. Monitor for \nfesoterodine or solifenacin \nadverse reactions, dose reduction \nof fesoterodine or solifenacin\nmay be necessary.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\n\nThere are no adequate and well controlled trials with darunavir, or cobicistat, in pregnant women.\nStudies in animals do not indicate direct harmful effects with respect to pregnancy, embryonal/foetal \ndevelopment, parturition or postnatal development (see section 5.3).\n\nTreatment with darunavir/cobicistat 800/150 mg during pregnancy results in low darunavir exposure \n(see section 5.2), which may be associated with an increased risk of treatment failure and an increased \nrisk of HIV transmission to the child. Therapy with REZOLSTA should not be initiated during \npregnancy, and women who become pregnant during therapy with REZOLSTA should be switched to \nan alternative regimen (see sections 4.2 and 4.4).\n\n\n\n20\n\nBreast-feeding\n\nIt is not known whether darunavir or cobicistat are excreted in human milk. Studies in rats have \ndemonstrated that darunavir is excreted in milk and at high levels (1,000 mg/kg/day) resulted in \ntoxicity. Studies in animals have demonstrated that cobicistat is excreted in milk. Because of both the \npotential for HIV transmission and the potential for adverse reactions in breast-fed infants, mothers \nshould be instructed not to breast-feed under any circumstances if they are receiving REZOLSTA.\n\nFertility\n\nNo human data on the effect of darunavir or cobicistat on fertility are available. There was no effect on \nmating or fertility in animals (see section 5.3). Based on animal studies, no effect on mating or fertility \nis expected with REZOLSTA.\n\n4.7 Effects on ability to drive and use machines\n\nREZOLSTA may have a minor influence on the ability to drive and use machines. Dizziness has been \nreported in some patients during treatment with regimens containing darunavir administered with \ncobicistat and should be borne in mind when considering a patient’s ability to drive or operate \nmachinery.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe overall safety profile of REZOLSTA is based on available clinical trial data from darunavir \nboosted with either cobicistat or ritonavir, from cobicistat and from post-marketing data from \ndarunavir/ritonavir.\n\nAs REZOLSTA contains darunavir and cobicistat, the adverse reactions associated with each of the \nindividual compounds may be expected.\n\nThe most frequent adverse reactions reported in the pooled data of the Phase III study GS-US-216-130 \nand the REZOLSTA arm of Phase III study TMC114FD2HTX3001 were diarrhoea (23%), nausea\n(17%), rash (13%), and headache (10%). Serious adverse reactions were diabetes mellitus, (drug) \nhypersensitivity, immune reconstitution inflammatory syndrome, rash, Stevens-Johnson syndrome,\nand vomiting. All of these serious ADRs occurred in one (0.1%) subject except for rash in 4 (0.6%) \nsubjects.\n\nThe most frequent adverse reactions reported during the darunavir/ritonavir clinical development \nprogram and as spontaneous reports are diarrhoea, nausea, rash, headache, and vomiting. The most \nfrequent serious reactions are acute renal failure, myocardial infarction, immune reconstitution \ninflammatory syndrome, thrombocytopenia, osteonecrosis, diarrhoea, hepatitis, and pyrexia.\n\nIn the 96 week analysis, the safety profile of darunavir/ritonavir 800/100 mg once daily in \ntreatment-naïve subjects was similar to that seen with darunavir/ritonavir 600/100 mg twice daily in \ntreatment-experienced subjects except for nausea which was observed more frequently in \ntreatment-naïve subjects. This was driven by mild intensity nausea. \n\nTabulated list of adverse reactions\n\nAdverse reactions are listed by system organ class (SOC) and frequency category. Within each \nfrequency category, adverse reactions are presented in order of decreasing seriousness. Frequency \ncategories are defined as follows: very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon \n(≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000) and not known (frequency cannot be estimated \nfrom the available data).\n\n\n\n21\n\nAdverse reactions with darunavir/cobicistat in adult patients\n\nMedDRA system organ class\nFrequency category\n\nAdverse reaction\n\nImmune system disorders\nCommon (drug) hypersensitivity\n\nUncommon immune reconstitution inflammatory syndrome\nMetabolism and nutrition disorders\nCommon anorexia, hypercholesterolaemia, \n\nhypertriglyceridaemia\n\nUncommon diabetes mellitus, dyslipidaemia, \nhyperglycaemia, hyperlipidaemia\n\nPsychiatric disorders\nCommon abnormal dreams\nNervous system disorders\nVery common headache\nGastrointestinal disorders\nVery common diarrhoea, nausea\n\nCommon vomiting, abdominal pain, abdominal distension, \ndyspepsia, flatulence\n\nUncommon pancreatitis acute, pancreatic enzymes increased\nHepatobiliary disorders\nCommon hepatic enzyme increased\n\nUncommon hepatitis*, cytolytic hepatitis*\nSkin and subcutaneous tissue disorders\nVery common rash (including macular, maculopapular, \n\npapular, erythematous, pruritic rash, generalised \nrash, and allergic dermatitis)\n\nCommon pruritus\n\nUncommon Stevens-Johnson syndrome#, angioedema,\nurticaria\n\nRare drug reaction with eosinophilia and systemic \nsymptoms*\n\nNot known toxic epidermal necrolysis*, acute generalised \nexanthematous pustulosis*\n\nMusculoskeletal and connective tissue disorders\nCommon myalgia\n\nUncommon osteonecrosis*\nReproductive system and breast disorders\nUncommon gynaecomastia*\nGeneral disorders and administration site conditions\nCommon fatigue, asthenia\nInvestigations\nCommon increased blood creatinine\n\n\n\n22\n\n* These adverse drug reactions have not been reported in clinical trial experience with darunavir/cobicistat but have\nbeen noted with darunavir/ritonavir treatment and could be expected with darunavir/cobicistat too.\n\n#\nWhen also taking into account the clinical trial data of DRV/COBI/emtricitabine/tenofovir alafenamide, Stevens-\nJohnson syndrome occurred rarely (in 1 out of 2,551 subjects) consistent with the DRV/rtv clinical trial program (see \nSevere skin reactions in section 4.4).\n\nDescription of selected adverse reactions\n\nRash\nIn clinical trials with darunavir/ritonavir and darunavir/cobicistat, rash was mostly mild to moderate, \noften occurring within the first four weeks of treatment and resolving with continued dosing (see \nsection 4.4). The pooled data of a single-arm trial investigating darunavir 800 mg once daily in \ncombination with cobicistat 150 mg once daily and other antiretrovirals and one arm of a trial in which\nREZOLSTA 800/150 mg once daily and other antiretrovirals were administered, showed that 1.9% of \npatients discontinued treatment due to rash.\n\nMetabolic parameters\nWeight and levels of blood lipids and glucose may increase during antiretroviral therapy (see \nsection 4.4).\n\nMusculoskeletal abnormalities\nIncreased CPK, myalgia, myositis and, rarely, rhabdomyolysis have been reported with the use of HIV \nprotease inhibitors, particularly in combination with NRTIs.\n\nCases of osteonecrosis have been reported, particularly in patients with generally acknowledged risk \nfactors, advanced HIV disease or long-term exposure to combination antiretroviral therapy (CART). \nThe frequency of this is unknown (see section 4.4).\n\nImmune reconstitution inflammatory syndrome\nIn HIV infected patients with severe immune deficiency at the time of initiation of combination\nantiretroviral therapy (CART), an inflammatory reaction to asymptomatic or residual opportunistic \ninfections may arise. Autoimmune disorders (such as Graves' disease and autoimmune hepatitis) have \nalso been reported; however, the reported time to onset is more variable and these events can occur \nmany months after initiation of treatment (see section 4.4).\n\nBleeding in haemophiliac patients\nThere have been reports of increased spontaneous bleeding in haemophiliac patients receiving \nantiretroviral protease inhibitors (see section 4.4).\n\nDecrease estimated creatinine clearance\nCobicistat has been shown to decrease estimated creatinine clearance due to inhibition of renal tubular\nsecretion of creatinine. An increase in serum creatinine due to the inhibitory effect of cobicistat \ngenerally does not exceed 0.4 mg/dL.\n\nThe effect of cobicistat on serum creatinine was investigated in a Phase I trial in subjects with normal \nrenal function (eGFR ≥ 80 mL/min, n = 12) and mild to moderate renal impairment \n(eGFR:50-79 mL/min, n = 18). Change of estimated glomerular filtration rate calculated by \nCockcroft-Gault method (eGFRCG) from baseline was observed within 7 days after start of treatment \nwith cobicistat 150 mg among subjects with normal renal function (-9.9 ± 13.1 mL/min) and mild to \nmoderate renal impairment (-11.9 ± 7.0 mL/min). These decreases in eGFRCG were reversible after\ncobicistat was discontinued and did not affect the actual glomerular filtration rate, as determined by \nthe clearance of probe drug iohexol.\n\nIn the Phase III single-arm trial (GS-US-216-130), a decrease in eGFRCG was noted at week 2, which \nremained stable through week 48. The mean eGFRCG change from baseline was –9.6 mL/min at \nweek 2, and –9.6 mL/min at week 48. In the REZOLSTA arm of Phase III trial\nTMC114FD2HTX3001, mean eGFRCG change from baseline was -11.1 mL/min at week 48 and mean \neGFRcystatin C change from baseline was +2.9 mL/min/1.73 m² at week 48.\n\n\n\n23\n\nFor more information consult the cobicistat Summary of Product Characteristics.\n\nPaediatric population\n\nThe safety of components of REZOLSTA was evaluated in adolescents aged 12 to less than 18 years,\nweighing at least 40 kg through the clinical trial GS-US-216-0128 (treatment-experienced, \nvirologically suppressed, N = 7). Safety analyses of this study in adolescent subjects did not identify\nnew safety concerns compared to the known safety profile of darunavir and cobicistat in adult \nsubjects.\n\nOther special populations\n\nPatients co-infected with hepatitis B and/or hepatitis C virus\nLimited information is available on the use of REZOLSTA in patients co-infected with hepatitis B \nand/or C virus. Among 1,968 treatment-experienced patients receiving darunavir co-administered with \nritonavir 600/100 mg twice daily, 236 patients were co-infected with hepatitis B or C. Co-infected \npatients were more likely to have baseline and treatment emergent hepatic transaminase elevations \nthan those without chronic viral hepatitis (see section 4.4).\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nHuman experience of acute overdose with REZOLSTA or darunavir in combination with cobicistat is \nlimited. Single doses up to 3,200 mg of darunavir as oral solution alone and up to 1,600 mg of the \ntablet formulation of darunavir in combination with ritonavir have been administered to healthy \nvolunteers without untoward symptomatic effects.\n\nThere is no specific antidote for overdose with REZOLSTA. Treatment of overdose with REZOLSTA\nconsists of general supportive measures including monitoring of vital signs and observation of the \nclinical status of the patient. Since darunavir and cobicistat are highly protein bound, dialysis is \nunlikely to be beneficial in significant removal of the active substances.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antivirals for systemic use, antivirals for treatment of HIV infection,\ncombinations ATC code: J05AR14\n\nMechanism of action\n\nDarunavir is an inhibitor of the dimerisation and of the catalytic activity of the HIV-1 protease \n(KD of 4.5 x 10\n\n-12M). It selectively inhibits the cleavage of HIV encoded Gag-Pol polyproteins in virus \ninfected cells, thereby preventing the formation of mature infectious virus particles.\n\nCobicistat is a mechanism-based inhibitor of cytochromes P450 of the CYP3A subfamily. Inhibition \nof CYP3A-mediated metabolism by cobicistat enhances the systemic exposure of CYP3A substrates, \nsuch as darunavir, where bioavailability is limited and half-life is shortened due to CYP3A-dependent \nmetabolism.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n24\n\nAntiviral activity in vitro\n\nDarunavir exhibits activity against laboratory strains and clinical isolates of HIV-1 and laboratory \nstrains of HIV-2 in acutely infected T-cell lines, human peripheral blood mononuclear cells and \nhuman monocytes/macrophages with median EC50 values ranging from 1.2 to 8.5 nM (0.7 to\n5.0 ng/mL). Darunavir demonstrates antiviral activity in vitro against a broad panel of HIV-1 group M \n(A, B, C, D, E, F, G) and group O primary isolates with EC50 values ranging from < 0.1 to 4.3 nM.\nThese EC50 values are well below the 50% cellular toxicity concentration range of 87 µM to\n> 100 µM.\n\nCobicistat has no detectable antiviral activity against HIV-1 and does not antagonise the antiviral \neffect of darunavir.\n\nResistance\n\nIn vitro selection of darunavir-resistant virus from wild type HIV-1 was lengthy (> 3 years). The \nselected viruses were unable to grow in the presence of darunavir concentrations above 400 nM. \nViruses selected in these conditions and showing decreased susceptibility to darunavir (range: \n23-50-fold) harboured 2 to 4 amino acid substitutions in the protease gene. The decreased \nsusceptibility to darunavir of the emerging viruses in the selection experiment could not be explained \nby the emergence of these protease mutations.\n\nThe resistance profile of REZOLSTA is driven by darunavir. Cobicistat does not select any HIV\nresistance mutations, due to its lack of antiviral activity. The resistance profile of REZOLSTA is \nsupported by two Phase III trials conducted with darunavir/ritonavir in treatment-naïve (ARTEMIS) \nand treatment-experienced (ODIN) patients and the analysis of 48 week data from trial\nGS-US-216-130 in treatment-naïve and treatment-experienced patients.\n\nLow rates of developing resistant HIV-1 virus were observed in ART-naïve patients who are treated \nfor the first time with REZOLSTA or darunavir/ritonavir 800/100 mg once daily in combination with \nother ART, and in ART-experienced patients with no darunavir RAMs receiving REZOLSTA or \ndarunavir/ritonavir 800/100 mg once daily in combination with other ART. The table below shows the \ndevelopment of HIV-1 protease mutations and loss of susceptibility to HIV PIs in virologic failures at \nendpoint in the GS-US-216-130, ARTEMIS and ODIN trials.\n\nGS-US-216-130\na\n\nARTEMIS\nb\n\nODIN\nb\n\nTreatment-naïve\ndarunavir/cobicistat \n\n800/150 mg\nonce daily\n\nN = 295\n\nTreatment-experienced\ndarunavir/cobicistat \n\n800/150 mg\nonce daily\n\nN = 18\n\nTreatment-naïve\ndarunavir/ritonavir\n\n800/100 mg\nonce daily\n\nN = 343\n\nTreatment-experienced\ndarunavir/ritonavir\n\n800/100 mg\nonce daily\n\nN = 294\n\nTreatment-experienced\ndarunavir/ritonavir\n\n600/100 mg\ntwice daily\n\nN = 296\n\nNumber of subjects with virologic failure and genotype data that develop mutations\nc\n\nat endpoint, n/N\n\nPrimary\n(major) PI \nmutations\n\n0/8 1/7 0/43 1/60 0/42\n\nPI RAMs 2/8 1/7 4/43 7/60 4/42\n\nNumber of subjects with virologic failure and phenotype data that show a loss of susceptibility to PIs at endpoint compared to baseline\nd\n, n/N\n\nHIV PI\ndarunavir 0/8 0/7 0/39 1/58 0/41\namprenavir 0/8 0/7 0/39 1/58 0/40\natazanavir 0/8 0/7 0/39 2/56 0/40\nindinavir 0/8 0/7 0/39 2/57 0/40\nlopinavir 0/8 0/7 0/39 1/58 0/40\nsaquinavir 0/8 0/7 0/39 0/56 0/40\ntipranavir 0/8 0/7 0/39 0/58 0/41\n\n\n\n25\n\na\nVirologic failures selected for resistance testing were defined as: never suppressed: HIV-1 RNA < 1 log10 reduction from baseline and ≥ 50 copies/mL at week 8, \nconfirmed at the following visit; rebound: HIV-1 RNA < 50 copies/mL followed by confirmed HIV-1 RNA to ≥ 400 copies/mL or confirmed > 1 log10\nHIV-1 RNA increase from the nadir; discontinuations with HIV-1 RNA ≥ 400 copies/mL at last visit\n\nb\nVirologic failures based on TLOVR non-VF censored algorithm (HIV-1 RNA > 50 copies/mL)\n\nc\nIAS-USA lists\n\nd\nIn GS-US-216-130 baseline phenotype was not available\n\nCross-resistance\n\nIn the virologic failures of the GS-US-216-130 trial no cross-resistance with other HIV PIs was \nobserved. Refer to the table above for information on ARTEMIS and ODIN.\n\nClinical results\n\nThe antiretroviral effect of REZOLSTA is due to the darunavir component. The activity of cobicistat \nas a pharmacokinetic enhancer to darunavir has been demonstrated in pharmacokinetic trials. In these \npharmacokinetic trials, the exposure of darunavir 800 mg boosted with cobicistat 150 mg was \nconsistent with that observed when boosted with ritonavir 100 mg. Darunavir as a component of \nREZOLSTA is bioequivalent to darunavir 800 mg once daily in combination with cobicistat 150 mg \nonce daily co-administered as single medicinal products (see section 5.2).\n\nThe evidence of efficacy of REZOLSTA once daily is based on the analysis of 48 week data from trial\nGS-US-216-130 in ART-naïve and ART-experienced patients, trial TMC114FD2HTX3001 in \nART-naïve patients, and two Phase III trials ARTEMIS and ODIN conducted with darunavir/ritonavir \n800/100 mg q.d. in ART-naïve and ART-experienced patients, respectively.\n\nDescription of clinical studies of REZOLSTA in adults\n\nEfficacy of darunavir 800 mg once daily co-administered with 150 mg cobicistat once daily in \nART-naïve and ART-experienced patients\nGS-US-216-130 is a single-arm, open-label, Phase III trial evaluating the pharmacokinetics, safety, \ntolerability, and efficacy of darunavir with cobicistat in 313 HIV-1 infected adult patients \n(295 treatment-naïve and 18 treatment-experienced). These patients received darunavir 800 mg once \ndaily in combination with cobicistat 150 mg once daily with an investigator selected optimised \nbackground regimen (OBR) consisting of 2 active NRTIs.\n\nHIV-1 infected patients who were eligible for this trial had a screening genotype showing no darunavir \nRAMs and plasma HIV-1 RNA ≥ 1,000 copies/mL. The table below shows the efficacy data of the \n48 week analyses from the GS-US-216-130 trial:\n\nGS-US-216-130\n\nOutcomes at week 48\n\nTreatment-naïve\ndarunavir/cobicistat \n\n800/150 mg once daily\n+ OBR\nN = 295\n\nTreatment-experienced\ndarunavir/cobicistat \n\n800/150 mg once daily\n+ OBR\nN = 18\n\nAll subjects\ndarunavir/cobicistat \n\n800/150 mg once daily\n+ OBR\nN = 313\n\nHIV-1 RNA\n\n< 50 copies/mL\na\n\n245 (83.1%) 8 (44.4%) 253 (80.8%)\n\nmean HIV-1 RNA log \nchange from baseline \n(log10 copies/mL)\n\n-3.01 -2.39 -2.97\n\nCD4+ cell count mean \n\nchange from baseline\nb\n\n+174 +102 +170\n\na\nImputations according to the TLOVR algorithm\n\nb\nLast Observation Carried Forward imputation\n\n\n\n26\n\nEfficacy of darunavir/cobicistat fixed-dose combination 800/150 mg once daily in ART-naïve patients\nTMC114FD2HTX3001 is a randomized, active-controlled, double blind, Phase III trial to evalate the\nefficacy and safety of darunavir/cobicistat/emtricitabine/tenofovir alafenamide versus \ndarunavir/cobicistat fixed-dose combination + emtricitabine/tenofovir disoproxil fumarate. In the \ndarunavir/cobicistat fixed-dose combination treament arm, 363 HIV-1 infected, adult, treatment-naïve\npatients were treated.\n\nHIV-1 infected patients who were eligible for this trial had a plasma HIV-1 RNA ≥ 1,000 copies/mL. \nThe table below shows the 48-week efficacy data of the darunavir/cobicistat arm of the \nTMC114FD2HTX3001 trial:\n\nTMC114FD2HTX3001 (darunavir/cobicistat arm)\n\nOutcomes at week 48\n\nTreatment-naïve\ndarunavir/cobicistat 800/150 mg once daily\n\n+ emtricitabine/tenofovir disoproxil fumarate\nN = 363\n\nHIV-1 RNA < 50 copies/mL\na 321 (88.4%)\n\nVirologic failure\na 12 (3.3%)\n\nNo virologic data in 48-week \n\nwindow\na\n\n30 (8.3%)\n\nCD4+ cell count mean \n\nchange from baseline\nb\n\n+173.8\n\na\nImputations according to the Snapshot algorithm.\n\nb\nNon completer is failure imputation: patients who discontinued prematurely are imputed with a change equal to 0\n\nDescription of clinical studies of darunavir/ritonavir in adults\n\nEfficacy of darunavir 800 mg once daily co-administered with 100 mg ritonavir once daily in \nART-naïve patients\nThe evidence of efficacy of darunavir/ritonavir 800/100 mg once daily is based on the analyses of \n192 week data from the randomised, controlled, open-label Phase III trial ARTEMIS in antiretroviral \ntreatment-naïve HIV-1 infected patients comparing darunavir/ritonavir 800/100 mg once daily with \nlopinavir/ritonavir 800/200 mg per day (given as a twice-daily or as a once-daily regimen). Both arms \nused a fixed background regimen consisting of tenofovir disoproxil fumarate 300 mg once daily and \nemtricitabine 200 mg once daily.\n\nThe table below shows the efficacy data of the 48 week and 96 week analyses from the ARTEMIS \ntrial:\n\nARTEMIS\n\nWeek 48\na\n\nWeek 96\nb\n\nOutcomes darunavir/\nritonavir\n\n800/100 mg \nonce daily\n\nN = 343\n\nlopinavir/ \nritonavir\n\n800/200 mg \nper day\nN = 346\n\nTreatment \ndifference \n(95% CI \n\nof \ndifference)\n\ndarunavir/\nritonavir\n\n800/100 mg \nonce daily\n\nN = 343\n\nlopinavir/ \nritonavir\n\n800/200 mg \nper day\nN = 346\n\nTreatment \ndifference \n\n(95% CI of \ndifference)\n\nHIV-1 RNA \n< 50 copies/mLc\n\nAll patients\n\n83.7%\n(287)\n\n78.3%\n(271)\n\n5.3%\n(-0.5; \n11.2)d\n\n79.0%\n(271)\n\n70.8% \n(245)\n\n8.2%\n(1.7; 14.7)d\n\nWith baseline \nHIV-RNA \n< 100,000\n\n85.8%\n(194/226)\n\n84.5%\n(191/226)\n\n1.3%\n(-5.2; 7.9)d\n\n80.5%\n(182/226)\n\n75.2%\n(170/226)\n\n5.3%\n(-2.3; 13.0)d\n\nWith baseline \nHIV-RNA \n≥ 100,000\n\n79.5%\n(93/117)\n\n66.7%\n(80/120)\n\n12.8%\n(1.6; 24.1)d\n\n76.1%\n(89/117)\n\n62.5%\n(75/120)\n\n13.6%\n(1.9; 25.3)d\n\nWith baseline \nCD4+ cell \ncount < 200\n\n79.4%\n(112/141)\n\n70.3%\n(104/148)\n\n9.2%\n(-0.8; \n19.2)d\n\n78.7%\n(111/141)\n\n64.9%\n(96/148)\n\n13.9%\n(3.5; 24.2)d\n\n\n\n27\n\nWith baseline \nCD4+ cell \ncount ≥ 200\n\n86.6%\n(175/202)\n\n84.3%\n(167/198)\n\n2.3%\n(-4.6; 9.2)d\n\n79.2%\n(160/202)\n\n75.3%\n(149/198)\n\n4.0%\n(-4.3; 12.2)d\n\nmedian \nCD4+ cell count \nchange from \nbaseline \n(x 106/L)e\n\n+137 +141 +171 +188\n\na\nData based on analyses at week 48\n\nb\nData based on analyses at week 96\n\nc\nImputations according to the TLOVR algorithm\n\nd\nBased on normal approximation to the difference in % response\n\ne\nNon-completer is failure imputation: patients who discontinued prematurely are imputed with a change equal to 0\n\nNon-inferiority in virologic response to the darunavir/ritonavir treatment, defined as the percentage of \npatients with plasma HIV-1 RNA level < 50 copies/mL, was demonstrated (at the pre-defined 12% \nnon-inferiority margin) for both Intent-To-Treat (ITT) and On Protocol (OP) populations in the \n48 week analysis. These results were confirmed in the analyses of data at 96 weeks of treatment in the \nARTEMIS trial. These results were sustained up to 192 weeks of treatment in the ARTEMIS trial.\n\nEfficacy of darunavir 800 mg once daily co-administered with 100 mg ritonavir once daily in \nART-experienced patients\nODIN is a Phase III, randomised, open-label trial comparing darunavir/ritonavir 800/100 mg once \ndaily versus darunavir/ritonavir 600/100 mg twice daily in ART-experienced HIV-1 infected patients \nwith screening genotype resistance testing showing no darunavir RAMs (i.e. V11I, V32I, L33F, I47V, \nI50V, I54M, I54L, T74P, L76V, I84V, L89V) and a screening HIV-1 RNA > 1,000 copies/mL. \nEfficacy analysis is based on 48 weeks of treatment (see table below). Both arms used an optimised \nbackground regimen (OBR) of ≥ 2 NRTIs.\n\nODIN\nWeek 48\n\nOutcomes darunvir/ritonavir \n800/100 mg once daily \n\n+ OBR\nN = 294\n\ndarunvir/ritonavir \n600/100 mg twice \n\ndaily + OBR\nN = 296\n\nTreatment difference\n(95% CI of difference)\n\nHIV-1 RNA < 50 copies/mLa 72.1% (212) 70.9% (210) 1.2% (-6.1; 8.5)b\n\nWith Baseline \nHIV-1 RNA (copies/mL)\n< 100,000\n\n≥ 100,000\n77.6% (198/255)\n\n35.9% (14/39)\n73.2% (194/265)\n\n51.6% (16/31)\n4.4% (-3.0; 11.9)\n\n-15.7% (-39.2; 7.7)\nWith Baseline CD4+ cell \ncount (x 106/L)\n≥ 100\n< 100\n\n75.1% (184/245)\n57.1% (28/49)\n\n72.5% (187/258)\n60.5% (23/38)\n\n2.6% (-5.1; 10.3)\n-3.4% (-24.5; 17.8)\n\nWith HIV-1 clade\nType B\nType AE\nType C\nOtherc\n\n70.4% (126/179)\n90.5% (38/42)\n72.7% (32/44)\n55.2% (16/29)\n\n64.3% (128/199)\n91.2% (31/34)\n78.8% (26/33)\n83.3% (25/30)\n\n6.1% (-3.4; 15.6)\n-0.7% (-14.0; 12.6)\n-6.1% (-2.6; 13.7)\n\n-28.2% (-51.0; -5.3)\nmean CD4+ cell count \nchange from baseline\n(x 106/L)e\n\n+108 +112 -5d (-25; 16)\n\na\nImputations according to the TLOVR algorithm\n\nb\nBased on a normal approximation of the difference in % response\n\nc\nClades A1, D, F1, G, K, CRF02_AG, CRF12_BF, and CRF06_CPX\n\nd\nDifference in means\n\ne\nLast Observation Carried Forward imputation\n\nAt 48 weeks, virologic response, defined as the percentage of patients with plasma HIV-1 RNA level \n< 50 copies/mL, with darunavir/ritonavir 800/100 mg once daily treatment was demonstrated to be \n\n\n\n28\n\nnon-inferior (at the pre-defined 12% non-inferiority margin) compared to darunavir/ritonavir \n600/100 mg twice daily for both ITT and OP populations.\n\nREZOLSTA should not be used in patients with one or more darunavir resistance associated mutations \n(DRV-RAMs) or HIV-1 RNA ≥ 100,000 copies/mL or CD4+ cell count < 100 cells x 106/L (see \nsections 4.2 and 4.4). Limited data is available in patients with HIV-1 clades other than B.\n\nPaediatric population\n\nThe use of REZOLSTA in adolescent patients from the age of 12 years to less than 18 years, and \nweighing at least 40 kg is supported by adult trials and by trial GS-US-216-0128 in HIV-1 infected \nadolescents evaluating components of REZOLSTA. For additional supportive information, refer to the \nSummary of Product Characteristics of darunavir and cobicistat.\n\nIn the open-label, Phase II/III trial GS-US-216-0128, the efficacy, safety, and pharmacokinetics of \ndarunavir 800 mg and cobicistat 150 mg (administered as separate tablets) and at least 2 NRTIs were \nevaluated in 7 HIV-1 infected, treatment-experienced, virologically suppressed adolescents (see \nsection 5.2). Patients were on a stable antiretroviral regimen (for at least 3 months), consisting of \ndarunavir adminstered with ritonavir, combined with 2 NRTIs. They were switched from ritonavir to \ncobicistat 150 mg once daily and continued darunavir (N = 7) and 2 NRTIs.\n\nVirologic outcome in ART-experienced, virologically suppressed adolescents at week 48\nGS-US-216-0128\n\nOutcomes at week 48 Darunavir/cobicistat + at least 2 NRTIs\n(N = 7)\n\nHIV-1 RNA < 50 copies/mL per FDA Snapshot\nApproach\n\n85.7% (6)\n\nCD4+ percent median change from baseline -6.1%\nCD4+ cell count median change from baseline -342 cells/mm³\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nREZOLSTA in one or more subsets of the paediatric population in the condition of treatment of HIV-1 \ninfection.\n\n5.2 Pharmacokinetic properties\n\nDarunavir exposure was shown to be comparable in a bioavailability trial between REZOLSTA and\ndarunavir/ritonavir 800/100 mg q.d. at steady-state and fed conditions in healthy subjects.\nThe bioequivalence between REZOLSTA and darunavir/cobicistat 800/150 mg co-administered as\nsingle agents was established under fed and fasted conditions in healthy subjects.\n\nAbsorption\n\nDarunavir\nThe absolute oral bioavailability of a single 600 mg dose of darunavir alone is approximately 37%.\n\nDarunavir was rapidly absorbed following oral administration of REZOLSTA in healthy volunteers. \nMaximum plasma concentration of darunavir in the presence of cobicistat is generally achieved within \n3 to 4.5 hours. Following oral administration of REZOLSTA in healthy volunteers, maximum plasma \nconcentrations of cobicistat were observed 2 to 5 hours post-dose.\n\nWhen administered with food, the relative exposure of darunavir is 1.7-fold higher as compared to \nintake without food. Therefore, REZOLSTA tablets should be taken with food. The type of food does\nnot affect exposure to REZOLSTA.\n\n\n\n29\n\nDistribution\n\nDarunavir\nDarunavir is approximately 95% bound to plasma protein. Darunavir binds primarily to plasma α1-acid \nglycoprotein.\nFollowing intravenous administration, the volume of distribution of darunavir alone was 88.1 ± 59.0 L\n(Mean ± SD) and increased to 131 ± 49.9 L (Mean ± SD) in the presence of 100 mg twice-daily \nritonavir.\n\nCobicistat\nCobicistat is 97 to 98% bound to human plasma proteins and the mean plasma to blood-drug \nconcentration ratio was approximately 2.\n\nBiotransformation\n\nDarunavir\nIn vitro experiments with human liver microsomes (HLMs) indicate that darunavir primarily \nundergoes oxidative metabolism. Darunavir is extensively metabolised by the hepatic CYP system and \nalmost exclusively by isozyme CYP3A4. A 14C-darunavir trial in healthy volunteers showed that a \nmajority of the radioactivity in plasma after a single 400/100 mg darunavir with ritonavir dose was due \nto the parent active substance. At least 3 oxidative metabolites of darunavir have been identified in \nhumans; all showed activity that was at least 10-fold less than the activity of darunavir against wild \ntype HIV.\n\nCobicistat\nCobicistat is metabolised via CYP3A (major)- and CYP2D6 (minor)-mediated oxidation and does not \nundergo glucuronidation. Following oral administration of 14C-cobicistat, 99% of circulating \nradioactivity in plasma was unchanged cobicistat. Low levels of metabolites are observed in urine and \nfeces and do not contribute to the CYP3A inhibitory activity of cobicistat.\n\nElimination\n\nDarunavir\nAfter a 400/100 mg 14C-darunavir with ritonavir dose, approximately 79.5% and 13.9% of the \nadministered dose of 14C-darunavir could be retrieved in faeces and urine, respectively. Unchanged \ndarunavir accounted for approximately 41.2% and 7.7% of the administered dose in faeces and urine, \nrespectively. The terminal elimination half-life of darunavir was approximately 15 hours when \ncombined with ritonavir.\nThe intravenous clearance of darunavir alone (150 mg) and in the presence of low dose ritonavir was \n32.8 L/h and 5.9 L/h, respectively.\n\nCobicistat\nFollowing oral administration of 14C-cobicistat, 86% and 8.2% of the dose were recovered in feces and \nurine, respectively. The median terminal plasma half-life of cobicistat following administration of \nREZOLSTA is approximately 3-4 hours.\n\nSpecial populations\n\nPaediatric population\nAvailable pharmacokinetic data for the different components of REZOLSTA indicate there were no \nclinically relevant differences in exposure between adults and adolescents. In addition, the \npharmacokinetics of darunavir 800 mg co-administered with cobicistat 150 mg in paediatric patients \nhave been studied in 7 adolescents aged 12 to less than 18 years, weighing at least 40 kg who received \ndarunavir 800 mg co-administered with cobicistat 150 mg in Study GS-US-216-0128. The geometric \nmean adolescent exposure (AUCtau) was similar for darunavir and increased 19% for cobicistat\ncompared to exposures achieved in adults who received darunavir 800 mg co-administered with \n\n\n\n30\n\ncobicistat 150 mg in Study GS-US-216-0130. The difference observed for cobicistat was not \nconsidered clinically relevant.\nDRV PK \nParameter\n\nAdults in Study \nGS-US-216-0130, week 24\n\n(Reference)\nMean (%CV)\n\nGLSM\n\nAdolescents in Study \nGS-US-216-0128, day 10\n\n(Test)a\n\nMean (%CV)\nGLSM\n\n% GLSM Ratio\n(90% CI)\n\n(Test/Reference)\n\nN 60b 7\nAUCtau (h.ng/mL)\n\nc 81,646 (32.2)\n77,534\n\n80,877 (29.5)\n77,217\n\n1.00 (0.79-1.26)\n\nCmax (ng/mL) 7,663 (25.1)\n7,422\n\n7,506 (21.7)\n7,319\n\n0.99 (0.83-1.17)\n\nCtau (ng/mL)\nc 1,311 (74.0)\n\n947\n1,087 (91.6)\n\n676\n0.71 (0.34-1.48)\n\nCOBI PK \nParameter\nAUCtau (h.ng/mL)\n\nc 7,596 (48.1)\n7,022\n\n8,741 (34.9)\n8,330\n\n1.19 (0.95-1.48)\n\nCmax (ng/mL) 991 (33.4)\n945\n\n1,116 (20.0)\n1,095\n\n1.16 (1.00-1.35)\n\nCtau (ng/mL)\nc 32.8 (289.4)\n\n17.2\n28.3 (157.2)\n\n22.0\n1.28 (0.51-3.22)\n\na\nPK parameters for the test group were from day 10 intensive PK assessment when DRV was boosted by COBI.\n\nb\nN = 59 for AUCtau and Ctau.\n\nc\nConcentration at predose (0 hours) was used as surrogate for concentration at 24 hours for the purposes of estimating \nAUCtau and Ctau.\n\nElderly\nDarunavir\nLimited information is available in this population. Population pharmacokinetic analysis in HIV \ninfected patients showed that darunavir pharmacokinetics are not considerably different in the age \nrange (18 to 75 years) evaluated in HIV infected patients (n = 12, age  65 years) (see section 4.4). \nHowever, only limited data were available in patients above the age of 65 years.\n\nCobicistat\nPharmacokinetics of cobicistat have not been fully evaluated in older people (65 years of age and\nolder).\n\nGender\nDarunavir\nPopulation pharmacokinetic analysis showed a slightly higher darunavir exposure (16.8%) in HIV \ninfected females compared to males. This difference is not clinically relevant.\n\nCobicistat\nNo clinically relevant pharmacokinetic differences due to gender have been identified for cobicistat.\n\nRenal impairment\nREZOLSTA has not been investigated in patients with renal impairment.\n\nDarunavir\nResults from a mass balance study with 14C-darunavir with ritonavir showed that approximately 7.7% \nof the administered dose of darunavir is excreted in the urine unchanged.\n\nAlthough darunavir has not been studied in patients with renal impairment, population \npharmacokinetic analysis showed that the pharmacokinetics of darunavir were not significantly\naffected in HIV infected patients with moderate renal impairment (CrCl between 30-60 mL/min, \nn = 20) (see sections 4.2 and 4.4).\n\n\n\n31\n\nCobicistat\nA trial of the pharmacokinetics of cobicistat was performed in non-HIV-1 infected subjects with \nsevere renal impairment (estimated creatinine clearance below 30 mL/min). No meaningful \ndifferences in cobicistat pharmacokinetics were observed between subjects with severe renal \nimpairment and healthy subjects, consistent with low renal clearance of cobicistat.\n\nHepatic impairment\nREZOLSTA has not been investigated in patients with hepatic impairment.\n\nDarunavir\nDarunavir is primarily metabolised and eliminated by the liver. In a multiple dose trial with\ndarunavir/ritonavir (600/100 mg) twice daily, it was demonstrated that the total plasma concentrations \nof darunavir in subjects with mild (Child-Pugh Class A, n = 8) and moderate (Child-Pugh Class B, \nn = 8) hepatic impairment were comparable with those in healthy subjects. However, unbound \ndarunavir concentrations were approximately 55% (Child-Pugh Class A) and 100% (Child-Pugh \nClass B) higher, respectively. The clinical relevance of this increase is unknown, therefore,\ndarunavir/ritonavir should be used with caution. The effect of severe hepatic impairment on the \npharmacokinetics of darunavir has not been studied (see sections 4.2, 4.3 and 4.4).\n\nCobicistat\nCobicistat is primarily metabolised and eliminated by the liver. A trial of the pharmacokinetics of \ncobicistat was performed in non-HIV-1 infected subjects with moderate hepatic impairment \n(Child-Pugh Class B). No clinically relevant differences in cobicistat pharmacokinetics were observed \nbetween subjects with moderate impairment and healthy subjects. No dosage adjustment of \nREZOLSTA is necessary for patients with mild to moderate hepatic impairment. The effect of severe \nhepatic impairment (Child-Pugh Class C) on the pharmacokinetics of cobicistat has not been studied.\n\nHepatitis B and/or hepatitis C virus co-infection\nThere were insufficient pharmacokinetic data in the clinical trials to determine the effect of hepatitis B\nand/or C virus infection on the pharmacokinetics of darunavir and cobicistat (refer to sections 4.4 and\n4.8).\n\nPregnancy and postpartum\nTreatment with REZOLSTA during pregnancy results in low darunavir exposure. In women receiving \nREZOLSTA during the second trimester of pregnancy, mean intra-individual values for total\ndarunavir Cmax, AUC24h and Cmin were 49%, 56% and 92% lower, respectively, as compared with \npostpartum; during the third trimester of pregnancy, total darunavir Cmax, AUC24h and Cmin values were \n37%, 50% and 89% lower, respectively, as compared with postpartum. The unbound fraction was also \nsubstantially reduced, including around 90% reductions of Cmin levels. The main cause of these low \nexposures is a marked reduction in cobicistat exposure as a consequence of pregnancy-associated \nenzyme induction (see below).\n\nPharmacokinetic results of total darunavir after administration of darunavir/cobicistat \n800/150 mg once daily as part of an antiretroviral regimen, during the second trimester of \n\npregnancy, the third trimester of pregnancy, and postpartum\nPharmacokinetics of \ntotal darunavir\n(mean ± SD)\n\nSecond trimester \nof pregnancy\n\nN = 7\n\nThird trimester \nof pregnancy\n\nN = 6\n\nPostpartum \n(6-12 weeks)\n\nN = 6\nCmax, ng/mL 4,340 ± 1,616 4,910 ± 970 7,918 ± 2,199\nAUC24h, ng.h/mL 47,293 ± 19,058 47,991 ± 9,879 99,613 ± 34,862\nCmin, ng/mL 168 ± 149 184 ± 99 1,538 ± 1,344\n\nThe exposure to cobicistat was lower during pregnancy, potentially leading to suboptimal boosting of \ndarunavir. During the second trimester of pregnancy, cobicistat Cmax, AUC24h, and Cmin were 50%, \n63%, and 83% lower, respectively, as compared with postpartum. During the third trimester of \n\n\n\n32\n\npregnancy, cobicistat Cmax, AUC24h, and Cmin, were 27%, 49%, and 83% lower, respectively, as \ncompared with postpartum.\n\n5.3 Preclinical safety data\n\nDarunavir\n\nAnimal toxicology studies have been conducted at exposures up to clinical exposure levels with \ndarunavir alone, in mice, rats and dogs and in combination with ritonavir in rats and dogs.\n\nIn repeated-dose toxicology studies in mice, rats and dogs, there were only limited effects of treatment \nwith darunavir. In rodents the target organs identified were the haematopoietic system, the blood \ncoagulation system, liver and thyroid. A variable but limited decrease in red blood cell-related \nparameters was observed, together with increases in activated partial thromboplastin time.\n\nChanges were observed in liver (hepatocyte hypertrophy, vacuolation, increased liver enzymes) and \nthyroid (follicular hypertrophy). In the rat, the combination of darunavir with ritonavir lead to a small \nincrease in effect on RBC parameters, liver and thyroid and increased incidence of islet fibrosis in the \npancreas (in male rats only) compared to treatment with darunavir alone. In the dog, no major toxicity \nfindings or target organs were identified up to exposures equivalent to clinical exposure at the \nrecommended dose.\n\nIn a study conducted in rats, the number of corpora lutea and implantations were decreased in the \npresence of maternal toxicity. Otherwise, there were no effects on mating or fertility with darunavir \ntreatment up to 1,000 mg/kg/day and exposure levels below (AUC-0.5 fold) of that in human at the \nclinically recommended dose. Up to same dose levels, there was no teratogenicity with darunavir in \nrats and rabbits when treated alone nor in mice when treated in combination with ritonavir. The \nexposure levels were lower than those with the recommended clinical dose in humans. In a pre- and \npostnatal development assessment in rats, darunavir with and without ritonavir, caused a transient \nreduction in body weight gain of the offspring pre-weaning and there was a slight delay in the opening \nof eyes and ears. Darunavir in combination with ritonavir caused a reduction in the number of pups \nthat exhibited the startle response on day 15 of lactation and a reduced pup survival during lactation. \nThese effects may be secondary to pup exposure to the active substance via the milk and/or maternal \ntoxicity. No post weaning functions were affected with darunavir alone or in combination with \nritonavir. In juvenile rats receiving darunavir up to days 23-26, increased mortality was observed with \nconvulsions in some animals. Exposure in plasma, liver and brain was considerably higher than in \nadult rats after comparable doses in mg/kg between days 5 and 11 of age. After day 23 of life, the \nexposure was comparable to that in adult rats. The increased exposure was likely at least partly due to \nimmaturity of the drug-metabolising enzymes in juvenile animals. No treatment related mortalities \nwere noted in juvenile rats dosed at 1,000 mg/kg darunavir (single dose) on day 26 of age or at \n500 mg/kg (repeated dose) from day 23 to 50 of age, and the exposures and toxicity profile were\ncomparable to those observed in adult rats.\n\nDue to uncertainties regarding the rate of development of the human blood brain barrier and liver \nenzymes REZOLSTA should not be used in paediatric patients below 3 years of age.\n\nDarunavir was evaluated for carcinogenic potential by oral gavage administration to mice and rats up \nto 104 weeks. Daily doses of 150, 450 and 1,000 mg/kg were administered to mice and doses of 50,\n150 and 500 mg/kg were administered to rats. Dose-related increases in the incidences of\nhepatocellular adenomas and carcinomas were observed in males and females of both species. Thyroid \nfollicular cell adenomas were noted in male rats. Administration of darunavir did not cause a \nstatistically significant increase in the incidence of any other benign or malignant neoplasm in mice or \nrats. The observed hepatocellular and thyroid tumours in rodents are considered to be of limited \nrelevance to humans. Repeated administration of darunavir to rats caused hepatic microsomal enzyme\ninduction and increased thyroid hormone elimination, which predispose rats, but not humans, to \nthyroid neoplasms. At the highest tested doses, the systemic exposures (based on AUC) to darunavir \n\n\n\n33\n\nwhen co-administered with ritonavir were between 0.4- and 0.7-fold (mice) and 0.7- and 1-fold (rats), \nrelative to those observed in humans at the recommended therapeutic doses.\n\nAfter 2 years administration of darunavir at exposures at or below the human exposure, kidney \nchanges were observed in mice (nephrosis) and rats (chronic progressive nephropathy).\n\nDarunavir was not mutagenic or genotoxic in a battery of in vitro and in vivo assays including \nbacterial reverse mutation (Ames), chromosomal aberration in human lymphocytes and in vivo\nmicronucleus test in mice.\n\nCobicistat\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of repeated dose\ntoxicity, genotoxicity, and toxicity to reproduction and development. No teratogenic effects were\nobserved in rats and rabbit developmental toxicity studies. In rats, ossification changes in the spinal\ncolumn and sternebrae of fetuses occurred at a dose that produced significant maternal toxicity.\n\nEx vivo rabbit studies and in vivo dog studies suggest that cobicistat has a low potential for QT\nprolongation, and may slightly prolong the PR interval and decrease left ventricular function at mean\nconcentrations at least 10-fold higher than the human exposure at the recommended 150 mg daily \ndose.\n\nA long term carcinogenicity study of cobicistat in rats revealed tumourigenic potential specific for this\nspecies, that is regarded as of no relevance for humans. A long term carcinogenicity study in mice did\nnot show any carcinogenic potential.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet core\n\nHypromellose\nColloidal silicon dioxide\nSilicified microcrystalline cellulose\nCrospovidone\nMagnesium stearate\n\nTablet film-coat\n\nPolyvinyl alcohol– partially hydrolysed\nMacrogol 3350\nTitanium dioxide\nTalc\nIron oxide red\nIron oxide black\n\n6.2 Incompatibilities\n\nNot applicable\n\n6.3 Shelf life\n\n2 years\n6 weeks after opening the bottle.\n\n\n\n34\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\n6.5 Nature and contents of container\n\nWhite, high density polyethylene (HDPE) bottle containing 30 tablets, fitted with polypropylene (PP) \nchild resistant closure with induction seal.\nPack size of one bottle.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/967/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 19 November 2014\nDate of latest renewal: 31 July 2019\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n35\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \nUSE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE \nAND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n36\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nJanssen-Cilag SpA\nVia C. Janssen\nBorgo San Michele\n04100 Latina\nItaly\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product\nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n● Periodic Safety Update Reports\n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n● Risk Management Plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.\n\n\n\n37\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n38\n\nA. LABELLING\n\n\n\n39\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREZOLSTA 800 mg/150 mg film-coated tablets\ndarunavir/cobicistat\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 800 mg darunavir (as ethanolate) and 150 mg cobicistat.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n30 film-coated tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nDo not use after 6 weeks of first opening the bottle.\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n40\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/967/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nrezolsta\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC:\nSN:\nNN:\n\n\n\n41\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nBOTTLE LABEL\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nREZOLSTA 800 mg/150 mg tablets\ndarunavir/cobicistat\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach film-coated tablet contains 800 mg darunavir (as ethanolate) and 150 mg cobicistat.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n30 tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nOral use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n\n\n42\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/967/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA\n\n\n\n43\n\nB. PACKAGE LEAFLET\n\n\n\n44\n\nPackage leaflet: Information for the user\n\nREZOLSTA 800 mg/150 mg - film-coated tablets\ndarunavir/cobicistat\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n1. What REZOLSTA is and what it is used for\n2. What you need to know before you take REZOLSTA\n3. How to take REZOLSTA\n4. Possible side effects\n5. How to store REZOLSTA\n6. Contents of the pack and other information\n\n1. What REZOLSTA is and what it is used for\n\nWhat is REZOLSTA?\nREZOLSTA contains the active substances darunavir and cobicistat.\nDarunavir belongs to a group of HIV medicines called ‘protease inhibitors’ which work by reducing \nthe amount of HIV in your body to a very low level. It is given with cobicistat, which increases the \namount of darunavir in your blood. \nTreatment with REZOLSTA will improve your immune system (your body’s natural defences) and \nreduce the risk of developing illnesses linked to HIV infection, but REZOLSTA is not a cure for HIV \ninfection.\n\nWhat it is used for?\nREZOLSTA is used to treat adults and adolescents aged 12 years and older who weigh at least \n40 kilograms and who are infected by HIV (see How to take REZOLSTA).\n\nREZOLSTA must be taken in combination with other HIV medicines. Your doctor will discuss with \nyou which combination of medicines is best for you.\n\n2. What you need to know before you take REZOLSTA\n\nDo not take REZOLSTA\n- if you are allergic to darunavir, cobicistat or any of the other ingredients of this medicine (listed \n\nin section 6).\n- if you have severe liver problems. Ask your doctor if you are unsure about the severity of your \n\nliver disease. Some additional tests might be necessary.\n\nDo not combine REZOLSTA with any of the following medicines\nIf you are taking any of these, ask your doctor about switching to another medicine.\n\nMedicine Purpose of the medicine\nAlfuzosin to treat enlarged prostate\nAmiodarone, bepridil, dronedarone, ivabradine,\nquinidine, ranolazine\n\nto treat certain heart disorders e.g. abnormal \nheart beat\n\n\n\n45\n\nCarbamazepine, phenobarbital and phenytoin to prevent seizures \nAstemizole or terfenadine to treat allergy symptoms \nColchicine (if you have kidney/liver problems) to treat gout or familial Mediterranean fever\nThe combination product lopinavir/ritonavir anti-HIV medicine\nRifampicin to treat some infections such as tuberculosis\nLurasidone, pimozide, quetiapine or sertindole to treat psychiatric conditions\nErgot alkaloids like ergotamine, \ndihydroergotamine, ergometrine and \nmethylergonovine\n\nto treat migraine headaches\n\nCisapride to treat some stomach conditions\nSt John’s wort (Hypericum perforatum) a herbal product used for depression\nElbasvir/grazoprevir to treat hepatitis C infection\nLovastatin, simvastatin, and lomitapide to lower cholesterol levels\nTriazolam or oral (taken by mouth) midazolam to help you sleep and/or relieve anxiety\nSildenafil to treat a heart and lung disorder called \n\npulmonary arterial hypertension. There are other \nuses for sildenafil. Please see section ‘Other \nmedicines and REZOLSTA’.\n\nAvanafil to treat erectile dysfunction\nDabigatran, ticagrelor to help stop the clumping of platelets in the \n\ntreatment of patients with a history of a heart \nattack\n\nNaloxegol to treat opioid induced constipation\nDapoxetine to treat premature ejaculation\nDomperidone to treat nausea and vomiting\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before taking REZOLSTA.\n\nYou can still pass on HIV when taking this medicine, although the risk is lowered by effective \nantiretroviral therapy. Discuss with your physician the precautions needed to avoid infecting other \npeople.\nPeople taking REZOLSTA may still develop infections or other illnesses associated with HIV \ninfection. You must keep in regular contact with your doctor.\n\nPeople taking REZOLSTA may develop a skin rash. Infrequently a rash may become severe or \npotentially life-threatening. Please contact your doctor whenever you develop a rash.\n\nIn patients taking REZOLSTA and raltegravir (for HIV infection), rashes (generally mild or moderate) \nmay occur more frequently than in patients taking either medicine separately.\n\nREZOLSTA has only been used in limited numbers of patients 65 years or older. If you belong to this \nage group, please discuss with your doctor if you can use REZOLSTA.\n\nMake sure that you check the following points and tell your doctor if any of these apply to you.\n- Tell your doctor if you have had problems with your liver before, including hepatitis B or C\n\ninfection. Your doctor may evaluate how severe your liver disease is before deciding if you can \ntake REZOLSTA.\n\n- Tell your doctor if you have had problems with your kidneys. Your doctor will carefully \nconsider whether to treat you with REZOLSTA.\n\n- Tell your doctor if you have diabetes. REZOLSTA might increase sugar levels in the blood.\n- Tell your doctor immediately if you notice any symptoms of infection (for example enlarged \n\nlymph nodes and fever). In some patients with advanced HIV infection and a history of unusual \ninfections due to a weakened immune system (opportunistic infection), signs and symptoms of \ninflammation from previous infections may occur soon after HIV treatment is started. It is \n\n\n\n46\n\nbelieved that these symptoms are due to an improvement in the body’s immune response, \nenabling the body to fight infections that may have been present with no obvious symptoms.\n\n- In addition to the opportunistic infections, autoimmune disorders (a condition that occurs \nwhen the immune system attacks healthy body tissue) may also occur after you start taking \nmedicines for the treatment of your HIV infection. Autoimmune disorders may occur many \nmonths after the start of treatment. If you notice any symptoms of infection or other symptoms \nsuch as muscle weakness, weakness beginning in the hands and feet and moving up towards the \ntrunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately \nso you can be given the necessary treatment.\n\n- Tell your doctor if you have haemophilia. REZOLSTA might increase the risk of bleeding.\n- Tell your doctor if you are allergic to sulphonamides (e.g. used to treat certain infections).\n- Tell your doctor if you notice any musculoskeletal problems. Some patients taking \n\ncombination antiretroviral therapy may develop a bone disease called osteonecrosis (death of \nbone tissue caused by loss of blood supply to the bone). This may be more likely with long-term \nHIV treatment, more severe damage to the immune system, overweight, or the use of alcohol or \nother medicines called corticosteroids. Signs of osteonecrosis are joint stiffness, aches and pains \n(especially of the hip, knee and shoulder) and difficulty in movement. If you notice any of these \nsymptoms please inform your doctor.\n\nChildren and adolescents\nREZOLSTA is not for use in children younger than 12 years, or weighing less than \n40 kilograms.\n\nOther medicines and REZOLSTA\nTell your doctor or pharmacist if you are taking or have recently taken any other medicines.\n\nThere are some medicines that you must not combine with REZOLSTA. These are mentioned above \nunder the heading ‘Do not combine REZOLSTA with any of the following medicines:’\n\nREZOLSTA must not be used with another antiviral medicine that contains a booster or another \nantiviral that requires boosting. In some cases dosage of other medicines might need to be changed. \nTherefore, always tell your doctor if you take other anti-HIV medicines and follow your doctor’s \ninstruction carefully on which medicines can be combined.\n\nThe effects of REZOLSTA might be reduced if you take any of the following products. Tell your \ndoctor if you take:\n- Bosentan (to treat heart disease)\n- Dexamethasone (injectable) (corticosteroid)\n- Efavirenz, etravirine, nevirapine (to treat HIV infection)\n- Rifapentine, rifabutin (to treat bacterial infections).\n\nThe effects of other medicines might be influenced if you take REZOLSTA. Tell your doctor if you \ntake:\n- Amlodipine, carvedilol, diltiazem, disopyramide, felodipine, flecainide, lidocaine, metoprolol, \n\nmexiletine, nicardipine, nifedipine, propafenone, timolol, verapamil (for heart disease) as the \ntherapeutic effect or side effects of these medicines may be increased.\n\n- Apixaban, edoxaban, rivaroxaban, warfarin (to reduce clotting of the blood) as their therapeutic \neffect or side effects may be altered; your doctor may have to check your blood.\n\n- Clonazepam (to prevent seizures).\n- Oestrogen-based hormonal contraceptives and hormone replacement therapy. REZOLSTA\n\nmight reduce its effectiveness. When used for birth control, alternative methods of \nnon-hormonal contraception are recommended.\n\n- Ethinylestradiol/drospirenone. REZOLSTA might increase the risk for elevated potassium \nlevels by drospirenone.\n\n- Atorvastatin, fluvastatin, pitavastatin, pravastatin, rosuvastatin (to lower cholesterol levels). \nThe risk of muscle damage might be increased. Your doctor will evaluate which cholesterol \nlowering regimen is best for your specific situation.\n\n\n\n47\n\n- Ciclosporin, everolimus, tacrolimus, sirolimus (for dampening down your immune system) as \nthe therapeutic effect or side effects of these medicines might be increased. Your doctor might \nwant to do some additional tests.\n\n- Corticosteroids including betamethasone, budesonide, fluticasone, mometasone, prednisone, \ntriamcinolone. These medicines are used to treat allergies, asthma, inflammatory bowel \ndiseases, inflammatory conditions of the eyes, joints and muscles and other inflammatory \nconditions. If alternatives cannot be used, its use should only take place after medical evaluation \nand under close monitoring by your doctor for corticosteroid side effects.\n\n- Buprenorphine/naloxone, methadone (medicines to treat opioid dependence)\n- Salmeterol (medicine to treat asthma)\n- Artemether/lumefantrine (a combination medicine to treat malaria)\n- Dasatinib, irinotecan, nilotinib, vinblastine, vincristine (medicines to treat cancer)\n- Perphenazine, risperidone, thioridazine (psychiatric medicines)\n- Clorazepate, diazepam, estazolam, flurazepam (medicines to treat sleeping disorders or anxiety)\n- Sildenafil, tadalafil, vardenafil (for erectile dysfunction or to treat a heart and lung disorder \n\ncalled pulmonary arterial hypertension)\n- Glecaprevir/pibrentasvir (to treat hepatitis C infection)\n- Fesoterodine, solifenacin (to treat urologic disorders).\n\nThe dosage of other medicines might need to be changed since either their own or REZOLSTA’s \ntherapeutic effect or side effects may be influenced when combined.\nTell your doctor if you take:\n- Alfentanil (injectable, strong and short-acting, painkiller that is used for surgical procedures)\n- Digoxin (to treat certain heart disorders)\n- Clarithromycin (antibiotic)\n- Clotrimazole, fluconazole, itraconazole, isavuconazole, posaconazole (against fungal \n\ninfections). Voriconazole should only be taken after medical evaluation.\n- Rifabutin (against bacterial infections)\n- Tadalafil, sildenafil, vardenafil (for erectile dysfunction or high blood pressure in the \n\npulmonary circulation)\n- Amitriptyline, desipramine, imipramine, nortriptyline, paroxetine, sertraline, trazodone (to treat \n\ndepression and anxiety)\n- Maraviroc (to treat HIV infection)\n- Colchicine (to treat gout or familial Mediterranean fever). If you have renal and/or hepatic \n\nimpairment see section ‘Do not combine REZOLSTA with any of the following medicines’.\n- Bosentan (to treat high blood pressure in the pulmonary circulation)\n- Buspirone, clorazepate, diazepam, estazolam, flurazepam, zolpidem, midazolam when used as \n\ninjection (medicines to treat trouble with sleeping and/or anxiety)\n- Metformin (to treat type 2 diabetes)\n- Fentanyl, oxycodone, tramadol (to treat pain).\n\nThis is not a complete list of medicines. Tell your healthcare provider about all medicines that you are\ntaking.\n\nPregnancy and breast-feeding\nTell your doctor immediately if you are pregnant, planning to become pregnant or if you are \nbreast-feeding. Pregnant or breast-feeding mothers should not take REZOLSTA. It is recommended \nthat HIV infected women must not breast-feed their infants because of both the possibility of your \nbaby becoming infected with HIV through your breast milk and because of the unknown effects of the \nmedicine on your baby.\n\nDriving and using machines\nDo not operate machines or drive if you feel dizzy after taking REZOLSTA.\n\n\n\n48\n\n3. How to take REZOLSTA\n\nAlways use this medicine exactly as your doctor, pharmacist or nurse has told you. Check with your \ndoctor, pharmacist or nurse if you are not sure.\n\nYou must take REZOLSTA every day and always with food. REZOLSTA cannot work properly \nwithout food. You must eat a meal or a snack within 30 minutes prior to taking your REZOLSTA. The \ntype of food is not important.\n\n- Swallow the tablet whole with a drink such as water or milk. If you have difficulty swallowing \nREZOLSTA, tell your doctor. The tablet may be split using a tablet-cutter. After splitting the \ntablet, the entire dose (both halves) should then be taken right away with a drink such as water \nor milk.\n\n- Take your other HIV medicines used in combination with REZOLSTA as recommended by \nyour doctor.\n\nRemoving the child resistant cap\n\nThe plastic bottle comes with a child resistant cap and must be opened as follows:\n- Push the plastic screw cap down while turning it counter clockwise.\n- Remove the unscrewed cap.\n\nIf you take more REZOLSTA than you should\nContact your doctor, pharmacist or nurse immediately.\n\nIf you forget to take REZOLSTA\nIf you notice within 12 hours, you must take the tablet immediately. Always take with food. If you \nnotice after 12 hours, then skip the intake and take the next doses as usual. Do not take a double dose\nto make up for a forgotten dose.\n\nIf you vomit after taking REZOLSTA\nIf you vomit within 4 hours of taking the medicine, another dose of REZOLSTA should be taken with \nfood as soon as possible. If you vomit more than 4 hours after taking the medicine, then you do not \nneed to take another dose of REZOLSTA until the next regularly scheduled time.\n\nContact your doctor if you are uncertain about what to do if you miss a dose or vomit.\n\nDo not stop taking REZOLSTA without talking to your doctor first\nAfter therapy has started, it must not be stopped without instruction of the doctor.\n\nAnti-HIV medicines may make you feel better. Even when you feel better, do not stop taking \nREZOLSTA. Talk to your doctor first.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nDuring HIV therapy there may be an increase in weight and in levels of blood lipids and glucose. This \nis partly linked to restored health and life style, and in the case of blood lipids sometimes to the HIV \nmedicines themselves. Your doctor will test for these changes.\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\n\n\n49\n\nTell your doctor if you develop any of the following side effects\nLiver problems that may occasionally be severe have been reported. Your doctor should do blood tests \nbefore you start REZOLSTA. If you have chronic hepatitis B or C infection, your doctor should check \nyour blood tests more often because you have an increased chance of developing liver problems. Talk \nto your doctor about the signs and symptoms of liver problems. These may include yellowing of your \nskin or whites of your eyes, dark (tea coloured) urine, pale coloured stools (bowel movements), \nnausea, vomiting, loss of appetite, or pain, aching, or pain and discomfort on your right side below \nyour ribs.\n\nA common side effect of REZOLSTA is skin rash (more often when used in combination with \nraltegravir), itching. The rash is usually mild to moderate. A skin rash might also be a symptom of a \nrare severe situation. It is, therefore, important to talk to your doctor if you develop a rash. Your \ndoctor will advise you how to deal with your symptoms or whether REZOLSTA must be stopped.\n\nOther severe side effects, seen up to 1 patient in 10, were diabetes. Inflammation of the pancreas\n(pancreatitis) has been reported in up to 1 patient in 100.\n\nVery common side effects (may affect more than 1 in 10 people)\n- headache\n- diarrhoea, nausea.\n\nCommon side effects (may affect up to 1 in 10 people)\n- allergic reactions such as itching\n- decreased appetite\n- abnormal dreams\n- vomiting, pain or swelling of the belly, indigestion, flatulence\n- muscle pain\n- tiredness\n- abnormal blood test results such as some tests for your liver or kidney. Your doctor will explain\n\nthese to you.\n- weakness.\n\nUncommon side effects (may affect up to 1 in 100 people)\n- symptoms of infection or of autoimmune disorders (immune reconstitution inflammatory \n\nsyndrome)\n- osteonecrosis (death of bone tissue caused by loss of blood supply to the bone)\n- enlargement of breasts\n- abnormal blood test results such as some tests for your pancreas, high level of sugar, abnormal \n\nlevels of ‘lipids’ (fats). Your doctor will explain these to you.\n- allergic reactions such as nettle rash (urticaria), severe swelling of the skin and other tissues \n\n(most often the lips or the eyes)\n- severe rash with blisters and peeling skin, particularly around the mouth, nose, eyes and \n\ngenitals.\n\nRare side effects (may affect up to 1 in 1,000 people)\n- a reaction called DRESS [severe rash, which may be accompanied by fever, fatigue, swelling of \n\nthe face or lymph glands, increase of eosinophils (type of white blood cells), effects on liver, \nkidney or lung].\n\nSide effects with unknown frequency: a rash may become severe or potentially life-threatening: \n- rash with blisters and peeling skin over much of the body\n- red rash covered with small pus-filled bumps that can spread over the body, sometimes with a \n\nfever.\n\nSome side effects are typical for HIV medicines in the same family as REZOLSTA. These are:\n- muscle pain, tenderness or weakness. On rare occasions, these muscle disorders have been \n\nserious.\n\n\n\n50\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store REZOLSTA\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and on the bottle after \nEXP. The expiry date refers to the last day of that month.\n\nDo not use this medicine after 6 weeks of first opening the bottle.\n\nREZOLSTA does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away any medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat REZOLSTA contains\n- The active substances are darunavir and cobicistat. Each tablet contains 800 mg of darunavir (as \n\nethanolate) and 150 mg cobicistat.\n- The other ingredients are hypromellose, silicified microcrystalline cellulose, colloidal silicon\n\ndioxide, crospovidone and magnesium stearate. The film-coating contains polyvinyl alcohol -\npartially hydrolyzed, titanium dioxide, polyethylene glycol (macrogol), talc, iron oxide red, and \niron oxide black.\n\n- This medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say \nessentially ‘sodium-free’.\n\nWhat REZOLSTA looks like and contents of the pack\nFilm-coated, pink, oval shaped tablet, mentioning TG on one side, 800 on the other side.\n30 tablets in a plastic bottle.\n\nMarketing Authorisation Holder\nJanssen-Cilag International NV, Turnhoutseweg 30, 2340 Beerse, Belgium\n\nManufacturer\nJanssen-Cilag SpA, Via C. Janssen, Borgo San Michele, 04100 Latina, Italy\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJanssen-Cilag NV\nTel/Tél: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nLietuva\nUAB \"JOHNSON & JOHNSON\"\nTel: +370 5 278 68 88\nlt@its.jnj.com\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51\n\nБългария\n„Джонсън & Джонсън България” ЕООД\nТел.: +359 2 489 94 00\njjsafety@its.jnj.com\n\nLuxembourg/Luxemburg\nJanssen-Cilag NV\nTél/Tel: +32 14 64 94 11\njanssen@jacbe.jnj.com\n\nČeská republika\nJanssen-Cilag s.r.o.\nTel: +420 227 012 227\n\nMagyarország\nJanssen-Cilag Kft.\nTel.: +36 1 884 2858\njanssenhu@its.jnj.com\n\nDanmark\nJanssen-Cilag A/S\nTlf: +45 4594 8282\njacdk@its.jnj.com\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDeutschland\nJanssen-Cilag GmbH\nTel: +49 2137 955 955\njancil@its.jnj.com\n\nNederland\nJanssen-Cilag B.V.\nTel: +31 76 711 1111\njanssen@jacnl.jnj.com\n\nEesti\nUAB \"JOHNSON & JOHNSON\" Eesti filiaal\nTel: +372 617 7410\nee@its.jnj.com\n\nNorge\nJanssen-Cilag AS\nTlf: +47 24 12 65 00\njacno@its.jnj.com\n\nΕλλάδα\nJanssen-Cilag Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 80 90 000\n\nÖsterreich\nJanssen-Cilag Pharma GmbH\nTel: +43 1 610 300\n\nEspaña\nJanssen-Cilag, S.A.\nTel: +34 91 722 81 00\ncontacto@its.jnj.com\n\nPolska\nJanssen-Cilag Polska Sp. z o.o.\nTel.: +48 22 237 60 00\n\nFrance\nJanssen-Cilag\nTél: 0 800 25 50 75 / +33 1 55 00 40 03\nmedisource@its.jnj.com\n\nPortugal\nJanssen-Cilag Farmacêutica, Lda.\nTel: +351 214 368 600\n\nHrvatska\nJohnson & Johnson S.E. d.o.o.\nTel: +385 1 6610 700\njjsafety@JNJCR.JNJ.com\n\nRomânia\nJohnson & Johnson România SRL\nTel: +40 21 207 1800\n\nIreland\nJanssen Sciences Ireland UC\nTel: +353 1 800 709 122\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: +386 1 401 18 00\nJanssen_safety_slo@its.jnj.com\n\nÍsland\nJanssen-Cilag AB\nc/o Vistor hf.\nSími: +354 535 7000\njanssen@vistor.is\n\nSlovenská republika\nJohnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\n\n\n52\n\nItalia\nJanssen-Cilag SpA\nTel: 800.688.777 / +39 02 2510 1\njanssenita@its.jnj.com\n\nSuomi/Finland\nJanssen-Cilag Oy\nPuh/Tel: +358 207 531 300\njacfi@its.jnj.com\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nΤηλ: +357 22 207 700\n\nSverige\nJanssen-Cilag AB\nTfn: +46 8 626 50 00\njacse@its.jnj.com\n\nLatvija\nUAB \"JOHNSON & JOHNSON\" filiāle Latvijā\nTel: +371 678 93561\nlv@its.jnj.com\n\nUnited Kingdom\nJanssen-Cilag Ltd.\nTel: +44 1 494 567 444\n\nThis leaflet was last revised in {MM/YYYY}.\n\nDetailed information on this medicine is available on the European Medicines Agency web site:\nhttp://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what rezolsta is and what it is used for", "Section_Content": "what is rezolsta? rezolsta contains the active substances darunavir and cobicistat. darunavir belongs to a group of hiv medicines called 'protease inhibitors' which work by reducing the amount of hiv in your body to a very low level. it is given with cobicistat, which increases the amount of darunavir in your blood. treatment with rezolsta will improve your immune system (your body's natural defences) and reduce the risk of developing illnesses linked to hiv infection, but rezolsta is not a cure for hiv infection. what it is used for? rezolsta is used to treat adults and adolescents aged 12 years and older who weigh at least 40 kilograms and who are infected by hiv (see how to take rezolsta). rezolsta must be taken in combination with other hiv medicines. your doctor will discuss with you which combination of medicines is best for you.", "Entity_Recognition": [{"Text": "rezolsta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 8, "EndOffset": 16, "Score": 0.5040403008460999, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 18, "EndOffset": 26, "Score": 0.771140992641449, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 58, "EndOffset": 67, "Score": 0.873271644115448, "Text": "darunavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 72, "EndOffset": 82, "Score": 0.9572460055351257, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 84, "EndOffset": 93, "Score": 0.41489505767822266, "Text": "darunavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hiv medicines", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 129}, {"Text": "'protease inhibitors", "Type": "TREATMENT", "BeginOffset": 137, "EndOffset": 157}, {"Id": 12, "BeginOffset": 196, "EndOffset": 199, "Score": 0.8979135155677795, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7736598253250122}]}, {"Id": 5, "BeginOffset": 251, "EndOffset": 261, "Score": 0.9739605188369751, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 293, "EndOffset": 302, "Score": 0.9031944274902344, "Text": "darunavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 306, "EndOffset": 316}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 318, "EndOffset": 327}, {"Id": 7, "BeginOffset": 333, "EndOffset": 341, "Score": 0.335839182138443, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "developing illnesses", "Type": "PROBLEM", "BeginOffset": 428, "EndOffset": 448}, {"Id": 14, "BeginOffset": 459, "EndOffset": 472, "Score": 0.8907361030578613, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9304947853088379}]}, {"Id": 8, "BeginOffset": 478, "EndOffset": 486, "Score": 0.48143458366394043, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 505, "EndOffset": 518, "Score": 0.953041136264801, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9243944883346558}, {"Name": "NEGATION", "Score": 0.6578505039215088}]}, {"Id": 9, "BeginOffset": 541, "EndOffset": 549, "Score": 0.5776219964027405, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 595, "EndOffset": 597}, {"Id": 19, "BeginOffset": 618, "EndOffset": 623, "Score": 0.30334949493408203, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.34220150113105774, "RelationshipScore": 1.0, "RelationshipType": "TEST_VALUE", "Id": 20, "BeginOffset": 633, "EndOffset": 635, "Text": "40", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}, {"Type": "TEST_UNIT", "Score": 0.949893057346344, "RelationshipScore": 0.9999998807907104, "RelationshipType": "TEST_UNIT", "Id": 21, "BeginOffset": 636, "EndOffset": 645, "Text": "kilograms", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 633, "EndOffset": 635}, {"Id": 16, "BeginOffset": 658, "EndOffset": 666, "Score": 0.39111003279685974, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 670, "EndOffset": 673, "Score": 0.8521313071250916, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7775471806526184}]}, {"Id": 10, "BeginOffset": 691, "EndOffset": 699, "Score": 0.7113562226295471, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 702, "EndOffset": 710, "Score": 0.7778001427650452, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other hiv medicines", "Type": "TREATMENT", "BeginOffset": 745, "EndOffset": 764}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 821, "EndOffset": 830}]}, "Section_2": {"Title": "2. what you need to know before you take rezolsta", "Section_Content": "do not take rezolsta - if you are allergic to darunavir, cobicistat or any of the other ingredients of this medicine (listed in section 6). - if you have severe liver problems. ask your doctor if you are unsure about the severity of your liver disease. some additional tests might be necessary. do not combine rezolsta with any of the following medicines if you are taking any of these, ask your doctor about switching to another medicine. medicine purpose of the medicine alfuzosin to treat enlarged prostate amiodarone, bepridil, dronedarone, ivabradine, quinidine, ranolazine to treat certain heart disorders e.g. abnormal heart beat 45 carbamazepine, phenobarbital and phenytoin to prevent seizures astemizole or terfenadine to treat allergy symptoms colchicine (if you have kidney/liver problems) to treat gout or familial mediterranean fever the combination product lopinavir/ritonavir anti-hiv medicine rifampicin to treat some infections such as tuberculosis lurasidone, pimozide, quetiapine or sertindole to treat psychiatric conditions ergot alkaloids like ergotamine, dihydroergotamine, ergometrine and methylergonovine to treat migraine headaches cisapride to treat some stomach conditions st john's wort (hypericum perforatum) a herbal product used for depression elbasvir/grazoprevir to treat hepatitis c infection lovastatin, simvastatin, and lomitapide to lower cholesterol levels triazolam or oral (taken by mouth) midazolam to help you sleep and/or relieve anxiety sildenafil to treat a heart and lung disorder called pulmonary arterial hypertension. there are other uses for sildenafil. please see section 'other medicines and rezolsta'. avanafil to treat erectile dysfunction dabigatran, ticagrelor to help stop the clumping of platelets in the treatment of patients with a history of a heart attack naloxegol to treat opioid induced constipation dapoxetine to treat premature ejaculation domperidone to treat nausea and vomiting warnings and precautions talk to your doctor, pharmacist or nurse before taking rezolsta. you can still pass on hiv when taking this medicine, although the risk is lowered by effective antiretroviral therapy. discuss with your physician the precautions needed to avoid infecting other people. people taking rezolsta may still develop infections or other illnesses associated with hiv infection. you must keep in regular contact with your doctor. people taking rezolsta may develop a skin rash. infrequently a rash may become severe or potentially life-threatening. please contact your doctor whenever you develop a rash. in patients taking rezolsta and raltegravir (for hiv infection), rashes (generally mild or moderate) may occur more frequently than in patients taking either medicine separately. rezolsta has only been used in limited numbers of patients 65 years or older. if you belong to this age group, please discuss with your doctor if you can use rezolsta. make sure that you check the following points and tell your doctor if any of these apply to you. - tell your doctor if you have had problems with your liver before, including hepatitis b or c infection. your doctor may evaluate how severe your liver disease is before deciding if you can take rezolsta. - tell your doctor if you have had problems with your kidneys. your doctor will carefully consider whether to treat you with rezolsta. - tell your doctor if you have diabetes. rezolsta might increase sugar levels in the blood. - tell your doctor immediately if you notice any symptoms of infection (for example enlarged lymph nodes and fever). in some patients with advanced hiv infection and a history of unusual infections due to a weakened immune system (opportunistic infection), signs and symptoms of inflammation from previous infections may occur soon after hiv treatment is started. it is 46 believed that these symptoms are due to an improvement in the body's immune response, enabling the body to fight infections that may have been present with no obvious symptoms. - in addition to the opportunistic infections, autoimmune disorders (a condition that occurs when the immune system attacks healthy body tissue) may also occur after you start taking medicines for the treatment of your hiv infection. autoimmune disorders may occur many months after the start of treatment. if you notice any symptoms of infection or other symptoms such as muscle weakness, weakness beginning in the hands and feet and moving up towards the trunk of the body, palpitations, tremor or hyperactivity, please inform your doctor immediately so you can be given the necessary treatment. - tell your doctor if you have haemophilia. rezolsta might increase the risk of bleeding. - tell your doctor if you are allergic to sulphonamides (e.g. used to treat certain infections). - tell your doctor if you notice any musculoskeletal problems. some patients taking combination antiretroviral therapy may develop a bone disease called osteonecrosis (death of bone tissue caused by loss of blood supply to the bone). this may be more likely with long-term hiv treatment, more severe damage to the immune system, overweight, or the use of alcohol or other medicines called corticosteroids. signs of osteonecrosis are joint stiffness, aches and pains (especially of the hip, knee and shoulder) and difficulty in movement. if you notice any of these symptoms please inform your doctor. children and adolescents rezolsta is not for use in children younger than 12 years, or weighing less than 40 kilograms. other medicines and rezolsta tell your doctor or pharmacist if you are taking or have recently taken any other medicines. there are some medicines that you must not combine with rezolsta. these are mentioned above under the heading 'do not combine rezolsta with any of the following medicines:' rezolsta must not be used with another antiviral medicine that contains a booster or another antiviral that requires boosting. in some cases dosage of other medicines might need to be changed. therefore, always tell your doctor if you take other anti-hiv medicines and follow your doctor's instruction carefully on which medicines can be combined. the effects of rezolsta might be reduced if you take any of the following products. tell your doctor if you take: - bosentan (to treat heart disease) - dexamethasone (injectable) (corticosteroid) - efavirenz, etravirine, nevirapine (to treat hiv infection) - rifapentine, rifabutin (to treat bacterial infections). the effects of other medicines might be influenced if you take rezolsta. tell your doctor if you take: - amlodipine, carvedilol, diltiazem, disopyramide, felodipine, flecainide, lidocaine, metoprolol, mexiletine, nicardipine, nifedipine, propafenone, timolol, verapamil (for heart disease) as the therapeutic effect or side effects of these medicines may be increased. - apixaban, edoxaban, rivaroxaban, warfarin (to reduce clotting of the blood) as their therapeutic effect or side effects may be altered; your doctor may have to check your blood. - clonazepam (to prevent seizures). - oestrogen-based hormonal contraceptives and hormone replacement therapy. rezolsta might reduce its effectiveness. when used for birth control, alternative methods of non-hormonal contraception are recommended. - ethinylestradiol/drospirenone. rezolsta might increase the risk for elevated potassium levels by drospirenone. - atorvastatin, fluvastatin, pitavastatin, pravastatin, rosuvastatin (to lower cholesterol levels). the risk of muscle damage might be increased. your doctor will evaluate which cholesterol lowering regimen is best for your specific situation. - ciclosporin, everolimus, tacrolimus, sirolimus (for dampening down your immune system) as the therapeutic effect or side effects of these medicines might be increased. your doctor might want to do some additional tests. - corticosteroids including betamethasone, budesonide, fluticasone, mometasone, prednisone, triamcinolone. these medicines are used to treat allergies, asthma, inflammatory bowel diseases, inflammatory conditions of the eyes, joints and muscles and other inflammatory conditions. if alternatives cannot be used, its use should only take place after medical evaluation and under close monitoring by your doctor for corticosteroid side effects. - buprenorphine/naloxone, methadone (medicines to treat opioid dependence) - salmeterol (medicine to treat asthma) - artemether/lumefantrine (a combination medicine to treat malaria) - dasatinib, irinotecan, nilotinib, vinblastine, vincristine (medicines to treat cancer) - perphenazine, risperidone, thioridazine (psychiatric medicines) - clorazepate, diazepam, estazolam, flurazepam (medicines to treat sleeping disorders or anxiety) - sildenafil, tadalafil, vardenafil (for erectile dysfunction or to treat a heart and lung disorder called pulmonary arterial hypertension) - glecaprevir/pibrentasvir (to treat hepatitis c infection) - fesoterodine, solifenacin (to treat urologic disorders). the dosage of other medicines might need to be changed since either their own or rezolsta's therapeutic effect or side effects may be influenced when combined. tell your doctor if you take: - alfentanil (injectable, strong and short-acting, painkiller that is used for surgical procedures) - digoxin (to treat certain heart disorders) - clarithromycin (antibiotic) - clotrimazole, fluconazole, itraconazole, isavuconazole, posaconazole (against fungal infections). voriconazole should only be taken after medical evaluation. - rifabutin (against bacterial infections) - tadalafil, sildenafil, vardenafil (for erectile dysfunction or high blood pressure in the pulmonary circulation) - amitriptyline, desipramine, imipramine, nortriptyline, paroxetine, sertraline, trazodone (to treat depression and anxiety) - maraviroc (to treat hiv infection) - colchicine (to treat gout or familial mediterranean fever). if you have renal and/or hepatic impairment see section 'do not combine rezolsta with any of the following medicines'. - bosentan (to treat high blood pressure in the pulmonary circulation) - buspirone, clorazepate, diazepam, estazolam, flurazepam, zolpidem, midazolam when used as injection (medicines to treat trouble with sleeping and/or anxiety) - metformin (to treat type 2 diabetes) - fentanyl, oxycodone, tramadol (to treat pain). this is not a complete list of medicines. tell your healthcare provider about all medicines that you are taking. pregnancy and breast-feeding tell your doctor immediately if you are pregnant, planning to become pregnant or if you are breast-feeding. pregnant or breast-feeding mothers should not take rezolsta. it is recommended that hiv infected women must not breast-feed their infants because of both the possibility of your baby becoming infected with hiv through your breast milk and because of the unknown effects of the medicine on your baby. driving and using machines do not operate machines or drive if you feel dizzy after taking rezolsta.", "Entity_Recognition": [{"Text": "rezolsta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 10, "BeginOffset": 12, "EndOffset": 20, "Score": 0.7897877097129822, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8814454674720764}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 11, "BeginOffset": 46, "EndOffset": 55, "Score": 0.9170267581939697, "Text": "darunavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 57, "EndOffset": 67, "Score": 0.9834085702896118, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 116}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 154, "EndOffset": 175}, {"Text": "your liver disease", "Type": "PROBLEM", "BeginOffset": 233, "EndOffset": 251}, {"Text": "some additional tests", "Type": "TEST", "BeginOffset": 253, "EndOffset": 274}, {"Id": 13, "BeginOffset": 310, "EndOffset": 318, "Score": 0.6755818724632263, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6322695016860962}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 331, "EndOffset": 354}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 422, "EndOffset": 438}, {"Text": "the medicine alfuzosin", "Type": "TREATMENT", "BeginOffset": 460, "EndOffset": 482}, {"Id": 63, "BeginOffset": 492, "EndOffset": 509, "Score": 0.4724567234516144, "Text": "enlarged prostate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 510, "EndOffset": 520, "Score": 0.9974755644798279, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 522, "EndOffset": 530, "Score": 0.9398977160453796, "Text": "bepridil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 532, "EndOffset": 543, "Score": 0.9967106580734253, "Text": "dronedarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 545, "EndOffset": 555, "Score": 0.52864009141922, "Text": "ivabradine", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 557, "EndOffset": 566, "Score": 0.998375654220581, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 568, "EndOffset": 578, "Score": 0.992104172706604, "Text": "ranolazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain heart disorders", "Type": "PROBLEM", "BeginOffset": 588, "EndOffset": 611}, {"Id": 65, "BeginOffset": 617, "EndOffset": 636, "Score": 0.8794037103652954, "Text": "abnormal heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9534599184989929}]}, {"Id": 4, "BeginOffset": 626, "EndOffset": 631, "Score": 0.8723846077919006, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "45", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 639}, {"Id": 21, "BeginOffset": 640, "EndOffset": 653, "Score": 0.9988033771514893, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 655, "EndOffset": 668, "Score": 0.9977904558181763, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 673, "EndOffset": 682, "Score": 0.997485876083374, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 694, "EndOffset": 702, "Score": 0.9762851595878601, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.978302001953125}]}, {"Id": 24, "BeginOffset": 703, "EndOffset": 713, "Score": 0.9903503060340881, "Text": "astemizole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 717, "EndOffset": 728, "Score": 0.9864935874938965, "Text": "terfenadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6764696836471558}]}, {"Text": "allergy symptoms", "Type": "PROBLEM", "BeginOffset": 738, "EndOffset": 754}, {"Id": 26, "BeginOffset": 755, "EndOffset": 765, "Score": 0.9981651902198792, "Text": "colchicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5515311360359192}]}, {"Id": 68, "BeginOffset": 779, "EndOffset": 800, "Score": 0.9086772203445435, "Text": "kidney/liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5033445954322815}, {"Name": "DIAGNOSIS", "Score": 0.7022430300712585}]}, {"Id": 69, "BeginOffset": 811, "EndOffset": 815, "Score": 0.9736530184745789, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9400016665458679}]}, {"Id": 70, "BeginOffset": 819, "EndOffset": 847, "Score": 0.8932322859764099, "Text": "familial mediterranean fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9438409209251404}]}, {"Text": "the combination product", "Type": "TREATMENT", "BeginOffset": 848, "EndOffset": 871}, {"Id": 27, "BeginOffset": 872, "EndOffset": 920, "Score": 0.50686115026474, "Text": "lopinavir/ritonavir anti-hiv medicine rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 930, "EndOffset": 945}, {"Text": "tuberculosis lurasidone", "Type": "TREATMENT", "BeginOffset": 954, "EndOffset": 977}, {"Id": 29, "BeginOffset": 979, "EndOffset": 987, "Score": 0.9228577613830566, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 989, "EndOffset": 999, "Score": 0.9990729093551636, "Text": "quetiapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1003, "EndOffset": 1013, "Score": 0.9695521593093872, "Text": "sertindole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "psychiatric conditions", "Type": "PROBLEM", "BeginOffset": 1023, "EndOffset": 1045}, {"Text": "ergot alkaloids", "Type": "TREATMENT", "BeginOffset": 1046, "EndOffset": 1061}, {"Id": 32, "BeginOffset": 1067, "EndOffset": 1077, "Score": 0.9972648620605469, "Text": "ergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1079, "EndOffset": 1096, "Score": 0.9930425882339478, "Text": "dihydroergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 1098, "EndOffset": 1109, "Score": 0.9969159364700317, "Text": "ergometrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4579777419567108}]}, {"Id": 35, "BeginOffset": 1114, "EndOffset": 1130, "Score": 0.9896317720413208, "Text": "methylergonovine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 1140, "EndOffset": 1158, "Score": 0.8824493885040283, "Text": "migraine headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9776453971862793}]}, {"Id": 36, "BeginOffset": 1159, "EndOffset": 1168, "Score": 0.9329004287719727, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4854196608066559}]}, {"Text": "some stomach conditions", "Type": "PROBLEM", "BeginOffset": 1178, "EndOffset": 1201}, {"Id": 37, "BeginOffset": 1205, "EndOffset": 1216, "Score": 0.4612014591693878, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1218, "EndOffset": 1238, "Score": 0.9892822504043579, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal product", "Type": "TREATMENT", "BeginOffset": 1240, "EndOffset": 1256}, {"Id": 75, "BeginOffset": 1266, "EndOffset": 1276, "Score": 0.9571160078048706, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732043743133545}]}, {"Id": 40, "BeginOffset": 1277, "EndOffset": 1285, "Score": 0.624914824962616, "Text": "elbasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 1286, "EndOffset": 1297, "Score": 0.9889625906944275, "Text": "grazoprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1307, "EndOffset": 1339, "Score": 0.47302696108818054, "Text": "hepatitis c infection lovastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1341, "EndOffset": 1352, "Score": 0.9999061822891235, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1358, "EndOffset": 1368, "Score": 0.9904760122299194, "Text": "lomitapide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8570099472999573, "RelationshipScore": 0.5171945095062256, "RelationshipType": "ROUTE_OR_MODE", "Id": 46, "BeginOffset": 1410, "EndOffset": 1414, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Text": "lower cholesterol levels triazolam", "Type": "TREATMENT", "BeginOffset": 1372, "EndOffset": 1406}, {"Id": 6, "BeginOffset": 1425, "EndOffset": 1430, "Score": 0.31285667419433594, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 1432, "EndOffset": 1441, "Score": 0.9991503953933716, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8570099472999573, "RelationshipScore": 0.9936937689781189, "RelationshipType": "ROUTE_OR_MODE", "Id": 46, "BeginOffset": 1410, "EndOffset": 1414, "Text": "oral", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6417666077613831, "RelationshipScore": 0.9627574682235718, "RelationshipType": "ROUTE_OR_MODE", "Id": 47, "BeginOffset": 1422, "EndOffset": 1430, "Text": "by mouth", "Category": "MEDICATION", "Traits": []}]}, {"Text": "anxiety sildenafil", "Type": "TREATMENT", "BeginOffset": 1475, "EndOffset": 1493}, {"Text": "a heart and lung disorder", "Type": "PROBLEM", "BeginOffset": 1503, "EndOffset": 1528}, {"Id": 79, "BeginOffset": 1536, "EndOffset": 1567, "Score": 0.9540953040122986, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9808386564254761}]}, {"Id": 50, "BeginOffset": 1594, "EndOffset": 1604, "Score": 0.9757968187332153, "Text": "sildenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 51, "BeginOffset": 1646, "EndOffset": 1654, "Score": 0.7286020517349243, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1657, "EndOffset": 1665, "Score": 0.5641252398490906, "Text": "avanafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 1675, "EndOffset": 1695, "Score": 0.9627044200897217, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.883608877658844}]}, {"Id": 53, "BeginOffset": 1696, "EndOffset": 1706, "Score": 0.8882952332496643, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1708, "EndOffset": 1718, "Score": 0.9613887667655945, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42345622181892395}]}, {"Text": "the clumping of platelets", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1757}, {"Text": "a heart attack naloxegol", "Type": "TREATMENT", "BeginOffset": 1805, "EndOffset": 1829}, {"Text": "opioid induced constipation", "Type": "PROBLEM", "BeginOffset": 1839, "EndOffset": 1866}, {"Id": 57, "BeginOffset": 1867, "EndOffset": 1877, "Score": 0.9917007088661194, "Text": "dapoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 1887, "EndOffset": 1908, "Score": 0.9126770496368408, "Text": "premature ejaculation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8022124171257019}]}, {"Id": 58, "BeginOffset": 1909, "EndOffset": 1920, "Score": 0.9599325656890869, "Text": "domperidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 1930, "EndOffset": 1936, "Score": 0.9904537200927734, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8012641072273254}]}, {"Id": 85, "BeginOffset": 1941, "EndOffset": 1949, "Score": 0.9706348776817322, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8752801418304443}]}, {"Id": 59, "BeginOffset": 2030, "EndOffset": 2038, "Score": 0.7695087194442749, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 2054, "EndOffset": 2065, "Score": 0.22486720979213715, "Text": "pass on hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.790240466594696}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2078, "EndOffset": 2091}, {"Text": "effective antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 2125, "EndOffset": 2157}, {"Text": "the precautions", "Type": "TREATMENT", "BeginOffset": 2187, "EndOffset": 2202}, {"Id": 87, "BeginOffset": 2219, "EndOffset": 2228, "Score": 0.34368646144866943, "Text": "infecting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2257, "EndOffset": 2265, "Score": 0.8759654760360718, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 2284, "EndOffset": 2294, "Score": 0.9937087297439575, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8313348889350891}]}, {"Text": "other illnesses", "Type": "PROBLEM", "BeginOffset": 2298, "EndOffset": 2313}, {"Id": 90, "BeginOffset": 2330, "EndOffset": 2343, "Score": 0.9126142859458923, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8892731666564941}]}, {"Id": 108, "BeginOffset": 2410, "EndOffset": 2418, "Score": 0.7995554804801941, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 2431, "EndOffset": 2442}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 2457, "EndOffset": 2463}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 2563, "EndOffset": 2569}, {"Id": 109, "BeginOffset": 2590, "EndOffset": 2598, "Score": 0.8220922350883484, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 2603, "EndOffset": 2614, "Score": 0.9917282462120056, "Text": "raltegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 2620, "EndOffset": 2633, "Score": 0.9220549464225769, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9326426982879639}]}, {"Id": 118, "BeginOffset": 2636, "EndOffset": 2642, "Score": 0.9647394418716431, "Text": "rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5695498585700989}]}, {"Id": 141, "BeginOffset": 2750, "EndOffset": 2758, "Score": 0.23643556237220764, "Text": "rezolsta", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 2809, "EndOffset": 2811}, {"Id": 111, "BeginOffset": 2908, "EndOffset": 2916, "Score": 0.434426486492157, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3069, "EndOffset": 3074, "Score": 0.9765189290046692, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 119, "BeginOffset": 3093, "EndOffset": 3104, "Score": 0.901244580745697, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.663690447807312}]}, {"Id": 120, "BeginOffset": 3108, "EndOffset": 3119, "Score": 0.6924287676811218, "Text": "c infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509425163269043}]}, {"Text": "your liver disease", "Type": "PROBLEM", "BeginOffset": 3157, "EndOffset": 3175}, {"Id": 112, "BeginOffset": 3211, "EndOffset": 3219, "Score": 0.7803304195404053, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 3256, "EndOffset": 3282}, {"Id": 113, "BeginOffset": 3346, "EndOffset": 3354, "Score": 0.7639982104301453, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 122, "BeginOffset": 3387, "EndOffset": 3395, "Score": 0.9916353225708008, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8805553317070007}]}, {"Text": "rezolsta", "Type": "TREATMENT", "BeginOffset": 3397, "EndOffset": 3405}, {"Text": "increase sugar levels", "Type": "PROBLEM", "BeginOffset": 3412, "EndOffset": 3433}, {"Id": 143, "BeginOffset": 3467, "EndOffset": 3478, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7020140886306763, "RelationshipScore": 0.5913621187210083, "RelationshipType": "OVERLAP", "Id": 124, "BeginOffset": 3532, "EndOffset": 3552, "Text": "enlarged lymph nodes", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.41938215494155884}, {"Name": "DIAGNOSIS", "Score": 0.5036977529525757}]}]}, {"Id": 123, "BeginOffset": 3509, "EndOffset": 3518, "Score": 0.9907208681106567, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6418802738189697}]}, {"Text": "example enlarged lymph nodes", "Type": "PROBLEM", "BeginOffset": 3524, "EndOffset": 3552}, {"Id": 125, "BeginOffset": 3557, "EndOffset": 3562, "Score": 0.9202588200569153, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 3587, "EndOffset": 3609}, {"Text": "unusual infections", "Type": "PROBLEM", "BeginOffset": 3627, "EndOffset": 3645}, {"Text": "a weakened immune system", "Type": "PROBLEM", "BeginOffset": 3653, "EndOffset": 3677}, {"Id": 128, "BeginOffset": 3679, "EndOffset": 3702, "Score": 0.471172034740448, "Text": "opportunistic infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.919853925704956}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6363852024078369, "RelationshipScore": 0.5716518759727478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 3664, "EndOffset": 3677, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3715, "EndOffset": 3723}, {"Id": 129, "BeginOffset": 3727, "EndOffset": 3739, "Score": 0.9726433157920837, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5152371525764465}]}, {"Text": "previous infections", "Type": "PROBLEM", "BeginOffset": 3745, "EndOffset": 3764}, {"Id": 142, "BeginOffset": 3786, "EndOffset": 3799, "Score": 0.38547053933143616, "Text": "hiv treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 3818, "EndOffset": 3820}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3835, "EndOffset": 3849}, {"Text": "the body's immune response", "Type": "PROBLEM", "BeginOffset": 3879, "EndOffset": 3905}, {"Text": "fight infections", "Type": "PROBLEM", "BeginOffset": 3928, "EndOffset": 3944}, {"Text": "obvious symptoms", "Type": "PROBLEM", "BeginOffset": 3980, "EndOffset": 3996}, {"Text": "the opportunistic infections", "Type": "PROBLEM", "BeginOffset": 4015, "EndOffset": 4043}, {"Id": 134, "BeginOffset": 4045, "EndOffset": 4065, "Score": 0.9917348623275757, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9549376964569092}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 4067, "EndOffset": 4078}, {"Id": 135, "BeginOffset": 4100, "EndOffset": 4141, "Score": 0.7213036417961121, "Text": "immune system attacks healthy body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.45785605907440186}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7590741515159607, "RelationshipScore": 0.9296372532844543, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 4100, "EndOffset": 4113, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4181, "EndOffset": 4190}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 4195, "EndOffset": 4208}, {"Text": "your hiv infection", "Type": "PROBLEM", "BeginOffset": 4212, "EndOffset": 4230}, {"Id": 137, "BeginOffset": 4232, "EndOffset": 4252, "Score": 0.988347589969635, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9135733842849731}]}, {"Id": 144, "BeginOffset": 4263, "EndOffset": 4274, "Score": 0.9687374830245972, "Text": "many months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.988347589969635, "RelationshipScore": 0.824189305305481, "RelationshipType": "OVERLAP", "Id": 137, "BeginOffset": 4232, "EndOffset": 4252, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9135733842849731}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4294, "EndOffset": 4303}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 4319, "EndOffset": 4331}, {"Id": 138, "BeginOffset": 4335, "EndOffset": 4344, "Score": 0.986949622631073, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8526635766029358}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 4348, "EndOffset": 4362}, {"Id": 139, "BeginOffset": 4371, "EndOffset": 4386, "Score": 0.6407427787780762, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9597641229629517}], "Attributes": [{"Type": "DIRECTION", "Score": 0.45268502831459045, "RelationshipScore": 0.6504350304603577, "RelationshipType": "DIRECTION", "Id": 105, "BeginOffset": 4440, "EndOffset": 4442, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7250113487243652, "RelationshipScore": 0.9373360872268677, "RelationshipType": "DIRECTION", "Id": 106, "BeginOffset": 4443, "EndOffset": 4450, "Text": "towards", "Category": "ANATOMY", "Traits": []}]}, {"Id": 140, "BeginOffset": 4388, "EndOffset": 4396, "Score": 0.9751470685005188, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9392279386520386}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995105504989624, "RelationshipScore": 0.972895085811615, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 103, "BeginOffset": 4414, "EndOffset": 4419, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972389936447144, "RelationshipScore": 0.9765100479125977, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 4424, "EndOffset": 4428, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.45268502831459045, "RelationshipScore": 0.9742122888565063, "RelationshipType": "DIRECTION", "Id": 105, "BeginOffset": 4440, "EndOffset": 4442, "Text": "up", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.7250113487243652, "RelationshipScore": 0.9937191009521484, "RelationshipType": "DIRECTION", "Id": 106, "BeginOffset": 4443, "EndOffset": 4450, "Text": "towards", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9939992427825928, "RelationshipScore": 0.7106356024742126, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 107, "BeginOffset": 4455, "EndOffset": 4460, "Text": "trunk", "Category": "ANATOMY", "Traits": []}]}, {"Id": 103, "BeginOffset": 4414, "EndOffset": 4419, "Score": 0.995105504989624, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 104, "BeginOffset": 4424, "EndOffset": 4428, "Score": 0.9972389936447144, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 107, "BeginOffset": 4455, "EndOffset": 4460, "Score": 0.9939992427825928, "Text": "trunk", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 145, "BeginOffset": 4468, "EndOffset": 4472, "Score": 0.7699663043022156, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 175, "BeginOffset": 4474, "EndOffset": 4486, "Score": 0.9849916100502014, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8286866545677185}]}, {"Id": 176, "BeginOffset": 4488, "EndOffset": 4494, "Score": 0.9964675903320312, "Text": "tremor", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.801025927066803}]}, {"Id": 177, "BeginOffset": 4498, "EndOffset": 4511, "Score": 0.9407869577407837, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6139597296714783}]}, {"Text": "the necessary treatment", "Type": "TREATMENT", "BeginOffset": 4571, "EndOffset": 4594}, {"Id": 178, "BeginOffset": 4627, "EndOffset": 4638, "Score": 0.9316990971565247, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7927930355072021}]}, {"Id": 155, "BeginOffset": 4640, "EndOffset": 4648, "Score": 0.6971160769462585, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 179, "BeginOffset": 4676, "EndOffset": 4684, "Score": 0.989660382270813, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5695449709892273}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 4716, "EndOffset": 4724}, {"Id": 156, "BeginOffset": 4728, "EndOffset": 4741, "Score": 0.7832896709442139, "Text": "sulphonamides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain infections", "Type": "PROBLEM", "BeginOffset": 4762, "EndOffset": 4780}, {"Text": "any musculoskeletal problems", "Type": "PROBLEM", "BeginOffset": 4816, "EndOffset": 4844}, {"Text": "combination antiretroviral therapy", "Type": "TREATMENT", "BeginOffset": 4867, "EndOffset": 4901}, {"Text": "a bone disease", "Type": "PROBLEM", "BeginOffset": 4914, "EndOffset": 4928}, {"Id": 183, "BeginOffset": 4936, "EndOffset": 4949, "Score": 0.9935652613639832, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693006277084351}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8703823685646057, "RelationshipScore": 0.996812641620636, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 146, "BeginOffset": 4916, "EndOffset": 4920, "Text": "bone", "Category": "ANATOMY", "Traits": []}]}, {"Id": 184, "BeginOffset": 4951, "EndOffset": 4956, "Score": 0.948503315448761, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952567994594574}]}, {"Id": 147, "BeginOffset": 4960, "EndOffset": 4971, "Score": 0.9195933938026428, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "loss of blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 4982, "EndOffset": 5014}, {"Text": "long-term hiv treatment", "Type": "TREATMENT", "BeginOffset": 5046, "EndOffset": 5069}, {"Text": "severe damage to the immune system", "Type": "PROBLEM", "BeginOffset": 5076, "EndOffset": 5110}, {"Id": 188, "BeginOffset": 5112, "EndOffset": 5122, "Score": 0.701674222946167, "Text": "overweight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.609341561794281}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9397405385971069, "RelationshipScore": 0.9812467694282532, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 149, "BeginOffset": 5097, "EndOffset": 5110, "Text": "immune system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5149, "EndOffset": 5164}, {"Id": 158, "BeginOffset": 5172, "EndOffset": 5187, "Score": 0.5297719240188599, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 189, "BeginOffset": 5198, "EndOffset": 5211, "Score": 0.9842923879623413, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.760618269443512}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9811934232711792, "RelationshipScore": 0.5211331844329834, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 5216, "EndOffset": 5221, "Text": "joint", "Category": "ANATOMY", "Traits": []}]}, {"Id": 190, "BeginOffset": 5216, "EndOffset": 5231, "Score": 0.3887172043323517, "Text": "joint stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8203063011169434}]}, {"Id": 191, "BeginOffset": 5233, "EndOffset": 5238, "Score": 0.9798774123191833, "Text": "aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8399266004562378}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963746666908264, "RelationshipScore": 0.9621865749359131, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 151, "BeginOffset": 5268, "EndOffset": 5271, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958730340003967, "RelationshipScore": 0.8155317902565002, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 152, "BeginOffset": 5273, "EndOffset": 5277, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927952885627747, "RelationshipScore": 0.8640264272689819, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 153, "BeginOffset": 5282, "EndOffset": 5290, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 192, "BeginOffset": 5243, "EndOffset": 5248, "Score": 0.9912450909614563, "Text": "pains", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8007886409759521}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963746666908264, "RelationshipScore": 0.9887285232543945, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 151, "BeginOffset": 5268, "EndOffset": 5271, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958730340003967, "RelationshipScore": 0.9492236971855164, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 152, "BeginOffset": 5273, "EndOffset": 5277, "Text": "knee", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927952885627747, "RelationshipScore": 0.7922587990760803, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 153, "BeginOffset": 5282, "EndOffset": 5290, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}]}, {"Id": 151, "BeginOffset": 5268, "EndOffset": 5271, "Score": 0.9963746666908264, "Text": "hip", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 5273, "EndOffset": 5277, "Score": 0.9958730340003967, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 153, "BeginOffset": 5282, "EndOffset": 5290, "Score": 0.9927952885627747, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 193, "BeginOffset": 5296, "EndOffset": 5318, "Score": 0.6851882934570312, "Text": "difficulty in movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7113897800445557}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 5341, "EndOffset": 5355}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 5457, "EndOffset": 5459}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 5489, "EndOffset": 5491}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5503, "EndOffset": 5518}, {"Id": 159, "BeginOffset": 5523, "EndOffset": 5531, "Score": 0.45703092217445374, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 5604, "EndOffset": 5623}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 5635, "EndOffset": 5649}, {"Id": 160, "BeginOffset": 5681, "EndOffset": 5689, "Score": 0.7743371725082397, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 5751, "EndOffset": 5759, "Score": 0.6073762774467468, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4714033007621765}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 5772, "EndOffset": 5795}, {"Text": "' rezolsta", "Type": "TREATMENT", "BeginOffset": 5796, "EndOffset": 5806}, {"Text": "another antiviral medicine", "Type": "TREATMENT", "BeginOffset": 5829, "EndOffset": 5855}, {"Text": "a booster", "Type": "TREATMENT", "BeginOffset": 5870, "EndOffset": 5879}, {"Text": "another antiviral", "Type": "TREATMENT", "BeginOffset": 5883, "EndOffset": 5900}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5949, "EndOffset": 5964}, {"Id": 163, "BeginOffset": 6044, "EndOffset": 6062, "Score": 0.424609512090683, "Text": "anti-hiv medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6119, "EndOffset": 6128}, {"Id": 164, "BeginOffset": 6161, "EndOffset": 6169, "Score": 0.8990880250930786, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 165, "BeginOffset": 6262, "EndOffset": 6270, "Score": 0.8993858695030212, "Text": "bosentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 194, "BeginOffset": 6281, "EndOffset": 6294, "Score": 0.8679956197738647, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615300297737122}]}, {"Text": "dexamethasone (injectable) (corticosteroid)", "Type": "TREATMENT", "BeginOffset": 6298, "EndOffset": 6341}, {"Id": 169, "BeginOffset": 6344, "EndOffset": 6353, "Score": 0.988623857498169, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 6355, "EndOffset": 6365, "Score": 0.9978368878364563, "Text": "etravirine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 171, "BeginOffset": 6367, "EndOffset": 6377, "Score": 0.9932211637496948, "Text": "nevirapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 195, "BeginOffset": 6388, "EndOffset": 6401, "Score": 0.9188307523727417, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9731033444404602}]}, {"Id": 172, "BeginOffset": 6405, "EndOffset": 6416, "Score": 0.9930686950683594, "Text": "rifapentine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 173, "BeginOffset": 6418, "EndOffset": 6427, "Score": 0.9980244636535645, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 196, "BeginOffset": 6438, "EndOffset": 6458, "Score": 0.9578795433044434, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.971916675567627}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6476, "EndOffset": 6491}, {"Id": 174, "BeginOffset": 6524, "EndOffset": 6532, "Score": 0.7465192079544067, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 6566, "EndOffset": 6576, "Score": 0.9998217225074768, "Text": "amlodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 213, "BeginOffset": 6578, "EndOffset": 6588, "Score": 0.9999210834503174, "Text": "carvedilol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 214, "BeginOffset": 6590, "EndOffset": 6599, "Score": 0.9996076226234436, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 215, "BeginOffset": 6601, "EndOffset": 6613, "Score": 0.9986159801483154, "Text": "disopyramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 216, "BeginOffset": 6615, "EndOffset": 6625, "Score": 0.9996304512023926, "Text": "felodipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 217, "BeginOffset": 6627, "EndOffset": 6637, "Score": 0.9992753863334656, "Text": "flecainide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 218, "BeginOffset": 6639, "EndOffset": 6648, "Score": 0.9992691874504089, "Text": "lidocaine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 219, "BeginOffset": 6650, "EndOffset": 6660, "Score": 0.9988930821418762, "Text": "metoprolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 220, "BeginOffset": 6662, "EndOffset": 6672, "Score": 0.9981269240379333, "Text": "mexiletine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 221, "BeginOffset": 6674, "EndOffset": 6685, "Score": 0.9997890591621399, "Text": "nicardipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 222, "BeginOffset": 6687, "EndOffset": 6697, "Score": 0.9993076324462891, "Text": "nifedipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 223, "BeginOffset": 6699, "EndOffset": 6710, "Score": 0.9993190765380859, "Text": "propafenone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 224, "BeginOffset": 6712, "EndOffset": 6719, "Score": 0.9983585476875305, "Text": "timolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 225, "BeginOffset": 6721, "EndOffset": 6730, "Score": 0.9997089505195618, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 275, "BeginOffset": 6736, "EndOffset": 6749, "Score": 0.9272476434707642, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743122458457947}]}, {"Id": 276, "BeginOffset": 6780, "EndOffset": 6792, "Score": 0.5447776317596436, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8174794316291809}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 6796, "EndOffset": 6811}, {"Id": 226, "BeginOffset": 6832, "EndOffset": 6840, "Score": 0.9992645382881165, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 227, "BeginOffset": 6842, "EndOffset": 6850, "Score": 0.8216506838798523, "Text": "edoxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 228, "BeginOffset": 6852, "EndOffset": 6863, "Score": 0.9996781349182129, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 229, "BeginOffset": 6865, "EndOffset": 6873, "Score": 0.9998726844787598, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "clotting of the blood", "Type": "PROBLEM", "BeginOffset": 6885, "EndOffset": 6906}, {"Id": 278, "BeginOffset": 6939, "EndOffset": 6951, "Score": 0.5465582609176636, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6705136299133301}]}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 6998, "EndOffset": 7008}, {"Id": 230, "BeginOffset": 7012, "EndOffset": 7022, "Score": 0.9993060827255249, "Text": "clonazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 279, "BeginOffset": 7035, "EndOffset": 7043, "Score": 0.9953771829605103, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9660677909851074}]}, {"Id": 293, "BeginOffset": 7048, "EndOffset": 7087, "Score": 0.5704184770584106, "Text": "oestrogen-based hormonal contraceptives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 294, "BeginOffset": 7092, "EndOffset": 7119, "Score": 0.9990536570549011, "Text": "hormone replacement therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 231, "BeginOffset": 7121, "EndOffset": 7129, "Score": 0.8227789998054504, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 232, "BeginOffset": 7176, "EndOffset": 7189, "Score": 0.494055837392807, "Text": "birth control", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 233, "BeginOffset": 7214, "EndOffset": 7240, "Score": 0.5390337109565735, "Text": "non-hormonal contraception", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 234, "BeginOffset": 7260, "EndOffset": 7276, "Score": 0.8966023325920105, "Text": "ethinylestradiol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 235, "BeginOffset": 7277, "EndOffset": 7289, "Score": 0.991493821144104, "Text": "drospirenone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 236, "BeginOffset": 7291, "EndOffset": 7299, "Score": 0.8040956258773804, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "elevated potassium levels", "Type": "PROBLEM", "BeginOffset": 7328, "EndOffset": 7353}, {"Id": 237, "BeginOffset": 7357, "EndOffset": 7369, "Score": 0.9788195490837097, "Text": "drospirenone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 238, "BeginOffset": 7373, "EndOffset": 7385, "Score": 0.9992423057556152, "Text": "atorvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 239, "BeginOffset": 7387, "EndOffset": 7398, "Score": 0.9994755387306213, "Text": "fluvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 240, "BeginOffset": 7400, "EndOffset": 7412, "Score": 0.9966314435005188, "Text": "pitavastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 241, "BeginOffset": 7414, "EndOffset": 7425, "Score": 0.9963542222976685, "Text": "pravastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 242, "BeginOffset": 7427, "EndOffset": 7439, "Score": 0.9995167255401611, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 280, "BeginOffset": 7483, "EndOffset": 7496, "Score": 0.8554468154907227, "Text": "muscle damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8577423691749573}]}, {"Text": "cholesterol lowering regimen", "Type": "TREATMENT", "BeginOffset": 7549, "EndOffset": 7577}, {"Id": 243, "BeginOffset": 7617, "EndOffset": 7628, "Score": 0.9961153268814087, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 244, "BeginOffset": 7630, "EndOffset": 7640, "Score": 0.998700737953186, "Text": "everolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 245, "BeginOffset": 7642, "EndOffset": 7652, "Score": 0.9989510774612427, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 246, "BeginOffset": 7654, "EndOffset": 7663, "Score": 0.9992770552635193, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 7684, "EndOffset": 7702}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 7749, "EndOffset": 7764}, {"Text": "some additional tests", "Type": "TEST", "BeginOffset": 7814, "EndOffset": 7835}, {"Id": 247, "BeginOffset": 7839, "EndOffset": 7854, "Score": 0.4629146158695221, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 248, "BeginOffset": 7865, "EndOffset": 7878, "Score": 0.9971796274185181, "Text": "betamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 249, "BeginOffset": 7880, "EndOffset": 7890, "Score": 0.9996768236160278, "Text": "budesonide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 250, "BeginOffset": 7892, "EndOffset": 7903, "Score": 0.9991783499717712, "Text": "fluticasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 251, "BeginOffset": 7905, "EndOffset": 7915, "Score": 0.9974029660224915, "Text": "mometasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 252, "BeginOffset": 7917, "EndOffset": 7927, "Score": 0.9999082088470459, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 253, "BeginOffset": 7929, "EndOffset": 7942, "Score": 0.9938617944717407, "Text": "triamcinolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 7944, "EndOffset": 7959}, {"Id": 281, "BeginOffset": 7978, "EndOffset": 7987, "Score": 0.6046090722084045, "Text": "allergies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6773413419723511}]}, {"Id": 282, "BeginOffset": 7989, "EndOffset": 7995, "Score": 0.9980114698410034, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.966752827167511}]}, {"Id": 283, "BeginOffset": 7997, "EndOffset": 8024, "Score": 0.9446926116943359, "Text": "inflammatory bowel diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9689769744873047}]}, {"Id": 208, "BeginOffset": 8010, "EndOffset": 8015, "Score": 0.8278400897979736, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammatory conditions of the eyes, joints and muscles", "Type": "PROBLEM", "BeginOffset": 8026, "EndOffset": 8081}, {"Text": "other inflammatory conditions", "Type": "PROBLEM", "BeginOffset": 8086, "EndOffset": 8115}, {"Text": "medical evaluation", "Type": "TEST", "BeginOffset": 8186, "EndOffset": 8204}, {"Text": "corticosteroid side effects", "Type": "TREATMENT", "BeginOffset": 8251, "EndOffset": 8278}, {"Id": 254, "BeginOffset": 8282, "EndOffset": 8295, "Score": 0.9711256623268127, "Text": "buprenorphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 255, "BeginOffset": 8296, "EndOffset": 8304, "Score": 0.9958301186561584, "Text": "naloxone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 256, "BeginOffset": 8306, "EndOffset": 8315, "Score": 0.9988252520561218, "Text": "methadone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 8317, "EndOffset": 8326}, {"Text": "opioid dependence)", "Type": "TREATMENT", "BeginOffset": 8336, "EndOffset": 8354}, {"Text": "salmeterol (medicine", "Type": "TREATMENT", "BeginOffset": 8357, "EndOffset": 8377}, {"Id": 287, "BeginOffset": 8387, "EndOffset": 8393, "Score": 0.9977686405181885, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9758061170578003}]}, {"Id": 258, "BeginOffset": 8397, "EndOffset": 8407, "Score": 0.25983232259750366, "Text": "artemether", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 259, "BeginOffset": 8408, "EndOffset": 8420, "Score": 0.9689595103263855, "Text": "lumefantrine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a combination medicine", "Type": "TREATMENT", "BeginOffset": 8422, "EndOffset": 8444}, {"Id": 288, "BeginOffset": 8454, "EndOffset": 8461, "Score": 0.9907509684562683, "Text": "malaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9746296405792236}]}, {"Id": 260, "BeginOffset": 8465, "EndOffset": 8474, "Score": 0.999526858329773, "Text": "dasatinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 261, "BeginOffset": 8476, "EndOffset": 8486, "Score": 0.9994165897369385, "Text": "irinotecan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 262, "BeginOffset": 8488, "EndOffset": 8497, "Score": 0.999316930770874, "Text": "nilotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 263, "BeginOffset": 8499, "EndOffset": 8510, "Score": 0.9982799291610718, "Text": "vinblastine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "vincristine (medicines", "Type": "TREATMENT", "BeginOffset": 8512, "EndOffset": 8534}, {"Id": 289, "BeginOffset": 8544, "EndOffset": 8550, "Score": 0.9719572067260742, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9799982905387878}]}, {"Id": 265, "BeginOffset": 8554, "EndOffset": 8566, "Score": 0.9942116141319275, "Text": "perphenazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 266, "BeginOffset": 8568, "EndOffset": 8579, "Score": 0.9996724128723145, "Text": "risperidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 267, "BeginOffset": 8581, "EndOffset": 8593, "Score": 0.996182382106781, "Text": "thioridazine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "psychiatric medicines", "Type": "TREATMENT", "BeginOffset": 8595, "EndOffset": 8616}, {"Id": 268, "BeginOffset": 8620, "EndOffset": 8631, "Score": 0.9805631637573242, "Text": "clorazepate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 269, "BeginOffset": 8633, "EndOffset": 8641, "Score": 0.9977311491966248, "Text": "diazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 270, "BeginOffset": 8643, "EndOffset": 8652, "Score": 0.9888116121292114, "Text": "estazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 271, "BeginOffset": 8654, "EndOffset": 8664, "Score": 0.9702720046043396, "Text": "flurazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 8666, "EndOffset": 8675}, {"Id": 290, "BeginOffset": 8685, "EndOffset": 8703, "Score": 0.8266684412956238, "Text": "sleeping disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.937137246131897}]}, {"Id": 291, "BeginOffset": 8707, "EndOffset": 8714, "Score": 0.9970766305923462, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9724271893501282}]}, {"Id": 272, "BeginOffset": 8718, "EndOffset": 8728, "Score": 0.9740132093429565, "Text": "sildenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 273, "BeginOffset": 8730, "EndOffset": 8739, "Score": 0.9973299503326416, "Text": "tadalafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 274, "BeginOffset": 8741, "EndOffset": 8751, "Score": 0.9783532023429871, "Text": "vardenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 292, "BeginOffset": 8757, "EndOffset": 8777, "Score": 0.984485387802124, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547063112258911}]}, {"Text": "a heart and lung disorder", "Type": "PROBLEM", "BeginOffset": 8790, "EndOffset": 8815}, {"Id": 347, "BeginOffset": 8823, "EndOffset": 8854, "Score": 0.9511372447013855, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9767435789108276}]}, {"Id": 303, "BeginOffset": 8858, "EndOffset": 8869, "Score": 0.7745507955551147, "Text": "glecaprevir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 304, "BeginOffset": 8870, "EndOffset": 8882, "Score": 0.9880671501159668, "Text": "pibrentasvir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 348, "BeginOffset": 8893, "EndOffset": 8914, "Score": 0.9538949131965637, "Text": "hepatitis c infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9719229936599731}]}, {"Id": 305, "BeginOffset": 8918, "EndOffset": 8930, "Score": 0.9886515140533447, "Text": "fesoterodine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 306, "BeginOffset": 8932, "EndOffset": 8943, "Score": 0.9951582551002502, "Text": "solifenacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 349, "BeginOffset": 8954, "EndOffset": 8972, "Score": 0.9577943086624146, "Text": "urologic disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9643534421920776}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 8989, "EndOffset": 9004}, {"Id": 350, "BeginOffset": 9089, "EndOffset": 9101, "Score": 0.6329215168952942, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7362518310546875}]}, {"Id": 307, "BeginOffset": 9167, "EndOffset": 9177, "Score": 0.9689785242080688, "Text": "alfentanil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6635406017303467, "RelationshipScore": 0.9975812435150146, "RelationshipType": "ROUTE_OR_MODE", "Id": 308, "BeginOffset": 9179, "EndOffset": 9189, "Text": "injectable", "Category": "MEDICATION", "Traits": []}]}, {"Text": "painkiller", "Type": "TREATMENT", "BeginOffset": 9216, "EndOffset": 9226}, {"Id": 374, "BeginOffset": 9244, "EndOffset": 9263, "Score": 0.2722431719303131, "Text": "surgical procedures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 309, "BeginOffset": 9267, "EndOffset": 9274, "Score": 0.9928612112998962, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain heart disorders", "Type": "PROBLEM", "BeginOffset": 9285, "EndOffset": 9308}, {"Text": "clarithromycin (antibiotic", "Type": "TREATMENT", "BeginOffset": 9312, "EndOffset": 9338}, {"Id": 312, "BeginOffset": 9342, "EndOffset": 9354, "Score": 0.990107536315918, "Text": "clotrimazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 313, "BeginOffset": 9356, "EndOffset": 9367, "Score": 0.999921441078186, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 314, "BeginOffset": 9369, "EndOffset": 9381, "Score": 0.9975825548171997, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 315, "BeginOffset": 9383, "EndOffset": 9396, "Score": 0.9988172650337219, "Text": "isavuconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 316, "BeginOffset": 9398, "EndOffset": 9410, "Score": 0.9993594288825989, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 352, "BeginOffset": 9420, "EndOffset": 9437, "Score": 0.8912373781204224, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9736320376396179}]}, {"Id": 317, "BeginOffset": 9440, "EndOffset": 9452, "Score": 0.9998308420181274, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medical evaluation", "Type": "TEST", "BeginOffset": 9480, "EndOffset": 9498}, {"Id": 318, "BeginOffset": 9502, "EndOffset": 9511, "Score": 0.9790908694267273, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 353, "BeginOffset": 9521, "EndOffset": 9541, "Score": 0.911181628704071, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9716109037399292}]}, {"Id": 319, "BeginOffset": 9545, "EndOffset": 9554, "Score": 0.9972968697547913, "Text": "tadalafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 320, "BeginOffset": 9556, "EndOffset": 9566, "Score": 0.9981405735015869, "Text": "sildenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 321, "BeginOffset": 9568, "EndOffset": 9578, "Score": 0.9856566190719604, "Text": "vardenafil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 354, "BeginOffset": 9584, "EndOffset": 9604, "Score": 0.9901761412620544, "Text": "erectile dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9680279493331909}]}, {"Text": "high blood pressure in the pulmonary circulation", "Type": "PROBLEM", "BeginOffset": 9608, "EndOffset": 9656}, {"Id": 322, "BeginOffset": 9660, "EndOffset": 9673, "Score": 0.9987768530845642, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 323, "BeginOffset": 9675, "EndOffset": 9686, "Score": 0.9940670728683472, "Text": "desipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 324, "BeginOffset": 9688, "EndOffset": 9698, "Score": 0.9991249442100525, "Text": "imipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 325, "BeginOffset": 9700, "EndOffset": 9713, "Score": 0.9992222785949707, "Text": "nortriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 326, "BeginOffset": 9715, "EndOffset": 9725, "Score": 0.9996101260185242, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 327, "BeginOffset": 9727, "EndOffset": 9737, "Score": 0.9996997117996216, "Text": "sertraline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 328, "BeginOffset": 9739, "EndOffset": 9748, "Score": 0.9998501539230347, "Text": "trazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 356, "BeginOffset": 9759, "EndOffset": 9769, "Score": 0.9946582913398743, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9772416353225708}]}, {"Id": 357, "BeginOffset": 9774, "EndOffset": 9781, "Score": 0.9981439113616943, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9722630977630615}]}, {"Id": 329, "BeginOffset": 9785, "EndOffset": 9794, "Score": 0.8643247485160828, "Text": "maraviroc", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 358, "BeginOffset": 9805, "EndOffset": 9818, "Score": 0.9525763392448425, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9699445366859436}]}, {"Id": 330, "BeginOffset": 9822, "EndOffset": 9832, "Score": 0.9877990484237671, "Text": "colchicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 359, "BeginOffset": 9843, "EndOffset": 9847, "Score": 0.9696596264839172, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9535818696022034}]}, {"Id": 360, "BeginOffset": 9851, "EndOffset": 9879, "Score": 0.8915565013885498, "Text": "familial mediterranean fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693101644515991}]}, {"Id": 361, "BeginOffset": 9894, "EndOffset": 9925, "Score": 0.42497795820236206, "Text": "renal and/or hepatic impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7935124635696411}]}, {"Id": 331, "BeginOffset": 9954, "EndOffset": 9962, "Score": 0.3096785545349121, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 9975, "EndOffset": 9998}, {"Id": 332, "BeginOffset": 10003, "EndOffset": 10011, "Score": 0.8571707606315613, "Text": "bosentan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 362, "BeginOffset": 10022, "EndOffset": 10041, "Score": 0.8675445914268494, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8001918196678162}]}, {"Id": 333, "BeginOffset": 10074, "EndOffset": 10083, "Score": 0.9976369142532349, "Text": "buspirone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 334, "BeginOffset": 10085, "EndOffset": 10096, "Score": 0.9806535840034485, "Text": "clorazepate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 335, "BeginOffset": 10098, "EndOffset": 10106, "Score": 0.9977638721466064, "Text": "diazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 336, "BeginOffset": 10108, "EndOffset": 10117, "Score": 0.9879882335662842, "Text": "estazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 337, "BeginOffset": 10119, "EndOffset": 10129, "Score": 0.9683138132095337, "Text": "flurazepam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 338, "BeginOffset": 10131, "EndOffset": 10139, "Score": 0.9998303651809692, "Text": "zolpidem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40813466906547546, "RelationshipScore": 0.9849373698234558, "RelationshipType": "ROUTE_OR_MODE", "Id": 340, "BeginOffset": 10164, "EndOffset": 10173, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 339, "BeginOffset": 10141, "EndOffset": 10150, "Score": 0.9996364116668701, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40813466906547546, "RelationshipScore": 0.9910659193992615, "RelationshipType": "ROUTE_OR_MODE", "Id": 340, "BeginOffset": 10164, "EndOffset": 10173, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 10175, "EndOffset": 10184}, {"Id": 363, "BeginOffset": 10194, "EndOffset": 10215, "Score": 0.7079225778579712, "Text": "trouble with sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4451196789741516}, {"Name": "DIAGNOSIS", "Score": 0.587578535079956}]}, {"Id": 364, "BeginOffset": 10223, "EndOffset": 10230, "Score": 0.9974128603935242, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.948114812374115}]}, {"Id": 341, "BeginOffset": 10234, "EndOffset": 10243, "Score": 0.9992907047271729, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40813466906547546, "RelationshipScore": 0.9481601715087891, "RelationshipType": "ROUTE_OR_MODE", "Id": 340, "BeginOffset": 10164, "EndOffset": 10173, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "type 2 diabetes)", "Type": "PROBLEM", "BeginOffset": 10254, "EndOffset": 10270}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 10259, "EndOffset": 10260}, {"Id": 342, "BeginOffset": 10273, "EndOffset": 10281, "Score": 0.9997603297233582, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 343, "BeginOffset": 10283, "EndOffset": 10292, "Score": 0.999625563621521, "Text": "oxycodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 344, "BeginOffset": 10294, "EndOffset": 10302, "Score": 0.9995138645172119, "Text": "tramadol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 366, "BeginOffset": 10313, "EndOffset": 10317, "Score": 0.9871445298194885, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9611174464225769}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 10351, "EndOffset": 10360}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 10398, "EndOffset": 10411}, {"Id": 367, "BeginOffset": 10433, "EndOffset": 10442, "Score": 0.952613115310669, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.912615180015564}]}, {"Id": 376, "BeginOffset": 10479, "EndOffset": 10490, "Score": 0.9999994039535522, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.952613115310669, "RelationshipScore": 0.5815865397453308, "RelationshipType": "OVERLAP", "Id": 367, "BeginOffset": 10433, "EndOffset": 10442, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.912615180015564}]}]}, {"Id": 368, "BeginOffset": 10502, "EndOffset": 10510, "Score": 0.9969152212142944, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9556142091751099}]}, {"Id": 369, "BeginOffset": 10531, "EndOffset": 10539, "Score": 0.9974786639213562, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478819966316223}]}, {"Id": 370, "BeginOffset": 10570, "EndOffset": 10578, "Score": 0.9916915893554688, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9423746466636658}]}, {"Id": 345, "BeginOffset": 10621, "EndOffset": 10629, "Score": 0.5122501254081726, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 371, "BeginOffset": 10654, "EndOffset": 10666, "Score": 0.595067024230957, "Text": "hiv infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8686558604240417}]}, {"Id": 372, "BeginOffset": 10762, "EndOffset": 10770, "Score": 0.6039465665817261, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6740914583206177, "RelationshipScore": 0.8476932644844055, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 302, "BeginOffset": 10793, "EndOffset": 10799, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 373, "BeginOffset": 10776, "EndOffset": 10779, "Score": 0.8135624527931213, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7037895321846008}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6740914583206177, "RelationshipScore": 0.9998742341995239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 302, "BeginOffset": 10793, "EndOffset": 10799, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your breast milk", "Type": "TREATMENT", "BeginOffset": 10788, "EndOffset": 10804}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 10888, "EndOffset": 10896}, {"Id": 378, "BeginOffset": 10942, "EndOffset": 10947, "Score": 0.9283717274665833, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8126140236854553}]}, {"Id": 377, "BeginOffset": 10961, "EndOffset": 10969, "Score": 0.6415119171142578, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take rezolsta", "Section_Content": "always use this medicine exactly as your doctor, pharmacist or nurse has told you. check with your doctor, pharmacist or nurse if you are not sure. you must take rezolsta every day and always with food. rezolsta cannot work properly without food. you must eat a meal or a snack within 30 minutes prior to taking your rezolsta. the type of food is not important. - swallow the tablet whole with a drink such as water or milk. if you have difficulty swallowing rezolsta, tell your doctor. the tablet may be split using a tablet-cutter. after splitting the tablet, the entire dose (both halves) should then be taken right away with a drink such as water or milk. - take your other hiv medicines used in combination with rezolsta as recommended by your doctor. removing the child resistant cap the plastic bottle comes with a child resistant cap and must be opened as follows: - push the plastic screw cap down while turning it counter clockwise. - remove the unscrewed cap. if you take more rezolsta than you should contact your doctor, pharmacist or nurse immediately. if you forget to take rezolsta if you notice within 12 hours, you must take the tablet immediately. always take with food. if you notice after 12 hours, then skip the intake and take the next doses as usual. do not take a double dose to make up for a forgotten dose. if you vomit after taking rezolsta if you vomit within 4 hours of taking the medicine, another dose of rezolsta should be taken with food as soon as possible. if you vomit more than 4 hours after taking the medicine, then you do not need to take another dose of rezolsta until the next regularly scheduled time. contact your doctor if you are uncertain about what to do if you miss a dose or vomit. do not stop taking rezolsta without talking to your doctor first after therapy has started, it must not be stopped without instruction of the doctor. anti-hiv medicines may make you feel better. even when you feel better, do not stop taking rezolsta. talk to your doctor first. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "rezolsta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 162, "EndOffset": 170, "Score": 0.8137908577919006, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8442186117172241, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FREQUENCY", "Id": 1, "BeginOffset": 171, "EndOffset": 180, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 203, "EndOffset": 211, "Score": 0.4816133379936218, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 285, "EndOffset": 287}, {"Id": 17, "BeginOffset": 296, "EndOffset": 301, "Score": 0.9999967813491821, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8079853653907776, "RelationshipScore": 0.8549866080284119, "RelationshipType": "OVERLAP", "Id": 3, "BeginOffset": 317, "EndOffset": 325, "Text": "rezolsta", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your rezolsta", "Type": "TREATMENT", "BeginOffset": 312, "EndOffset": 325}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 364, "EndOffset": 371}, {"Text": "difficulty swallowing rezolsta", "Type": "PROBLEM", "BeginOffset": 437, "EndOffset": 467}, {"Text": "a tablet-cutter", "Type": "TREATMENT", "BeginOffset": 517, "EndOffset": 532}, {"Text": "the entire dose (both halves)", "Type": "TREATMENT", "BeginOffset": 562, "EndOffset": 591}, {"Text": "your other hiv medicines", "Type": "TREATMENT", "BeginOffset": 667, "EndOffset": 691}, {"Id": 5, "BeginOffset": 717, "EndOffset": 725, "Score": 0.8058075308799744, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the child resistant cap the plastic bottle", "Type": "TREATMENT", "BeginOffset": 766, "EndOffset": 808}, {"Text": "a child resistant cap", "Type": "TREATMENT", "BeginOffset": 820, "EndOffset": 841}, {"Text": "the plastic screw cap", "Type": "TREATMENT", "BeginOffset": 880, "EndOffset": 901}, {"Text": "the unscrewed cap", "Type": "TREATMENT", "BeginOffset": 952, "EndOffset": 969}, {"Id": 6, "BeginOffset": 1089, "EndOffset": 1097, "Score": 0.6996107697486877, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1119, "EndOffset": 1121}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1210, "EndOffset": 1212}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1287, "EndOffset": 1300}, {"Id": 12, "BeginOffset": 1341, "EndOffset": 1346, "Score": 0.8366088271141052, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5251021981239319}]}, {"Id": 7, "BeginOffset": 1360, "EndOffset": 1368, "Score": 0.6738302707672119, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1376, "EndOffset": 1381, "Score": 0.8991469144821167, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5927187204360962}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1389, "EndOffset": 1390}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1407, "EndOffset": 1419}, {"Id": 8, "BeginOffset": 1437, "EndOffset": 1445, "Score": 0.7216891050338745, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1500, "EndOffset": 1505, "Score": 0.9235077500343323, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6589933037757874}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1516, "EndOffset": 1517}, {"Id": 9, "BeginOffset": 1596, "EndOffset": 1604, "Score": 0.6963081359863281, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1726, "EndOffset": 1731, "Score": 0.4286655783653259, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1752, "EndOffset": 1760, "Score": 0.770836353302002, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8277681469917297}]}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 1804, "EndOffset": 1811}, {"Id": 16, "BeginOffset": 1883, "EndOffset": 1901, "Score": 0.6296021938323975, "Text": "anti-hiv medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1915, "EndOffset": 1926, "Score": 0.5160966515541077, "Text": "feel better", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8610806465148926}]}, {"Id": 22, "BeginOffset": 1942, "EndOffset": 1953, "Score": 0.36825501918792725, "Text": "feel better", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8123742938041687}]}, {"Id": 20, "BeginOffset": 1974, "EndOffset": 1982, "Score": 0.6925542950630188, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6825360655784607}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2059, "EndOffset": 2072}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "during hiv therapy there may be an increase in weight and in levels of blood lipids and glucose. this is partly linked to restored health and life style, and in the case of blood lipids sometimes to the hiv medicines themselves. your doctor will test for these changes. like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor if you develop any of the following side effects liver problems that may occasionally be severe have been reported. your doctor should do blood tests before you start rezolsta. if you have chronic hepatitis b or c infection, your doctor should check your blood tests more often because you have an increased chance of developing liver problems. talk to your doctor about the signs and symptoms of liver problems. these may include yellowing of your skin or whites of your eyes, dark (tea coloured) urine, pale coloured stools (bowel movements), nausea, vomiting, loss of appetite, or pain, aching, or pain and discomfort on your right side below your ribs. a common side effect of rezolsta is skin rash (more often when used in combination with raltegravir), itching. the rash is usually mild to moderate. a skin rash might also be a symptom of a rare severe situation. it is, therefore, important to talk to your doctor if you develop a rash. your doctor will advise you how to deal with your symptoms or whether rezolsta must be stopped. other severe side effects, seen up to 1 patient in 10, were diabetes. inflammation of the pancreas (pancreatitis) has been reported in up to 1 patient in 100. very common side effects (may affect more than 1 in 10 people) - headache - diarrhoea, nausea. common side effects (may affect up to 1 in 10 people) - allergic reactions such as itching - decreased appetite - abnormal dreams - vomiting, pain or swelling of the belly, indigestion, flatulence - muscle pain - tiredness - abnormal blood test results such as some tests for your liver or kidney. your doctor will explain these to you. - weakness. uncommon side effects (may affect up to 1 in 100 people) - symptoms of infection or of autoimmune disorders (immune reconstitution inflammatory syndrome) - osteonecrosis (death of bone tissue caused by loss of blood supply to the bone) - enlargement of breasts - abnormal blood test results such as some tests for your pancreas, high level of sugar, abnormal levels of 'lipids' (fats). your doctor will explain these to you. - allergic reactions such as nettle rash (urticaria), severe swelling of the skin and other tissues (most often the lips or the eyes) - severe rash with blisters and peeling skin, particularly around the mouth, nose, eyes and genitals. rare side effects (may affect up to 1 in 1,000 people) - a reaction called dress [severe rash, which may be accompanied by fever, fatigue, swelling of the face or lymph glands, increase of eosinophils (type of white blood cells), effects on liver, kidney or lung]. side effects with unknown frequency: a rash may become severe or potentially life-threatening: - rash with blisters and peeling skin over much of the body - red rash covered with small pus-filled bumps that can spread over the body, sometimes with a fever. some side effects are typical for hiv medicines in the same family as rezolsta. these are: - muscle pain, tenderness or weakness. on rare occasions, these muscle disorders have been serious. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "rezolsta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 62, "BeginOffset": 7, "EndOffset": 18, "Score": 0.5734999775886536, "Text": "hiv therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an increase in weight", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 53}, {"Id": 64, "BeginOffset": 71, "EndOffset": 83, "Score": 0.861348032951355, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 88, "EndOffset": 95, "Score": 0.8156629204750061, "Text": "glucose", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 173, "EndOffset": 185, "Score": 0.31198352575302124, "Text": "blood lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 275, "EndOffset": 288}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 303}, {"Id": 18, "BeginOffset": 314, "EndOffset": 326, "Score": 0.9524641633033752, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6909179091453552}]}, {"Id": 19, "BeginOffset": 415, "EndOffset": 427, "Score": 0.8978603482246399, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6084962487220764}]}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 428, "EndOffset": 442}, {"Id": 67, "BeginOffset": 517, "EndOffset": 528, "Score": 0.9441946744918823, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 546, "EndOffset": 554, "Score": 0.7271794080734253, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "chronic hepatitis b", "Type": "PROBLEM", "BeginOffset": 568, "EndOffset": 587}, {"Id": 22, "BeginOffset": 591, "EndOffset": 602, "Score": 0.8177326917648315, "Text": "c infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.781479001045227}]}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 629, "EndOffset": 645}, {"Text": "developing liver problems", "Type": "PROBLEM", "BeginOffset": 697, "EndOffset": 722}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 750, "EndOffset": 772}, {"Id": 24, "BeginOffset": 776, "EndOffset": 790, "Score": 0.6556789875030518, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9071658253669739}]}, {"Id": 25, "BeginOffset": 810, "EndOffset": 832, "Score": 0.528934895992279, "Text": "yellowing of your skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5786966681480408}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9916391968727112, "RelationshipScore": 0.761914074420929, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 851, "EndOffset": 855, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your eyes", "Type": "PROBLEM", "BeginOffset": 846, "EndOffset": 855}, {"Text": "dark (tea coloured) urine", "Type": "PROBLEM", "BeginOffset": 857, "EndOffset": 882}, {"Text": "pale coloured stools", "Type": "PROBLEM", "BeginOffset": 884, "EndOffset": 904}, {"Id": 27, "BeginOffset": 906, "EndOffset": 921, "Score": 0.9261366724967957, "Text": "bowel movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9619224071502686}]}, {"Id": 28, "BeginOffset": 924, "EndOffset": 930, "Score": 0.9981891512870789, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748384952545166}]}, {"Id": 29, "BeginOffset": 932, "EndOffset": 940, "Score": 0.9991907477378845, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9814538955688477}]}, {"Id": 30, "BeginOffset": 942, "EndOffset": 958, "Score": 0.9944434762001038, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9721946716308594}]}, {"Id": 31, "BeginOffset": 963, "EndOffset": 967, "Score": 0.9989084005355835, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763083457946777}]}, {"Id": 32, "BeginOffset": 969, "EndOffset": 975, "Score": 0.9958618879318237, "Text": "aching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685792326927185}], "Attributes": [{"Type": "DIRECTION", "Score": 0.950711190700531, "RelationshipScore": 0.8083534836769104, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 1019, "EndOffset": 1024, "Text": "below", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 980, "EndOffset": 984, "Score": 0.9969066977500916, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9665278196334839}], "Attributes": [{"Type": "DIRECTION", "Score": 0.950711190700531, "RelationshipScore": 0.9472862482070923, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 1019, "EndOffset": 1024, "Text": "below", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9875182509422302, "RelationshipScore": 0.7400805354118347, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1030, "EndOffset": 1034, "Text": "ribs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "discomfort on your right side", "Type": "PROBLEM", "BeginOffset": 989, "EndOffset": 1018}, {"Id": 8, "BeginOffset": 1030, "EndOffset": 1034, "Score": 0.9875182509422302, "Text": "ribs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a common side effect of rezolsta", "Type": "PROBLEM", "BeginOffset": 1036, "EndOffset": 1068}, {"Id": 36, "BeginOffset": 1072, "EndOffset": 1081, "Score": 0.8334810733795166, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9517940282821655}]}, {"Id": 16, "BeginOffset": 1124, "EndOffset": 1135, "Score": 0.9933835864067078, "Text": "raltegravir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1138, "EndOffset": 1145, "Score": 0.9832721948623657, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9326090812683105}]}, {"Text": "the rash", "Type": "PROBLEM", "BeginOffset": 1147, "EndOffset": 1155}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 1185, "EndOffset": 1196}, {"Text": "a rare severe situation", "Type": "PROBLEM", "BeginOffset": 1224, "EndOffset": 1247}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 1315, "EndOffset": 1321}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1368, "EndOffset": 1381}, {"Id": 17, "BeginOffset": 1393, "EndOffset": 1401, "Score": 0.5205099582672119, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other severe side effects", "Type": "PROBLEM", "BeginOffset": 1419, "EndOffset": 1444}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1457, "EndOffset": 1458}, {"Id": 70, "BeginOffset": 1470, "EndOffset": 1472, "Score": 0.5722753405570984, "Text": "10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9684274792671204, "RelationshipScore": 0.5282688140869141, "RelationshipType": "OVERLAP", "Id": 41, "BeginOffset": 1432, "EndOffset": 1444, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7967706918716431}]}]}, {"Id": 42, "BeginOffset": 1479, "EndOffset": 1487, "Score": 0.9522783756256104, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8477573990821838}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1489, "EndOffset": 1517}, {"Id": 44, "BeginOffset": 1519, "EndOffset": 1531, "Score": 0.9728795289993286, "Text": "pancreatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7555314302444458}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9785876274108887, "RelationshipScore": 0.8021431565284729, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1509, "EndOffset": 1517, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1560, "EndOffset": 1561}, {"Text": "100.", "Type": "NUMBER", "BeginOffset": 1573, "EndOffset": 1577}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1578, "EndOffset": 1602}, {"Id": 46, "BeginOffset": 1608, "EndOffset": 1614, "Score": 0.24519747495651245, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1625, "EndOffset": 1626}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1630, "EndOffset": 1632}, {"Id": 47, "BeginOffset": 1643, "EndOffset": 1651, "Score": 0.9825804829597473, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8789501786231995}]}, {"Id": 48, "BeginOffset": 1654, "EndOffset": 1663, "Score": 0.9859637022018433, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8477326035499573}]}, {"Id": 49, "BeginOffset": 1665, "EndOffset": 1671, "Score": 0.9981310963630676, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9019287824630737}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1673, "EndOffset": 1692}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1711, "EndOffset": 1712}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1716, "EndOffset": 1718}, {"Id": 51, "BeginOffset": 1729, "EndOffset": 1747, "Score": 0.6334068179130554, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7810878157615662}]}, {"Id": 52, "BeginOffset": 1756, "EndOffset": 1763, "Score": 0.9957549571990967, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9401668906211853}]}, {"Id": 53, "BeginOffset": 1766, "EndOffset": 1784, "Score": 0.8786112666130066, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9160007834434509}]}, {"Id": 54, "BeginOffset": 1787, "EndOffset": 1802, "Score": 0.7441853284835815, "Text": "abnormal dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.96221923828125}]}, {"Id": 55, "BeginOffset": 1805, "EndOffset": 1813, "Score": 0.9964765906333923, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.966966986656189}]}, {"Id": 56, "BeginOffset": 1815, "EndOffset": 1819, "Score": 0.9968659281730652, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622007012367249}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9323010444641113, "RelationshipScore": 0.9618822932243347, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1839, "EndOffset": 1844, "Text": "belly", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the belly", "Type": "PROBLEM", "BeginOffset": 1823, "EndOffset": 1844}, {"Id": 58, "BeginOffset": 1846, "EndOffset": 1857, "Score": 0.9795277714729309, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667502641677856}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9323010444641113, "RelationshipScore": 0.876519501209259, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1839, "EndOffset": 1844, "Text": "belly", "Category": "ANATOMY", "Traits": []}]}, {"Id": 59, "BeginOffset": 1859, "EndOffset": 1869, "Score": 0.9803431630134583, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9424025416374207}]}, {"Id": 60, "BeginOffset": 1872, "EndOffset": 1883, "Score": 0.5746517181396484, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9236848950386047}]}, {"Id": 61, "BeginOffset": 1886, "EndOffset": 1895, "Score": 0.7640643119812012, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6739363670349121}]}, {"Text": "abnormal blood test", "Type": "PROBLEM", "BeginOffset": 1898, "EndOffset": 1917}, {"Text": "some tests", "Type": "TEST", "BeginOffset": 1934, "EndOffset": 1944}, {"Id": 72, "BeginOffset": 1954, "EndOffset": 1959, "Score": 0.9847739934921265, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 73, "BeginOffset": 1963, "EndOffset": 1969, "Score": 0.9876404404640198, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 101, "BeginOffset": 2012, "EndOffset": 2020, "Score": 0.9802833199501038, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5970109701156616}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 2022, "EndOffset": 2043}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2062, "EndOffset": 2063}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2067, "EndOffset": 2070}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2081, "EndOffset": 2089}, {"Id": 103, "BeginOffset": 2093, "EndOffset": 2102, "Score": 0.9811450839042664, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6308503746986389}]}, {"Id": 104, "BeginOffset": 2109, "EndOffset": 2129, "Score": 0.9901766180992126, "Text": "autoimmune disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9002817273139954}]}, {"Id": 105, "BeginOffset": 2131, "EndOffset": 2174, "Score": 0.919790506362915, "Text": "immune reconstitution inflammatory syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9775897860527039}]}, {"Id": 106, "BeginOffset": 2178, "EndOffset": 2191, "Score": 0.9944095015525818, "Text": "osteonecrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9669010043144226}]}, {"Id": 107, "BeginOffset": 2193, "EndOffset": 2198, "Score": 0.9448187351226807, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9479672908782959}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9213655591011047, "RelationshipScore": 0.9473401308059692, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 74, "BeginOffset": 2202, "EndOffset": 2213, "Text": "bone tissue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 74, "BeginOffset": 2202, "EndOffset": 2213, "Score": 0.9213655591011047, "Text": "bone tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "loss of blood supply to the bone", "Type": "PROBLEM", "BeginOffset": 2224, "EndOffset": 2256}, {"Id": 109, "BeginOffset": 2260, "EndOffset": 2282, "Score": 0.3876475691795349, "Text": "enlargement of breasts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "abnormal blood test", "Type": "PROBLEM", "BeginOffset": 2285, "EndOffset": 2304}, {"Text": "some tests", "Type": "TEST", "BeginOffset": 2321, "EndOffset": 2331}, {"Text": "your pancreas", "Type": "PROBLEM", "BeginOffset": 2336, "EndOffset": 2349}, {"Text": "high level of sugar", "Type": "PROBLEM", "BeginOffset": 2351, "EndOffset": 2370}, {"Text": "abnormal levels", "Type": "PROBLEM", "BeginOffset": 2372, "EndOffset": 2387}, {"Id": 110, "BeginOffset": 2449, "EndOffset": 2467, "Score": 0.850456953048706, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6646590828895569}]}, {"Id": 111, "BeginOffset": 2476, "EndOffset": 2487, "Score": 0.35300448536872864, "Text": "nettle rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8129143118858337}]}, {"Id": 112, "BeginOffset": 2489, "EndOffset": 2498, "Score": 0.989572286605835, "Text": "urticaria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6472761034965515}]}, {"Text": "severe swelling of the skin and other tissues", "Type": "PROBLEM", "BeginOffset": 2501, "EndOffset": 2546}, {"Id": 80, "BeginOffset": 2563, "EndOffset": 2567, "Score": 0.9864507913589478, "Text": "lips", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 81, "BeginOffset": 2575, "EndOffset": 2579, "Score": 0.9923747181892395, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe rash", "Type": "PROBLEM", "BeginOffset": 2583, "EndOffset": 2594}, {"Id": 115, "BeginOffset": 2600, "EndOffset": 2608, "Score": 0.9671499729156494, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8200494647026062}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8587013483047485, "RelationshipScore": 0.5156834721565247, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 79, "BeginOffset": 2539, "EndOffset": 2546, "Text": "tissues", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944872260093689, "RelationshipScore": 0.9651313424110413, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2621, "EndOffset": 2625, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.8795722126960754, "RelationshipScore": 0.9982396364212036, "RelationshipType": "DIRECTION", "Id": 83, "BeginOffset": 2640, "EndOffset": 2646, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952515363693237, "RelationshipScore": 0.9977228045463562, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2651, "EndOffset": 2656, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995836615562439, "RelationshipScore": 0.8243414163589478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 85, "BeginOffset": 2658, "EndOffset": 2662, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9910968542098999, "RelationshipScore": 0.6642885208129883, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 2664, "EndOffset": 2668, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9760556817054749, "RelationshipScore": 0.9768121838569641, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2673, "EndOffset": 2681, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 116, "BeginOffset": 2613, "EndOffset": 2625, "Score": 0.6120674014091492, "Text": "peeling skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8891909718513489}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8795722126960754, "RelationshipScore": 0.9984025359153748, "RelationshipType": "DIRECTION", "Id": 83, "BeginOffset": 2640, "EndOffset": 2646, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952515363693237, "RelationshipScore": 0.9982910752296448, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2651, "EndOffset": 2656, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.995836615562439, "RelationshipScore": 0.74948650598526, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 85, "BeginOffset": 2658, "EndOffset": 2662, "Text": "nose", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9910968542098999, "RelationshipScore": 0.5122893452644348, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 86, "BeginOffset": 2664, "EndOffset": 2668, "Text": "eyes", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9760556817054749, "RelationshipScore": 0.9213690161705017, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 87, "BeginOffset": 2673, "EndOffset": 2681, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Id": 84, "BeginOffset": 2651, "EndOffset": 2656, "Score": 0.9952515363693237, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 85, "BeginOffset": 2658, "EndOffset": 2662, "Score": 0.995836615562439, "Text": "nose", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 86, "BeginOffset": 2664, "EndOffset": 2668, "Score": 0.9910968542098999, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 87, "BeginOffset": 2673, "EndOffset": 2681, "Score": 0.9760556817054749, "Text": "genitals", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2683, "EndOffset": 2700}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2719, "EndOffset": 2720}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2724, "EndOffset": 2729}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 2740, "EndOffset": 2750}, {"Text": "severe rash", "Type": "PROBLEM", "BeginOffset": 2765, "EndOffset": 2776}, {"Id": 119, "BeginOffset": 2806, "EndOffset": 2811, "Score": 0.9820688366889954, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8712764382362366}]}, {"Id": 120, "BeginOffset": 2813, "EndOffset": 2820, "Score": 0.9990763664245605, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9403944611549377}]}, {"Text": "swelling of the face", "Type": "PROBLEM", "BeginOffset": 2822, "EndOffset": 2842}, {"Id": 89, "BeginOffset": 2846, "EndOffset": 2858, "Score": 0.9724858999252319, "Text": "lymph glands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "eosinophils", "Type": "PROBLEM", "BeginOffset": 2872, "EndOffset": 2883}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 2893, "EndOffset": 2910}, {"Id": 90, "BeginOffset": 2924, "EndOffset": 2929, "Score": 0.9701036214828491, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 91, "BeginOffset": 2931, "EndOffset": 2937, "Score": 0.9884413480758667, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 2941, "EndOffset": 2945, "Score": 0.9670690298080444, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 122, "BeginOffset": 2948, "EndOffset": 2960, "Score": 0.8145105242729187, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6802501678466797}]}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 2985, "EndOffset": 2991}, {"Id": 124, "BeginOffset": 3045, "EndOffset": 3049, "Score": 0.9912874102592468, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8535205125808716}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9588643908500671, "RelationshipScore": 0.9601991772651672, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 3098, "EndOffset": 3102, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 125, "BeginOffset": 3055, "EndOffset": 3063, "Score": 0.9694731831550598, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8546013832092285}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9905526638031006, "RelationshipScore": 0.900501549243927, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 93, "BeginOffset": 3076, "EndOffset": 3080, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9588643908500671, "RelationshipScore": 0.9802337288856506, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 3098, "EndOffset": 3102, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 126, "BeginOffset": 3068, "EndOffset": 3080, "Score": 0.7364570498466492, "Text": "peeling skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8519980907440186}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9588643908500671, "RelationshipScore": 0.9955522418022156, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 3098, "EndOffset": 3102, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 94, "BeginOffset": 3098, "EndOffset": 3102, "Score": 0.9588643908500671, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "red rash", "Type": "PROBLEM", "BeginOffset": 3105, "EndOffset": 3113}, {"Text": "small pus", "Type": "PROBLEM", "BeginOffset": 3127, "EndOffset": 3136}, {"Text": "filled bumps", "Type": "PROBLEM", "BeginOffset": 3137, "EndOffset": 3149}, {"Id": 96, "BeginOffset": 3175, "EndOffset": 3179, "Score": 0.9575388431549072, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 3196, "EndOffset": 3203}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 3205, "EndOffset": 3222}, {"Text": "hiv medicines", "Type": "TREATMENT", "BeginOffset": 3239, "EndOffset": 3252}, {"Id": 100, "BeginOffset": 3275, "EndOffset": 3283, "Score": 0.6820729374885559, "Text": "rezolsta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 3298, "EndOffset": 3309, "Score": 0.7141178846359253, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8485457897186279}]}, {"Id": 133, "BeginOffset": 3311, "EndOffset": 3321, "Score": 0.9927710890769958, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8978077173233032}]}, {"Id": 134, "BeginOffset": 3325, "EndOffset": 3333, "Score": 0.9987866282463074, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8463039398193359}]}, {"Text": "these muscle disorders", "Type": "PROBLEM", "BeginOffset": 3354, "EndOffset": 3376}, {"Id": 136, "BeginOffset": 3409, "EndOffset": 3421, "Score": 0.9520771503448486, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7856533527374268}]}, {"Id": 137, "BeginOffset": 3437, "EndOffset": 3449, "Score": 0.9104019999504089, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7551069855690002}]}, {"Id": 138, "BeginOffset": 3520, "EndOffset": 3532, "Score": 0.9510797262191772, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6389744877815247}]}, {"Id": 139, "BeginOffset": 3581, "EndOffset": 3593, "Score": 0.8574402332305908, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7031269073486328}]}, {"Id": 140, "BeginOffset": 3647, "EndOffset": 3658, "Score": 0.369248628616333, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6159371733665466}]}, {"Id": 141, "BeginOffset": 3672, "EndOffset": 3684, "Score": 0.8558148145675659, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7401041984558105}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3740, "EndOffset": 3753}]}, "Section_5": {"Title": "5. how to store rezolsta", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the bottle after exp. the expiry date refers to the last day of that month. do not use this medicine after 6 weeks of first opening the bottle. rezolsta does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away any medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "rezolsta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 230, "EndOffset": 243}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 250, "EndOffset": 251}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what rezolsta contains - the active substances are darunavir and cobicistat. each tablet contains 800 mg of darunavir (as ethanolate) and 150 mg cobicistat. - the other ingredients are hypromellose, silicified microcrystalline cellulose, colloidal silicon dioxide, crospovidone and magnesium stearate. the film-coating contains polyvinyl alcohol - partially hydrolyzed, titanium dioxide, polyethylene glycol (macrogol), talc, iron oxide red, and iron oxide black. - this medicine contains less than 1 mmol sodium (23 mg) per dosage unit, that is to say essentially 'sodium-free'. what rezolsta looks like and contents of the pack film-coated, pink, oval shaped tablet, mentioning tg on one side, 800 on the other side. tablets in a plastic bottle.", "Entity_Recognition": [{"Text": "rezolsta", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 51, "EndOffset": 60, "Score": 0.8586071133613586, "Text": "darunavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7889698147773743, "RelationshipScore": 0.608210563659668, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 82, "EndOffset": 88, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 65, "EndOffset": 75, "Score": 0.9794257283210754, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7889698147773743, "RelationshipScore": 0.9876003265380859, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 82, "EndOffset": 88, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 101}, {"Id": 4, "BeginOffset": 108, "EndOffset": 117, "Score": 0.9291296601295471, "Text": "darunavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7889698147773743, "RelationshipScore": 0.9417766332626343, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 82, "EndOffset": 88, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9778425097465515, "RelationshipScore": 0.9994584918022156, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 98, "EndOffset": 104, "Text": "800 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 122, "EndOffset": 132, "Score": 0.6454271674156189, "Text": "ethanolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 141}, {"Id": 7, "BeginOffset": 145, "EndOffset": 155, "Score": 0.9937320351600647, "Text": "cobicistat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9761018753051758, "RelationshipScore": 0.9999135732650757, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 138, "EndOffset": 144, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 185, "EndOffset": 197, "Score": 0.9731195569038391, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "silicified microcrystalline cellulose", "Type": "TREATMENT", "BeginOffset": 199, "EndOffset": 236}, {"Id": 10, "BeginOffset": 238, "EndOffset": 263, "Score": 0.9746791124343872, "Text": "colloidal silicon dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 265, "EndOffset": 277, "Score": 0.9957262277603149, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 282, "EndOffset": 300, "Score": 0.9892143607139587, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the film", "Type": "TEST", "BeginOffset": 302, "EndOffset": 310}, {"Id": 13, "BeginOffset": 328, "EndOffset": 368, "Score": 0.9013360738754272, "Text": "polyvinyl alcohol - partially hydrolyzed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 370, "EndOffset": 386, "Score": 0.9981749057769775, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "polyethylene glycol (macrogol)", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 418}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 420, "EndOffset": 424}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 426, "EndOffset": 440}, {"Id": 18, "BeginOffset": 446, "EndOffset": 462, "Score": 0.9851310849189758, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5706732273101807, "RelationshipScore": 0.9991883635520935, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 514, "EndOffset": 519, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 479}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 499, "EndOffset": 512}, {"Text": "the pack film", "Type": "TREATMENT", "BeginOffset": 621, "EndOffset": 634}, {"Text": "800", "Type": "NUMBER", "BeginOffset": 696, "EndOffset": 699}, {"Text": "a plastic bottle", "Type": "TREATMENT", "BeginOffset": 730, "EndOffset": 746}]}}