{"ID": "6DCF475A5244ACBA22D449B2E784DAD3", "URL": "https://www.ema.europa.eu/documents/product-information/plegridy-epar-product-information_en.pdf", "Product_Name": "Plegridy", "Full_Content": "1  \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 63 micrograms solution for injection in pre-filled syringe \nPlegridy 94 micrograms solution for injection in pre-filled syringe \nPlegridy 125 micrograms solution for injection in pre-filled syringe \nPlegridy 63 micrograms solution for injection in pre-filled pen \nPlegridy 94 micrograms solution for injection in pre-filled pen \nPlegridy 125 micrograms solution for injection in pre-filled pen \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPlegridy 63 micrograms solution for injection in pre-filled syringe (for subcutaneous use) \nEach pre-filled syringe contains 63 micrograms of peginterferon beta-1a* in 0.5 mL solution for \ninjection. \n \nPlegridy 94 micrograms solution for injection in pre-filled syringe (for subcutaneous use) \nEach pre-filled syringe contains 94 micrograms of peginterferon beta-1a* in 0.5 mL solution for \ninjection. \n \nPlegridy 125 micrograms solution for injection in pre-filled syringe (for subcutaneous use) \nEach pre-filled syringe contains 125 micrograms of peginterferon beta-1a* in 0.5 mL solution for \ninjection. \n \nPlegridy 125 micrograms solution for injection in pre-filled syringe (for intramuscular use) \nEach pre-filled syringe contains 125 micrograms of peginterferon beta-1a* in 0.5 mL solution for \ninjection. \n \nPlegridy 63 micrograms solution for injection in pre-filled pen (for subcutaneous use) \nEach pre-filled pen contains 63 micrograms of peginterferon beta-1a* in 0.5 mL solution for injection. \n \nPlegridy 94 micrograms solution for injection in pre-filled pen (for subcutaneous use) \nEach pre-filled pen contains 94 micrograms of peginterferon beta-1a* in 0.5 mL solution for injection. \n \nPlegridy 125 micrograms solution for injection in pre-filled pen (for subcutaneous use)Each pre-filled \npen contains 125 micrograms of peginterferon beta-1a* in 0.5 mL solution for injection. \n \nThe dose indicates the quantity of the interferon beta-1a moiety of peginterferon beta-1a without \nconsideration of the PEG moiety attached. \n*The active substance, peginterferon beta-1a, is a covalent conjugate of interferon beta-1a, produced in \nChinese hamster ovary cells, with 20,000 Dalton (20 kDa) methoxy poly(ethyleneglycol) using an \nO-2-methylpropionaldehyde linker. \n \nThe potency of this medicinal product should not be compared to the one of another pegylated or \nnon-pegylated protein of the same therapeutic class. For more information see section 5.1. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection (injection). \n \nClear and colourless solution with pH 4.5-5.1. \n \n \n\n\n\n3 \n\n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nPlegridy is indicated in adult patients for the treatment of relapsing remitting multiple sclerosis (see \nsection 5.1). \n \n4.2 Posology and method of administration \n \nTreatment should be initiated under supervision of a physician experienced in the treatment of multiple \nsclerosis. \n \nPlegridy may be administered subcutaneously (SC) using a single-use pre-filled pen or pre-filled \nsyringe or intramuscularly (IM) using a single use pre-filled syringe. \n \nEfficacy of peginterferon beta-1a  administered subcutaneously has been demonstrated over placebo. \nDirect comparative data for peginterferon beta-1a  versus non-pegylated interferon beta or data on \nefficacy of peginterferon beta-1a  after switching from a non-pegylated interferon beta are not \navailable. This should be considered when switching patients between pegylated and non-pegylated \ninterferons (see section 5.1).  \n \nPosology \n \nThe recommended dose of Plegridy is 125 micrograms injected SC or IM every 2 weeks (14 days). \n \nTreatment initiation  \nIt is generally recommended that patients start SC or IM treatment with 63 micrograms at dose 1 (on \nday 0), increasing to 94 micrograms at dose 2 (on day 14), reaching the full dose of 125 micrograms \nby dose 3 (on day 28) and continuing with the full dose (125 micrograms) every 2 weeks (14 days) \nthereafter (see Table 1a for SC use or Table 1b for IM use).  \n \nSubcutaneous route  \nAn initiation pack is available containing the first 2 doses (63 micrograms and 94 micrograms).  \n \nTable 1a: Titration schedule at initiation via SC route \n\nDose Time* Amount (micrograms) Syringe label \nDose 1  Day 0 63  Orange  \nDose 2  Day 14 94  Blue \nDose 3  Day 28 125 (full dose)  Grey \n\n*Dosed every 2 weeks (14 days) \n \nIntramuscular route  \nAn administration dose pack contains the full 125 microgram dose in 1 pre-filled syringe.   \n \nThe Plegridy titration clips, designed for use with the pre-filled syringe are intended to limit the dose \nthat is administered to 63 micrograms (dose 1 (1/2 dose), yellow titration clip) and 94 micrograms \n(dose 2 (3/4 dose), purple titration clip), for day 0 and day 14 respectively.  Each Plegridy titration clip \nshould be used once, and then discarded along with any remaining medicinal product.  Patients should \nuse the full dose of 125 micrograms (no clip required) from day 28 onwards (dosing every 14 days).  \n \nTable 1b Titration schedule at initiation via IM route \n\nDose Time* Amount (micrograms) Titration clip \nDose 1  Day 0 63  Yellow  \nDose 2  Day 14 94  Purple \nDose 3  Day 28 125 (full dose)  No clips needed \n\n*Dosed every 2 weeks (14 days) \n \n\n\n\n4 \n\nDose titration at the initiation of treatment may help to ameliorate flu-like symptoms that can occur at \ntreatment initiation with interferons. Prophylactic and concurrent use of anti-inflammatory, analgesic \nand/or antipyretic treatments may prevent or ameliorate flu-like symptoms sometimes experienced \nduring interferon treatment (see section 4.8). \n \nSwitching between the SC and IM routes of administration and vice versa has not been studied.  Based \nupon bioequivalence demonstrated between the two routes of administration it is not expected that \ndose titration will be required if switching between SC and IM, or vice versa (see sections 5.1 and 5.2). \n \nIf a dose is missed, it should be administered as soon as possible.  \n• If 7 days or more to the next planned dose: Patients should administer their missed dose \n\nimmediately. Treatment can then continue with the next scheduled dose as planned. \n• If less than 7 days to the next planned dose: Patients should begin a new 2 week dosing schedule \n\nstarting from when they administer their missed dose. A patient should not administer two doses \nof peginterferon beta-1a within 7 days of each other.  \n\n \nSpecial populations  \n \nElderly population \nThe safety and efficacy of peginterferon beta-1a in patients over the age of 65 have not been \nsufficiently studied due to the limited number of such patients included in clinical trials. \n \nRenal impairment \nNo dosage adjustments are necessary in patients with renal impairment based on study data in mild, \nmoderate, and severe renal impairment and end stage renal disease (see sections 4.4 and 5.2).   \n \nHepatic impairment \nPeginterferon beta-1a has not been studied in patients with hepatic impairment (see section 4.4). \n \nPaediatric population \nThe safety and efficacy of peginterferon beta-1a in children and adolescents aged 0 to 18 years have \nnot been established in multiple sclerosis. No data are available.  \n \nMethod of administration  \n  \nIt is recommended that a healthcare professional trains patients in the proper technique for self—\nadministering SC injections using the SC pre-filled syringe/pre-filled pen or IM injections using the \nIM pre-filled syringes as appropriate. Patients should be advised to rotate sites for SC or IM injections \nevery two weeks. The usual sites for subcutaneous injections include abdomen, arm, and thigh.  The \nusual site for intramuscular injection is the thigh.  \n \nEach Plegridy pre-filled pen/syringe for SC is provided with the needle pre-attached.  Plegridy prefilled \nsyringe for IM use is supplied as a prefilled syringe with a separate needle for IM use.  \n \nBoth IM and SC pre-filled syringes and SC pre-filled pens are for single use only and should be discarded \nafter use. \n \n Precautions to be taken before handling or administering the medicinal product \nOnce removed from the refrigerator, Plegridy should be allowed to warm to room temperature (up to \n25 °C) for about 30 minutes prior to injection. External heat sources such as hot water must not be \nused to warm the medicinal product \n \nPlegridy pre-filled syringe must not be used if the liquid is coloured, cloudy, or contains floating \nparticles. The liquid in the syringe must be clear and colourless. \n \n\n\n\n5 \n\nPlegridy pre-filled pen must not be used unless the green stripes are visible in the pen injection status \nwindow. Plegridy pre-filled pen must not be used if the liquid is coloured, cloudy, or contains floating \nparticles. The liquid in the medicinal product window must be clear and colourless. \n \n4.3 Contraindications \n \n- Hypersensitivity to natural or recombinant interferon beta or peginterferon or to any of the \n\nexcipients listed in section 6.1. \n- Patients with current severe depression and/or suicidal ideation (see sections 4.4 and 4.8). \n \n4.4 Special warnings and precautions for use \n \nTraceability \n \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nHepatic injury  \n \nElevated serum hepatic transaminase levels, hepatitis, autoimmune hepatitis and rare cases of severe \nhepatic failure have been reported with interferon beta medicinal products. Elevations in hepatic \nenzymes have been observed with the use of peginterferon beta-1a. Patients should be monitored for \nsigns of hepatic injury (see section 4.8). \n \nDepression \n \nPeginterferon beta-1a should be administered with caution to patients with previous depressive \ndisorders (see section 4.3). Depression occurs with increased frequency in the multiple sclerosis \npopulation and in association with interferon use. Patients should be advised to immediately report any \nsymptoms of depression and/or suicidal ideation to their prescribing physician. \n \nPatients exhibiting depression should be monitored closely during therapy and treated appropriately. \nCessation of therapy with peginterferon beta-1a should be considered (see section 4.8). \n \nHypersensitivity reactions \n \nSerious hypersensitivity reactions including cases of anaphylaxis have been reported as a rare \ncomplication of treatment with interferon beta, including peginterferon beta-1a. Patients should be \nadvised to discontinue treatment with peginterferon beta-1a and seek immediate medical care if they \nexperience signs and symptoms of anaphylaxis or severe hypersensitivity. Treatment with \npeginterferon beta-1a should not be restarted (see section 4.8). \n \nInjection site reactions \n \nInjection site reactions, including injection site necrosis, have been reported with the use of \nsubcutaneous interferon beta. To minimise the risk of injection site reactions patients should be \ninstructed in the use of an aseptic injection technique. The procedure for the self-administration by the \npatient should be reviewed periodically especially if injection site reactions have occurred. If the \npatient experiences any break in the skin, which may be accompanied by swelling or drainage of fluid \nfrom the injection site, the patient should be advised to speak with their doctor. One patient treated \nwith peginterferon beta-1a  in clinical trials experienced an injection site necrosis with SC \npeginterferon beta-1a. Whether to discontinue therapy following a single site of necrosis is dependent \non the extent of necrosis (see section 4.8). \n \n\n\n\n6 \n\nDecreased peripheral blood counts \n \nDecreased peripheral blood counts in all cell lines, including rare pancytopenia and severe \nthrombocytopenia, have been reported in patients receiving interferon beta. Cytopenias, including rare \nsevere neutropenia and thrombocytopenia, have been observed in patients treated with peginterferon \nbeta-1a. Patients should be monitored for symptoms or signs of decreased peripheral blood counts (see \nsection 4.8). \n \nRenal and urinary disorders  \n \nNephrotic syndrome (class effects) \nCases of nephrotic syndrome with different underlying nephropathies including collapsing focal \nsegmental glomerulosclerosis (FSGS), minimal change disease (MCD), membranoproliferative \nglomerulonephritis (MPGN) and membranous glomerulopathy (MGN) have been reported during \ntreatment with interferon-beta products. Events were reported at various time points during treatment \nand may occur after several years of treatment with interferon beta. Periodic monitoring of early signs \nor symptoms, e.g. oedema, proteinuria and impaired renal function is recommended, especially in \npatients at higher risk of renal disease. Prompt treatment of nephrotic syndrome is required and \ndiscontinuation of treatment with peginterferon beta-1a should be considered. \n \nSevere renal impairment \nCaution should be used when administering peginterferon beta-1a  to patients with severe renal \nimpairment. \n \nThrombotic microangiopathy (TMA) (class effects) \n \nCases of TMA, manifested as thrombotic thrombocytopenic purpura (TTP) or haemolytic uraemic \nsyndrome (HUS), including fatal cases, have been reported with interferon beta products. Events were \nreported at various time points during treatment and may occur several weeks to several years after \nstarting treatment with interferon beta. Early clinical features include thrombocytopenia, new onset \nhypertension, fever, central nervous system symptoms (e.g. confusion, paresis) and impaired renal \nfunction. Laboratory findings suggestive of TMA include decreased platelet counts, increased serum \nlactate dehydrogenase (LDH) due to haemolysis and schistocytes (erythrocyte fragmentation) on a \nblood film. Therefore if clinical features of TMA are observed, further testing of blood platelet levels, \nserum LDH, blood films and renal function is recommended. If TMA is diagnosed, prompt treatment \nis required (considering plasma exchange) and immediate discontinuation of peginterferon beta-1a is \nrecommended. \n \nLaboratory abnormalities \n \nLaboratory abnormalities are associated with the use of interferons. In addition to those laboratory \ntests normally required for monitoring patients with multiple sclerosis, complete blood and differential \nblood cell counts, platelet counts, and blood chemistries, including liver function tests (e.g. aspartate \naminotransferase (AST), alanine aminotransaminase (ALT)), are recommended prior to initiation and \nat regular intervals following introduction of peginterferon beta-1a therapy and then periodically \nthereafter in the absence of clinical symptoms.  \n \nPatients with myelosuppression may require more intensive monitoring of complete blood cell counts, \nwith differential and platelet counts. \n \nHypothyroidism and hyperthyroidism have been observed with the use of interferon beta products. \nRegular thyroid function tests are recommended in patients with a history of thyroid dysfunction or as \nclinically indicated. \n \nSeizure \n \nPeginterferon beta-1a should be administered with caution to patients with a history of seizures, to \n\n\n\n7 \n\nthose receiving treatment with anti-epileptics, particularly if their epilepsy is not adequately controlled \nwith anti-epileptics (see section 4.8). \n \nCardiac disease \n \nWorsening of cardiac disease has been reported in patients receiving interferon beta. The incidence of \ncardiovascular events was similar between peginterferon beta-1a (125 micrograms every 2 weeks) and \nplacebo treatment groups (7% in each group). No serious cardiovascular events were reported in \npatients who received peginterferon beta-1a in the ADVANCE study.  Nevertheless, patients with pre-\nexisting- significant cardiac disease, such as congestive heart failure, coronary artery disease or \narrhythmia should be monitored for worsening of their cardiac condition, particularly during initiation \nof treatment.   \n \nImmunogenicity \n \nPatients may develop antibodies to peginterferon beta-1a. Data from patients treated up to 2 years with \npeginterferon beta-1a  administered SC suggests that less than 1% (5/715) developed persistent \nneutralising- antibodies to the interferon beta-1a portion of peginterferon beta-1a. Neutralising \nantibodies have the potential to reduce clinical efficacy. However, the development of antibodies \nagainst the interferon moiety of peginterferon beta-1a had no discernible impact on safety or clinical \nefficacy, although the analysis was limited by the low immunogenicity incidence. \n \nThree percent of patients (18/681) developed persistent antibodies to the PEG moiety of peginterferon \nbeta-1a.  In the clinical study conducted, the development of antibodies against the PEG moiety of \npeginterferon beta-1a had no discernible impact on safety, or clinical efficacy (including annualised \nrelapse rate, magnetic resonance imaging (MRI) lesions, and disability progression). \n \nHepatic impairment \n \nCaution should be used and close monitoring considered when administering peginterferon beta-1a to \npatients with severe hepatic impairment. Patients should be monitored for signs of hepatic injury and \ncaution exercised when interferons are used concomitantly with other medicinal products associated \nwith hepatic injury (see sections 4.8 and 5.2). \n \nSodium content \n \nThis medicinal product contains less than 1 mmol (23 mg) sodium, that is to say it is essentially \n“sodium-free”. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction studies have been performed. The clinical studies indicate that multiple sclerosis \npatients can receive peginterferon beta-1a and corticosteroids during relapses. Interferons have been \nreported to reduce the activity of hepatic cytochrome P450-dependent enzymes in humans and \nanimals. Caution should be exercised when peginterferon beta-1a  is administered in combination with \nmedicinal products that have a narrow therapeutic index and are largely dependent on the hepatic \ncytochrome P450 system for clearance, e.g. some classes of antiepileptics and antidepressants. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nA large amount of data (more than 1,000 pregnancy outcomes) from registries and post-marketing \nexperience indicates no increased risk of major congenital anomalies after pre-conception exposure to \ninterferon beta or such exposure during the first trimester of pregnancy. However, the duration of \nexposure during the first trimester is uncertain, because data were collected when interferon beta use \n\n\n\n8 \n\nwas contraindicated during pregnancy, and treatment likely interrupted when pregnancy was detected \nand/or confirmed. Experience with exposure during the second and third trimester is very limited.  \n \nBased on animal data (see section 5.3), there is a possibly increased risk for spontaneous abortion.  \nThe risk of spontaneous abortions in pregnant women exposed to interferon beta cannot adequately be \nevaluated based on the currently available data, but the data do not suggest an increased risk so far. \n \nIf clinically needed, the use of peginterferon beta-1ay may be considered during pregnancy. \n \nBreast-feeding \n \nIt is not known whether peginterferon beta-1a is secreted in human milk. Limited information \navailable on the transfer of interferon beta-1a into breast milk, together with the chemical / \nphysiological characteristics of interferon beta, suggests that levels of interferon beta-1a excreted in \nhuman milk are negligible. No harmful effects on the breastfed newborn/infant are anticipated.  \n \nPeginterferon beta-1a can be used during breast-feeding.  \n \nFertility \n \nThere are no data on the effects of peginterferon beta-1a on human fertility.  In animals, anovulatory \neffects were observed at very high doses (see section 5.3).  No information is available on the effects \nof peginterferon beta-1a on male fertility in animals. \n \n4.7 Effects on ability to drive and use machines \n \nPeginterferon beta-1a has no or negligible influence on the ability to drive and use machines.   \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nThe most common adverse drug reactions (ADR) (at a higher incidence than placebo) for \nPeginterferon beta-1a 125 micrograms subcutaneously every 2 weeks were injection site erythema, \ninfluenza like illness, pyrexia, headache, myalgia, chills, injection site pain, asthenia, injection site \npruritus, and arthralgia. \nThe most commonly reported adverse reaction leading to discontinuation in patients treated with \npeginterferon beta-1a 125 micrograms subcutaneously every 2 weeks was influenza-like illness (<1%). \n \nTabulated list of adverse reactions via subcutaneous route of administration \nIn clinical studies, a total of 1,468 patients received peginterferon beta-1a SC for up to 278 weeks with \nan overall exposure equivalent of 4,217 person -years. 1,285 patients received at least 1 year, 1,124 \npatients have received at least 2 years, 947 patients received at least 3 years, and 658 patients received \nat least 4 years of treatment with peginterferon beta-1a. The experience in the randomised, \nuncontrolled phase (year 2) of the ADVANCE study and in the extension study ATTAIN (treatment \nreceived for up to 4 years) was consistent with the experience in the 1 year placebo-controlled phase of \nthe ADVANCE study.  \n \nTable 2 summarizes ADRs (incidence above placebo and with a reasonable possibility of causality) \nfrom 512 patients treated with peginterferon beta-1a 125 micrograms SC every 2 weeks and \n500 patients who received placebo for up to 48 weeks and post-marketing data. \n \nThe ADRs are presented as MedDRA preferred terms under the MedDRA System Organ Class. The \nincidence of the adverse reactions below are expressed according to the following categories:  \n- Very common (≥1/10) \n- Common (≥1/100 to <1/10) \n- Uncommon (≥1/1,000 to <1/100) \n\n\n\n9 \n\n- Rare (≥1/10,000 to <1/1,000) \n- Very rare (<1/10,000) \n- Not known (cannot be estimated from the available data) \n \nTable 2 Tabulated summary of adverse drug reactions \n\nMedDRA system organ class Adverse reaction Frequency category \nBlood and lymphatic system \ndisorders \n\nThrombocytopenia Uncommon \nThrombotic microangiopathy \nincluding thrombotic \nthrombocytopenic \npurpura/haemolytic uraemic \nsyndrome* \n\nRare \n\nImmune system disorders Angioedema  Uncommon \nHypersensitivity    \nAnaphylaxis1  Not known  \n\nPsychiatric disorders Depression Common \nNervous system disorders Headache Very common \n Seizure Uncommon \nRespiratory, thoracic and \nmediastinal disorders \n\nPulmonary arterial \nhypertension┼ \n\nNot known \n\nGastrointestinal disorders Nausea Common \n Vomiting \n\nSkin and subcutaneous tissue \ndisorders \n\nAlopecia$ Common \nPruritus \nUrticaria Uncommon \n\nMusculoskeletal and \nconnective tissue disorders \n\nMyalgia Very common \n Arthralgia \n\nRenal and urinary disorders Nephrotic syndrome, \nglomerulosclerosis \n\nRare \n\nGeneral disorders and \nadministration site conditions \n\nInfluenza like illness Very common \n Pyrexia \n\nChills \nInjection site erythema \nInjection site pain \nInjection site pruritus \nAsthenia \nHyperthermia  Common \n\n Injection site inflammation \nPain \nInjection site haematoma \nInjection site swelling \nInjection site oedema \nInjection site rash \nInjection site warmth \nInjection site discolouration \n\n Injection site necrosis Rare \nInvestigations Alanine aminotransferase \n\nincreased \nCommon \n\nAspartate aminotransferase \nincreased \nGamma-glutamyltransferase \nincreased \nWhite blood cell count \ndecreased \nHaemoglobin decreased  \n\n\n\n10 \n\nMedDRA system organ class Adverse reaction Frequency category \nBody temperature increased  \n\n Platelet count decreased Uncommon \n*Class label for interferon beta products (see section 4.4). \n┼ Class label for interferon products, see below Pulmonary arterial hypertension \n$ Class label for interferon products \n1 Adverse reactions derived only during post marketing experience \n \nDescription of selected adverse reactions via subcutaneous route of administration \n \nFlu-like symptoms \nInfluenza -like illness was experienced by 47% of patients receiving peginterferon beta-1a \n125 micrograms every 2 weeks and 13% of patients receiving placebo. The incidence of flu-like \nsymptoms (e.g. influenza -like illness, chills, hyperpyrexia, musculoskeletal pain, myalgia, pain, \npyrexia) was highest at the initiation of treatment and generally decreased over the first 6 months. Of \nthe patients who reported flu-like symptoms 90% reported them as mild or moderate in severity. None \nwere considered serious in nature. Less than 1% of patients who received peginterferon beta-1a  during \nthe placebo-controlled phase of the ADVANCE study discontinued treatment due to flu-like \nsymptoms. An open -label study in patients switching from interferon beta therapy to peginterferon \nbeta-1a evaluated the onset and duration of prophylactically treated flu-like symptoms. In patients \nexperiencing flu-like symptoms, the median time to onset was 10 hours (interquartile range, 7 to \n16 hours) after injection, and the median duration was 17 hours (interquartile range, 12 to 22 hours). \n \nInjection site reactions (ISRs) \nISRs (e.g. injection site erythema, pain, pruritus, or oedema) were reported by 66% of patients who \nreceived peginterferon beta-1a 125 micrograms every 2 weeks compared to 11% of patients receiving \nplacebo. Injection site erythema was the most commonly reported injection site reaction. Of the \npatients who experienced injection site reactions 95% reported them as mild or moderate in severity. \nOne patient out of 1,468 patients who received peginterferon beta-1a in clinical studies experienced an \ninjection site necrosis which resolved with standard medical treatment. \n \nHepatic transaminase abnormalities \nThe incidence of hepatic transaminase increases was greater in patients receiving peginterferon beta-1a \ncompared to placebo. The majority of enzyme elevations were <3 times the upper limit of normal \n(ULN). Elevations of alanine aminotransferase and aspartate aminotransferase (>5 times ULN), were \nreported in 1% and <1% of placebo-treated patients and 2% and <1% of patients treated with \npeginterferon beta-1a respectively. Elevations of serum hepatic transaminases combined with elevated \nbilirubin were observed in two patients who had pre-existing liver test abnormalities prior to receiving \npeginterferon beta-1a in the clinical trials. Both cases resolved following discontinuation of the \nmedicinal product.  \n \nHaematological disorders \nDecreases in white blood cell (WBC) counts of <3.0 x 109/L were observed in 7% of patients \nreceiving peginterferon beta-1a and in 1% receiving placebo. Mean WBC counts remained within \nnormal limits in patients treated with peginterferon beta-1a. Decreases in WBC  counts were not \nassociated with an increased risk of infections or serious infections. The incidence of potentially \nclinically significant decreases in lymphocyte counts (<0.5 x 109/L) (<1%), neutrophil counts \n(≤1.0 x 109/L) (<1%) and platelet counts (≤100 x 109/L) (≤1%) was similar in peginterferon beta-1a-\ntreated patients compared to placebo-treated patients. Two serious cases were reported in patients \ntreated with peginterferon beta-1a: one patient (<1%) experienced severe thrombocytopenia (platelet \ncount <10 x 109/L), another patient (<1%) experienced severe neutropenia (neutrophil count \n<0.5 x 109/L). In both patients, cell counts recovered after discontinuation of peginterferon beta-1a. \nSlight decreases in mean red blood cell (RBC) counts were observed in peginterferon beta-1atreated \npatients. The incidence of potentially clinically significant decreases in RBC counts (<3.3 x 1012/L) \nwas similar in peginterferon beta-1a treated patients compared to placebo- treated- patients. \n \n\n\n\n11 \n\nHypersensitivity reactions \nHypersensitivity events were reported in 16% of patients treated with peginterferon beta-1a \n125 micrograms every 2 weeks and 14% of patients who received placebo. Less than 1% of \npeginterferon beta-1a  treated patients experienced a serious hypersensitivity event (e.g. angioedema, \nurticaria) and they recovered promptly after treatment with anti-histamines and/or corticosteroids. In \npost marketing experience, serious hypersensitivity events including cases of anaphylaxis (frequency \nnot known) have been reported following peginterferon beta-1a administration. \n \nPulmonary arterial hypertension \nCases of pulmonary arterial hypertension (PAH) have been reported with interferon beta products. \nEvents were reported at various time points including up to several years after starting treatment with \ninterferon beta. \n \nIntramuscular route of administration   \nAn open-label, crossover study enrolled 136 subjects to assess the bioequivalence of single doses of \n125 micrograms of peginterferon beta-1a administered SC and IM injection in healthy volunteers. The \nmost commonly reported AEs (with >10% incidence in either arm) across both treatment periods were \nchills (35.6% in IM vs 26.9% in SC ), pain (22.0% in IM vs 14.2% in SC), injection site pain (11.4% \nin IM vs 14.9% in SC), injection site erythema (2.3% in IM vs 25.4% in SC ), and headache (35.6% in \nIM vs 41.0% in SC).  Injection site reactions were reported with a lower frequency in IM (14.4%) \ncompared to SC (32.1%).  \n \nAbnormal urine protein was reported in 1/130 (0.8%) for the SC arm and 4/131 (3.1%) in the IM \ngroup without any associated adverse drug reactions.  \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9  Overdose \n \nIn case of over-dose, patients may be hospitalized for observation and appropriate supportive treatment \nshould be given. \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic and immunomodulating agents, immunostimulants, \ninterferons, ATC code: L03AB13 \n \nPeginterferon beta-1a is an interferon beta-1a conjugated with a single, linear molecule of 20,000 Da \nmethoxy poly(ethyleneglycol)-O-2-methylpropionaldehyde (20 kDa \nmPEG-O-2-methylpropionaldehyde) at a degree of substitution of 1 mole of polymer/mole of protein. \nThe average molecular mass is approximately 44 kDa of which the protein moiety constitutes \napproximately 23 kDa. \n \nMechanism of action \n \nA definitive mechanism of action of peginterferon beta-1a in multiple sclerosis (MS) is not known. \npeginterferon beta-1a binds to the type I interferon receptor on the surface of cells and elicits a cascade \nof intracellular events leading to the regulation of interferon-responsive gene expression. Biological \neffects that may be mediated by peginterferon beta-1a include up-regulation of anti-inflammatory \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n12 \n\ncytokines (e.g. IL-4, IL-10, IL-27), down-regulation of pro-inflammatory cytokines (e.g. IL-2, IL-12, \nIFN-γ, TNF-α) and inhibiting the migration of activated T cells across the blood brain barrier; however \nadditional mechanisms may be involved. Whether the mechanism of action of peginterferon beta-1a in \nMS is mediated by the same pathway(s) as the biological effects described above is not known because \nthe pathophysiology of MS is only partially understood. \n \nPharmacodynamic effects \n \nPeginterferon beta-1a is interferon beta-1a conjugated to a single, linear 20 kDa methoxy \npoly(ethyleneglycol) molecule at the alpha-amino group of the N-terminal amino acid residue.  \n \nInterferons are a family of naturally occurring proteins that are induced by cells in response to \nbiological and chemical stimuli, and mediate numerous cellular responses that have been classified as \nantiviral, antiproliferative, and immunomodulatory in nature.  The pharmacological properties of \npeginterferon beta-1a are consistent with those of interferon beta-1a and are believed to be mediated \nby the protein portion of the molecule. \n \nPharmacodynamic responses were evaluated by measuring the induction of interferon-responsive \ngenes including those encoding 2′,5′-oligoadenylate synthetase (2′,5′-OAS), myxovirus resistance \nprotein A (MxA), and several chemokines and cytokines, as well as neopterin (D-erythro-1, 2, 3,-\ntrihydroxypropylpterin), a product of the interferon-inducible enzyme, GTP-cyclohydrolase I. Gene \ninduction in healthy human subjects was greater in terms of peak level and exposure (area under the \neffect curve) for peginterferon beta-1a compared to non-pegylated interferon beta-1a (IM) when both \nwere given at the same dose by activity (6 MIU). The duration of this response was sustained and \nprolonged for peginterferon beta-1a, with elevations detected up to 15 days compared to 4 days for \nnon-pegylated interferon beta-1a. Increased concentrations of neopterin were observed in both healthy \nsubjects and multiple sclerosis patients treated with peginterferon beta-1a, with a sustained and \nprolonged elevation over 10 days compared to 5 days observed for non-pegylated interferon beta-1a. \nNeopterin concentrations return to baseline after the two week dosing interval.  \n \nClinical efficacy and safety via subcutaneous route \n \nThe efficacy and safety of peginterferon beta-1a was assessed from the placebo controlled- first year of \na 2 year randomised, double-blind, clinical study in patients with relapsing remitting multiple sclerosis \n(the ADVANCE study). 1512 patients were randomised to and dosed with 125 micrograms \npeginterferon beta-1a injected subcutaneously every 2 (n=512) or 4 (n=500) weeks versus placebo \n(n=500).  \n \nThe primary endpoint was the annualised relapse rate (ARR) over 1 year. The study design and patient \ndemographics are presented in Table .3  \n \nNo data are available from clinical efficacy/safety studies directly comparing pegylated with \nnon-pegylated interferon beta-1a, or from patients switching between non-pegylated and pegylated \ninterferon. \n \n\n\n\n13 \n\nTable 3: Study design  \nStudy design \nDisease history Patients with RRMS, with at least 2 relapses \n\nwithin the prior 3 years, and 1 relapse in the \nprior year, with an EDSS score of ≤5.0 \n\nFollow-up 1 year \nStudy population 83% treatment-naïve patients \n\n47% ≥2 relapses in prior year \n38% at least 1 Gd+ lesion at baseline \n92% ≥9 T2  lesions baseline \n16% EDSS ≥4 \n17% previously treated \n\nBaseline characteristics \nMean age (years) 37 \nMean/Median disease duration (years) 3.6/2.0 \nMean number of relapses within the past 3 years 2.5 \nMean EDSS score at baseline 2.5 \n\nRRMS: relapsing remitting multiple sclerosis \nEDSS: expanded disability status scale \nGd+: gadolinium-enhancing \n \nPeginterferon beta-1a every 2 weeks significantly reduced the annualized relapse rate (ARR) by 36% \ncompared to placebo (p=0.0007) at one year (Table 4) with consistent reductions of the ARR noted in \nsubgroups defined by demographic and baseline disease characteristics. peginterferon beta-1a  also \nsignificantly reduced the risk of relapse by 39% (p=0.0003), the risk of sustained disability progression \nconfirmed at 12 weeks by 38% (p=0.0383) and at 24 weeks (post-hoc analysis) by 54% (p=0.0069), \nthe number of new or newly enlarging T2 lesions by 67% (p<0.0001), the number of Gd-enhancing \nlesions by 86% (p<0.0001) and the number of new T1 hypointense lesions compared to placebo by \n53% (p<0.0001). A treatment effect was observed as early as 6 months, with peginterferon beta-1a  \n125 micrograms every 2 weeks demonstrating a 61% reduction (p<0.0001) in new or newly enlarging \nT2 lesions as compared with placebo. Across relapse and MRI endpoints peginterferon beta-1a  \n125 micrograms every two weeks showed a numerically greater treatment effect over the peginterferon \nbeta-1a  every four weeks dosing regimen at year 1.  \n \nResults over 2 years confirmed that efficacy was maintained beyond the placebo controlled first year \nof the study. Patients exposed to peginterferon beta-1a  every 2 weeks showed statistically significant \nreductions compared to patients exposed to peginterferon beta-1a  every 4 weeks over 2 years in a \npost-hoc analysis for endpoints including ARR (24%, p=0.0209), the risk of relapse (24%, p=0.0212), \nthe risk of disability progression with 24 week confirmation (36%, p=0.0459), and MRI endpoints \n(new/enlarging T2 60%, Gd+ 71%, and new T1 hypointense lesions 53%; p<0.0001 for all). In the \nATTAIN extension study, long-term efficacy with peginterferon beta-1a  was maintained with \ncontinuous treatment up to 4 years as shown by clinical and MRI measures of MS disease activity. Of \na total of 1,468 patients, 658 patients continued at least 4 years of treatment with peginterferon \nbeta-1a. \n \nResults for this study are shown in Table 4. \n \n\n\n\n14 \n\nTable 4: Clinical and MRI results \n Placebo \n\n \n \n\nPeginterferon \nbeta-1a  \n\n125 micrograms \nevery 2 weeks \n\nPeginterferon \nbeta-1a  \n\n125 micrograms \nevery 4 weeks \n\nClinical endpoints  \nN 500 512 500 \nAnnualised relapse rate 0.397 0.256 0.288 \n\nRate ratio \n95% CI \nP-value \n\n 0.64 \n0.50 – 0.83 \np=0.0007 \n\n0.72 \n0.56 – 0.93 \np=0.0114 \n\nProportion of subjects relapsed 0.291 0.187 0.222 \nHR \n95% CI \nP-value \n\n 0.61  \n0.47 – 0.80  \np=0.0003 \n\n0.74 \n0.57 – 0.95 \np=0.020 \n\nProportion with 12-week confirmed \ndisability progression*  \n\n0.105 0.068 \n \n\n0.068 \n\nHR \n95% CI \nP-value \n\n 0.62 \n0.40 – 0.97 \np=0.0383 \n\n0.62 \n0.40 – 0.97 \np=0.0380 \n\nProportion with 24-week confirmed \ndisability progression*  \n\n0.084 0.040 \n \n\n0.058 \n \n\nHR \n95% CI \nP-value \n\n 0.46  \n(0.26 – 0.81) \np=0.0069 \n\n0.67 \n(0.41 – 1.10) \np=0.1116 \n\nMRI endpoints  \nN 476 457 462 \n\n \nMean [Median] no. of new or newly \nenlarging T2 hyperintense lesions \n(range) \n\n13.3 [6.0] \n(0 – 148) \n\n4.1 [1.0]  \n(0 – 69) \n\n9.2 [3.0] \n(0 – 113) \n\nLesion mean ratio (95% CI) \nP-value \n\n 0.33 (0.27, 0.40) \np≤0.0001 \n\n0.72 (0.60, 0.87) \np=0.0008 \n\nMean [Median] no. of Gd-enhancing \nlesions (range) \n\n1.4^ [0.0]  \n(0 – 39) \n\n0.2 [0.0]  \n(0 – 13) \n\n0.9 [0.0] \n(0 – 41) \n\n% reduction vs placebo \nP-value \n\n 86 \np<0.0001 \n\n36 \np=0.0738 \n\nMean [Median] no. of new T1 \nhypointense lesions (range) \n\n3.8 [1.0]  \n(0 – 56) \n\n1.8 [0.0]  \n(0 – 39) \n\n3.1 [1.0] \n(0 – 61) \n\n% reduction vs placebo \nP-value \n\n 53 \np<0.0001 \n\n18 \n0.0815 \n\nHR: hazard ratio \nCI: confidence interval \n* Sustained disability progression was defined as at least a 1 point increase from baseline EDSS ≥ 1 or \n1.5 point increase for patients with baseline EDSS of 0, sustained for 12/24 weeks. \n^n=477 \n \nPatients who failed previous MS treatment were not included in the study. \n \nSubgroups of patients with higher disease activity were defined by relapse and MRI criteria as reported \nbelow, with the following efficacy results: \n \n\n\n\n15 \n\n- For patients with ≥1 relapse in the previous year and ≥9 T2 lesions or ≥1 Gd+ lesion (n=1,401), \nthe annual relapse rate at 1 year was 0.39 for placebo, 0.29 for peginterferon beta-1a  every \n4 weeks and 0.25 for peginterferon beta-1a  every 2 weeks.  \nResults in this subgroup were consistent with those in the overall population. \n \n\n- For patients with ≥2 relapses in the previous year and at least 1 Gd+ lesion (n=273), the annual \nrelapse rate at 1 year was 0.47 for placebo, 0.35 for peginterferon beta-1a  every 4 weeks, and \n0.33 for peginterferon beta-1a  every 2 weeks.   \nResults in this subgroup were numerically consistent with those in the overall population but not \nstatistically significant. \n \n\nIM and SC bioequivalence study  \nAn -open-label, crossover study enrolled 136 subjects to assess the bioequivalence of single doses of \n125 micrograms of Plegridy administered SC and IM injection in healthy volunteers.   \n \nThe serum concentration of neopterin, a marker of interferon beta activity, following administration of \n125 micrograms peginterferon beta-1a  IM and SC was measured for pharmacodynamic (PD) \nanalysis.   \n \nThe serum neopterin concentration versus time profiles following single doses of 125 micrograms \npeginterferon beta-1a  SC or 125 micrograms peginterferon beta-1a  IM were similar, with maximal \nconcentrations (Epeak) reached at a median ETmax of 40.1 hours and 44.0 hours, respectively.  Geometric \nmean neopterin levels increased from baseline to maximum concentration similarly between the \n2 injection routes, with the increase from 8.0 to 22.6  nmol/L for SC, and from 8.1 to 23.2 nmol/L for \nIM. The overall systemic exposure to neopterin (EAUC0 336h and EAUC0-504h) were also similar \nbetween the 2 routes of administration.  \n \nSince bioequivalence was demonstrated between the IM and SC routes of administration, it is expected \nthat IM and SC peginterferon beta-1a will have a similar efficacy profile. \n \nPaediatric population \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nPlegridy in one or more subsets of the paediatric population in treatment of multiple sclerosis (see \nsection 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe serum half-life of peginterferon beta-1a is prolonged compared with non-pegylated interferon \nbeta-1a. Serum concentration of peginterferon beta-1a was dose-proportional in the range of 63 to \n188 micrograms as observed in a single dose and a multiple dose study in healthy subjects. \nPharmacokinetics observed in multiple sclerosis patients were consistent with those seen in healthy \nsubjects. \n \nAbsorption \n \nFollowing subcutaneous administration of peginterferon beta-1a in multiple sclerosis patients, the peak \nconcentration was reached between 1 to 1.5 days post-dose.  The observed Cmax (mean±SE) was \n280 ± 79 pg/mL following repeat dosing of 125 micrograms every two weeks.  \n  \nSubcutaneous peginterferon beta-1a resulted in approximately 4-, 9-, and 13-fold higher exposure \n(AUC168h) values and approximately 2-, 3.5- and 5-fold higher Cmax, following single doses of \n63 (6 MIU), 125 (12 MIU), and 188 (18 MIU) micrograms respectively, compared to intramuscular \nadministration of 30 (6 MIU) micrograms non-pegylated beta-1a.  \n \n\n\n\n16 \n\nDistribution \n \nFollowing repeat dosing of 125 micrograms doses every two weeks by subcutaneous administration, \nthe volume of distribution uncorrected for bioavailability (mean±SE) was 481 ± 105 L. \n \nBiotransformation and elimination \n \nUrinary (renal) clearance is postulated to be a major excretory pathway for peginterferon beta-1a. The \nprocess of covalently conjugating a PEG moiety to a protein can alter the in vivo properties of the \nunmodified protein, including decreased renal clearance and decreased proteolysis thus extending the \ncirculating half-life. Accordingly, the half-life (t1/2) of peginterferon beta-1a is approximately 2-fold \nlonger than non-pegylated interferon beta-1a in healthy volunteers.  In multiple sclerosis patients, the \nt1/2 (mean±SE) of peginterferon beta-1a was 78 ± 15 hours at steady state. The mean steady state \nclearance of peginterferon beta-1a was 4.1 ± 0.4 L/hr. \n \nSpecial populations \n \nElderly patients \nClinical experience in patients aged above 65 years is limited. However, results from a population \npharmacokinetic analysis (in patients up to 65 years) suggest that age does not impact peginterferon \nbeta-1a clearance.   \n \nRenal impairment \nA single-dose study in healthy subjects and subjects with various degrees of renal impairment (mild, \nmoderate, and severe renal impairment as well as subjects with end state renal disease) showed a \nfractional increase in AUC (13-62%) and Cmax (42-71%) in subjects with mild (estimated glomerular \nfiltration rate 50 to ≤80 mL/min/1.73m2), moderate (estimated glomerular filtration rate 30 to \n<50 mL/min/1.73m2), and severe (estimated glomerular filtration rate <30 mL/min/1.73m2) renal \nimpairment, compared to subjects with normal renal function (estimated glomerular filtration rate \n>80 mL/min/1.73m2).  Subjects with end stage renal disease requiring 2-3 times haemodialysis weekly \nshowed similar AUC and Cmax as compared to subjects with normal renal function. Each \nhaemodialysis reduced peginterferon beta-1a concentration by approximately 24%, suggesting that \nhaemodialysis partially removes peginterferon beta-1a from systemic circulation.  \n \nHepatic function  \nThe pharmacokinetics of peginterferon beta-1a has not been evaluated in patients with hepatic \ninsufficiency.   \n \nGender \nNo gender effect on the pharmacokinetics of peginterferon beta-1a was found in a population \npharmacokinetic analysis. \n \nRace \nRace had no effect on the pharmacokinetics of peginterferon beta-1a in a population pharmacokinetic \nanalysis. \n \nIM and SC bioequivalence study  \nThe pharmacokinetic (PK)  profiles following single doses of 125 micrograms peginterferon beta-1a  \nIM and 125 micrograms peginterferon beta-1a  SC in healthy volunteers were similar, with maximal \nconcentrations reached at 40.0 hours post-dose (for both SC and IM), and t1/2 values of 97.1 hours and \n79.1 hours, respectively.  Statistical analysis of Cmax and AUC∞ further demonstrated bioequivalence \nbetween 125 micrograms peginterferon beta-1a IM and SC. The geometric mean ratio (90% \nconfidence interval) of IM versus SC for Cmax was 1.08 (0.98 to 1.20) and 1.09 (1.02 to 1.16) for \nAUC∞. These values fall within the designated 0.80 to 1.25 equivalence range.  \n \n\n\n\n17 \n\n5.3 Preclinical safety data \n \nToxicity \n \nFollowing repeated subcutaneous administration of peginterferon beta-1a in rhesus monkeys at doses \nup to 400-fold (based on exposure, AUC) the recommended therapeutic dose; no effects other than the \nknown mild pharmacological responses by rhesus monkeys to interferon beta-1a were observed after \nthe first and second weekly dose.  Repeated dose toxicology studies were limited to 5 weeks as \nexposure was greatly diminished from 3 weeks onwards, due to the formation of anti-drug antibodies \nby rhesus monkeys to human interferon beta-1a. Therefore, the long-term safety of chronic \nadministration of peginterferon beta-1a  to patients cannot be assessed on the basis of these studies. \n \nMutagenesis \n \nPeginterferon beta-1a was not mutagenic when tested in an in vitro bacterial reverse mutation (Ames) \ntest and was not clastogenic in an in vitro assay in human lymphocytes. \n \nCarcinogenesis \n \nPeginterferon beta-1a has not been tested for carcinogenicity in animals. Based on the known \npharmacology of interferon beta-1a and clinical experience with interferon beta, the potential for \ncarcinogenicity is expected to be low. \n \nReproductive toxicity \n \nPeginterferon beta-1a has not been tested for reproductive toxicity in pregnant animals. Fertility and \ndevelopmental studies in rhesus monkeys have been carried out with non-pegylated interferon beta-1a. \nAt very high doses, anovulatory and abortifacient effects were observed in animals. No information is \navailable on the potential effects of peginterferon beta-1a on male fertility. Upon repeated dosing with \npeginterferon beta-1a of sexually mature female monkeys, effects on menstrual cycle length and \nprogesterone levels were observed. Reversibility of the effects on menstrual cycle length was \ndemonstrated. The validity of extrapolating these non-clinical data to humans is unknown.  \n \nData from studies with other interferon beta compounds did not show teratogenic potential. The \navailable information on the effects of interferon beta-1a in the peri- and postnatal periods is limited. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium acetate trihydrate \nAcetic acid, glacial \nArginine hydrochloride  \nPolysorbate 20  \nWater for injections \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \nPlegridy for SC or IM administration can be stored at room temperature (up to 25 °C) for up to 30 days \nas long as it is stored away from light. If Plegridy is at room temperature for a total of 30 days, it \n\n\n\n18 \n\nshould be used or discarded. If it is not clear if Plegridy has been stored at room temperature 30 days \nor more, it should be discarded. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2 °C to 8 °C). \nDo not freeze. \nStore in the original package in order to protect from light. \n \nSee section 6.3 for additional information on storage at room temperature. \n \n6.5 Nature and contents of container  \n \nPre-filled syringe / pre-filled pen (subcutaneous)  \n1 mL pre-filled syringe made of glass (Type I) with a bromobutyl rubber stopper and thermoplastic \nand polypropylene rigid needle shield, containing 0.5 mL of solution. A 29 gauge, 0.5 inch staked \nneedle is pre-affixed to the syringe. \n \nA pre-filled syringe of Plegridy is contained within a single-use, disposable, spring-powered pen \ninjector called Plegridy Pen. The syringe inside the pen is a 1 mL pre-filled syringe made of glass \n(Type I) with a bromobutyl rubber stopper and thermoplastic and polypropylene rigid needle shield, \ncontaining 0.5 mL of solution.  A 29 gauge, 0.5 inch staked needle is pre-affixed to the syringe. \n \nPack sizes \nThe Plegridy initiation pack contains 1x 63 micrograms pre-filled syringe (orange labelled syringe, 1st \ndose) and 1x 94 micrograms pre-filled syringe (blue labelled syringe, 2nd dose) in sealed plastic trays. \n \nThe Plegridy Pen initiation pack contains 1x 63 micrograms pre-filled pen (orange labelled pen, 1st \ndose) and 1x 94 micrograms pre-filled pen (blue labelled pen, 2nd dose) in a protective plastic tray. \n \nBox of two or six 125 microgram pre-filled syringes (grey labelled syringes) in sealed plastic trays.  \n \nBox of two 125 microgram pre-filled pens (grey labelled pens) in a protective plastic tray. \n \nMultipacks containing 6 (3 packs of 2) 125 microgram pre-filled pens (grey labelled pens). The pack \ncontains 3 inner cartons. Each inner carton contains 2 pens in a protective plastic tray. \n \nNot all pack sizes may be marketed. \n \nPre-filled syringe (intramuscular)  \n1 mL pre-filled Luer-Lok syringe made of glass (Type I) with a bromobutyl rubber stopper containing \n0.5 mL of solution and supplied with a 23 gauge, 1.25 inch needle. A single pre-filled syringe contains \n0.5 mL of solution of Plegridy containing 125 micrograms of peginterferon beta-1a.  \n \nBox of two or six 125 microgram pre-filled syringes in sealed plastic trays.  \n \nNot all pack sizes may be marketed. \n \n \n6.6 Special precautions for disposal and other handling \n \nPlegridy prefilled syringes (for IM and SC administration) and pen (for SC administration) are for \nsingle-use only.  \n \nBefore use check the dosage form to be used. It should not have any cracks or damage and the \n\n\n\n19 \n\nsolution should be clear, colourless and not have any particles in it.   \n \nOnce removed from the refrigerator, the Plegridy pre-filled syringe or pen to be used should be \nallowed to warm to room temperature (15°C to 30°C) for about 30 minutes.   \n \nDo not use external heat sources such as hot water to warm the Plegridy pre-filled syringe or pen \nTitration of Plegridy doses for patients initiating treatment is described in section 4.2.   \n \nPre-filled syringe / pre-filled pen (subcutaneous) \nPatients initiating treatment with Plegridy via SC administration should use initiation packs.   \n \nPre-filled syringe (intramuscular)  \nPatients initiating treatment with Plegridy via IM administration should use Plegridy Titration clips \nwhich may be attached to the syringe to limit the dose. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/001 \nEU/1/14/934/002 \nEU/1/14/934/003 \nEU/1/14/934/004 \nEU/1/14/934/005 \nEU/1/14/934/006 \nEU/1/14/934/007 \nEU/1/14/934/008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \nDate of first authorisation: 18 July 2014 \nDate of latest renewal: 25 March 2019 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n21 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s) \n \nBiogen Inc. \n250 Binney Street \nCambridge, MA 02142 \nUSA \n \nBiogen Inc. \n5000 Davis Drive \nResearch Triangle Park, NC 27709-4627 \nUSA \n \nName and address of the manufacturer(s) responsible for batch release \n \nBiogen (Denmark) Manufacturing ApS \nBiogen Allé 1 \nDK-3400 Hillerød \nDenmark \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n\n \nThe Marketing Authorisation Holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nMarketing Authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n  \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n24 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \nPre-Filled Syringe Initiation Pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 63 micrograms solution for injection in pre-filled syringe \nPlegridy 94 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 63 micrograms of peginterferon beta-1a in 0.5 mL. \n1 pre-filled syringe contains 94 micrograms of peginterferon beta-1a in 0.5 mL. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \nInitiation Pack \n1 pre-filled syringe of 63 micrograms  \n1 pre-filled syringe of 94 micrograms \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use  \nRead the package leaflet before use.  \nFor single use only. \n \nTable on the inner lid \nInjection Record \nDay 0 (63 micrograms) \nDay 14 (94 micrograms) \nDate  \nInjection Site \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n\n\n\n25 \n\n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nIf a refrigerator is not available, syringes can be left at room temperature (up to 25°C) for up to \n30 days.  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPlegridy 63 \nPlegridy 94 \n \n\n\n\n26 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n27 \n\n MINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nPre-Filled Syringe Double Lid Initiation Pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 63 micrograms solution for injection in pre-filled syringe \nPlegridy 94 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nInitiation Pack \n \nSubcutaneous use  \n \nRead the package leaflet before use.  \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n  \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-Filled Syringe Label Initiation Pack \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPlegridy 63 mcg injection \nPlegridy 94 mcg injection \npeginterferon beta-1a \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 mL \n \n \n6. OTHER \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \nPre-Filled Syringe 125 mcg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 125 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 125 micrograms of peginterferon beta-1a in 0.5 mL. \n \n \n3. LIST OF EXCIPIENTS \n \n\n\n\n29 \n\nSodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n2 pre-filled syringes  \n6 pre-filled syringes  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use  \nRead the package leaflet before use.  \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nIf a refrigerator is not available, syringes can be left at room temperature (up to 25°C) for up to \n30 days.  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n\n\n\n30 \n\n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/003 \nEU/1/14/934/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPlegridy 125 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n31 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nPre-Filled Syringe Double Lid 125 mcg  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 125 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nSubcutaneous use  \n \nRead the package leaflet before use.  \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n  \n\n\n\n32 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-Filled Syringe Label 125 mcg \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPlegridy 125 mcg injection \npeginterferon beta-1a \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 mL  \n \n \n6. OTHER \n  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \nPre-Filled Pen Initiation Pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 63 micrograms solution for injection in pre-filled pen \nPlegridy 94 micrograms solution for injection in pre-filled pen \npeginterferon beta-1a \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled pen contains 63 micrograms of peginterferon beta-1a in 0.5 mL. \n1 pre-filled pen contains 94 micrograms of peginterferon beta-1a in 0.5 mL. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \nInitiation Pack \n1 pre-filled pen of 63 micrograms  \n1 pre-filled pen of 94 micrograms \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use  \nRead the package leaflet before use.  \nFor single use only. \n \nTable on the inner lid \nInjection Record \nDay 0 (63 micrograms) \nDay 14 (94 micrograms) \nDate  \nInjection Site \n \nopen here \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n\n\n\n34 \n\n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nIf a refrigerator is not available, pens can be left at room temperature (up to 25°C) for up to 30 days.  \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPlegridy 63 \nPlegridy 94 \n \n\n\n\n35 \n\n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n36 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-Filled Pen Label Initiation pack \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPlegridy 63 mcg injection  \nPlegridy 94  mcg injection  \npeginterferon beta-1a \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 mL \n \n \n6. OTHER \n \n\n\n\n37 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \nPre-Filled Pen 125 mcg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 125 micrograms solution for injection in pre-filled pen \npeginterferon beta-1a \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 125 micrograms of peginterferon beta-1a in 0.5 mL. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n2 pre-filled pens \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use  \nRead the package leaflet before use.  \nFor single use only. \n \nopen here \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nIf a refrigerator is not available, pens can be left at room temperature (up to 25°C) for up to 30 days.  \n \n\n\n\n38 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPlegridy 125 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n39 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nMULTIPACK OUTER CARTON \n \nPre-filled pen 125 mcg Multipack (with bluebox)  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 125 micrograms solution for injection in pre-filled pen \npeginterferon beta-1a \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 125 micrograms of peginterferon beta-1a in 0.5 mL. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n Multipack: 6 (3 packs of 2) pre-filled pens of 125 micrograms. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use  \nRead the package leaflet before use.  \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nIf a refrigerator is not available, pens can be left at room temperature (up to 25°C) for up to 30 days.  \n \n \n\n\n\n40 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPlegridy 125 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n41 \n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING \n \nMULTIPACK INNER CARTON \n \nPre-Filled Pen 125 mcg Multipack (without bluebox) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 125 micrograms solution for injection in pre-filled pen \npeginterferon beta-1a \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled pen contains 125 micrograms of peginterferon beta-1a in 0.5 mL. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n2 pre-filled pens. Component of a multipack, cannot be sold separately.  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use  \nRead the package leaflet before use.  \nFor single use only. \n \nopen here \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nIf a refrigerator is not available, pens can be left at room temperature (up to 25°C) for up to 30 days.  \n \n\n\n\n42 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/006 \n \n \n13. BATCH NUMBER \n\n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPlegridy 125 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n\n\n43 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-Filled Pen Label 125 mcg \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPlegridy 125 mcg injection  \npeginterferon beta-1a \nSC \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 mL  \n \n \n6. OTHER \n \n \n  \n\n\n\n44 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \nPre-Filled Syringe 125 mcg for intramuscular use \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 125 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach  pre-filled syringe contains 125 micrograms of peginterferon beta-1a in 0.5 mL. \n \n \n3. LIST OF EXCIPIENTS \n \nSodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20, water for \ninjections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection \n \n2 pre-filled syringes  \n6 pre-filled syringes \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use.  \nIntramuscular use  \nFor single use only. \nIf using Plegridy for the first time the dose may need to be increased gradually.   \n \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nIf a refrigerator is not available, syringes can be left at room temperature (up to 25 °C) for up to \n30 days.  \n\n\n\n45 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator.  \nDo not freeze. \nStore in the original package in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/934/007 \nEU/1/14/934/008 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nPlegridy 125 \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN \n\n\n\n46 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nPre-Filled Syringe Double Lid 125 mcg for intramuscular injection \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPlegridy 125 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBiogen Netherlands B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nIntramuscular use  \n \nRead the package leaflet before use.  \nStore in a refrigerator. \nDo not freeze. \nStore in the original package in order to protect from light. \n \n\n\n\n47 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-Filled Syringe Label 125 mcg for intramuscular injection \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPlegridy 125 mcg injection \npeginterferon beta-1a \nIM \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.5 mL  \n \n \n6. OTHER \n\n\n\n48 \n\n   \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n  \n\n\n\n49 \n\n \nPackage leaflet: Information for the user \n\n \nPlegridy 63 micrograms solution for injection in pre-filled syringe \nPlegridy 94 micrograms solution for injection in pre-filled syringe \n\nPlegridy 125 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Plegridy is and what it is used for  \n2. What you need to know before you use Plegridy  \n3. How to use Plegridy  \n4. Possible side effects  \n5. How to store Plegridy  \n6. Contents of the pack and other information \n7.  Instructions for injecting Plegridy pre-filled syringe  \n \n \n1. What Plegridy is and what it is used for \n \nWhat Plegridy is \nThe active substance in Plegridy is peginterferon beta-1a. Peginterferon beta-1a is a modified \nlong-acting form of interferon. Interferons are natural substances made in the body to help protect \nfrom infections and diseases.  \n \nWhat Plegridy is used for \nThis medicine is used to treat relapsing-remitting multiple sclerosis (MS) in adults aged 18 or \nover.  \nMS is a long term illness that affects the central nervous system (CNS), including the brain and spinal \ncord, in which the body’s immune system (its natural defences) damages the protective layer (myelin) \nthat surrounds the nerves in the brain and spinal cord. This disrupts the messages between the brain \nand other parts of the body, causing the symptoms of MS. Patients with relapsing-remitting MS have \nperiods when the disease is not active (remission) in between flare-ups of symptoms (relapses). \n \nEveryone has their own set of MS symptoms. These can include: \n- Feeling off-balance or light headed, walking problems, stiffness and muscle spasms, tiredness, \n\nnumbness in the face, arms or legs \n- Acute or chronic pain, bladder and bowel problems, sexual problems and problems with vision \n- Difficulty thinking and concentrating, depression. \n \nHow Plegridy works \nPlegridy seems to work by stopping the body’s immune system from damaging your brain and \nspinal cord. This can help to reduce the number of relapses that you have and slow down the disabling \neffects of MS. Treatment with Plegridy can help to prevent you from getting worse, although it will \nnot cure MS. \n \n \n\n\n\n50 \n\n2. What you need to know before you use Plegridy \n \nDo not use Plegridy  \n- If you are allergic to peginterferon beta-1a, interferon beta-1a or any of the ingredients of this \n\nmedicine (listed in section 6). See section 4 for the symptoms of an allergic reaction. \n- If you have severe depression or think about committing suicide. \n \nWarnings and precautions  \nTalk to your doctor if you have ever had: \n- Depression or problems affecting your mood \n- Thoughts about committing suicide \n\n- Your doctor may still prescribe Plegridy for you, but it’s important to let your doctor know \nif you have had depression or any similar problems affecting your mood in the past. \n\n \nTalk to your doctor, pharmacist or nurse before injecting Plegridy if you have any of the \nconditions listed below. They may get worse while using Plegridy:  \n- Serious liver or kidney problems \n- Irritation at an injection site, which can lead to skin and tissue damage (injection site \n\nnecrosis). When you are ready to inject, carefully follow the instructions in section 7 \n“Instructions for injecting Plegridy pre-filled syringe”, at the end of this leaflet. This is to reduce \nthe risk of injection site reactions. \n\n- Epilepsy or other seizure disorders, not controlled by medicine \n- Heart problems, which can cause symptoms such as chest pain (angina), particularly after any \n\nactivity; swollen ankles, shortness of breath (congestive heart failure); or an irregular heartbeat \n(arrhythmia). \n\n- Thyroid problems \n- A low number of white blood cells or platelets, which can cause an increased risk of infection, \n\nor bleeding \n \n\nOther things to consider when using Plegridy \n- You will need blood tests to determine your numbers of blood cells, blood chemistry and your \n\nlevels of liver enzymes. These will be performed before you start using Plegridy, regularly after \ntreatment with Plegridy has been initiated and then periodically during treatment, even if you \nhave no particular symptoms. These blood tests will be in addition to the tests which are \nnormally done to monitor your MS. \n\n- The functioning of your thyroid gland will be checked regularly or whenever thought necessary \nby your doctor. \n\n- Blood clots in the small blood vessels may occur during your treatment. These blood clots could \naffect your kidneys. This might happen several weeks to several years after starting Plegridy. \nYour doctor may want to check your blood pressure, blood (platelet count) and the function of \nyour kidneys. \n\n \nIf you accidentally prick yourself or someone else with the needle in Plegridy, the area affected should \nbe washed immediately with soap and water and a doctor or nurse should be contacted as soon as \npossible. \n \nChildren and adolescents \nPlegridy is not to be used in children and adolescents below 18 years old. The safety and effectiveness \nof Plegridy in this age group are not known. \n \n\n\n\n51 \n\nOther medicines and Plegridy \nPlegridy should be used carefully with medicines that are broken down in the body by a group of \nproteins called “cytochrome P450” (e.g. some medicines used for epilepsy or depression). \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, especially those used to treat epilepsy or depression. This includes any medicines obtained \nwithout a prescription. \n \nSometimes you will need to remind other healthcare professionals that you are being treated with \nPlegridy. For example, if you are prescribed other medicines, or if you have a blood test. Plegridy may \naffect the other medicines or the test result. \n \nPregnancy and breast-feeding  \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine.  \n\nNo harmful effects on the breastfed newborn/infant are anticipated. Plegridy can be used during breast-\nfeeding. \n\n \nDriving and using machines  \nPlegridy has no or negligible influence on the ability to drive and use machines. \n \nPlegridy contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg), that is to say it is essentially “sodium-free”. \n \n \n3. How to use Plegridy \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor or \npharmacist if you are not sure. \n \nThe usual dose \nOne injection of Plegridy 125 micrograms every 14 days (every two weeks). Try to use Plegridy at the \nsame time on the same day, every time you inject. \n \nStarting Plegridy \nIf you are new to Plegridy, your doctor may advise you to gradually increase your dose so that you can \nadjust to the effects of Plegridy before taking the full dose. You will be provided with an Initiation \nPack containing your first 2 injections: one orange syringe with Plegridy 63 micrograms (for day 0) \nand one blue syringe with Plegridy 94 micrograms (for day 14). \n \nAfter that you will be provided with a maintenance pack containing grey syringes with Plegridy \n125 micrograms (for day 28 and then every two weeks). \n \nRead the instructions in section 7 “Instructions for injecting Plegridy pre-filled syringe” at the end of \nthis leaflet before you start using Plegridy. \nUse the record table printed on the inside of the lid of the Initiation Pack to keep a track of your \ninjection dates. \n \nInjecting yourself \nPlegridy is to be injected under the skin (subcutaneous injection). Alternate the sites you use for \ninjections. Do not use the same injection site for consecutive injections. \n  \n\n\n\n52 \n\n \nYou can inject Plegridy yourself without the help of your doctor, if you have been trained how to do \nthis.  \n- Read and follow the advice given in the instructions in section 7 “Instructions for injecting \n\nPlegridy pre-filled syringe” before you start.  \n- If you have trouble handling the syringe, ask your doctor or nurse who may be able to help. \n \nHow long to use Plegridy \nYour doctor will tell you how long you need to keep using Plegridy. It is important to continue using \nPlegridy regularly. Do not make changes unless your doctor tells you. \n \nIf you use more Plegridy than you should \nYou must only inject Plegridy once every 2 weeks.  \n- If you have used more than one injection of Plegridy in a 7-day period, contact your doctor or \n\nnurse straight away. \n \nIf you forget to use Plegridy \nYou need to inject Plegridy once every 2 weeks. This regular schedule helps to deliver the treatment as \nevenly as possible.  \n \nIf you do miss your usual day, inject as soon as you can and carry on as usual. However, do not inject \nmore than once in a 7-day period. Do not use two injections to make up for a missed injection.  \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n- Liver problems \n(common - may affect up to 1 in 10 people) \nIf you get any of these symptoms:  \n- Yellowing of your skin or the whites of your eyes \n- Itching all over \n- Feeling sick, being sick (nausea and vomiting) \n- Easy bruising of the skin \n\n- Contact a doctor immediately. They may be signs of a possible liver problem. \n \n- Depression \n(common - may affect up to 1 in 10 people) \nIf you: \n- Feel unusually sad, anxious or worthless or \n- Have thoughts about suicide \n\n- Contact a doctor immediately. \n \n- Serious allergic reaction \n(uncommon - may affect up to 1 in 100 people) \nIf you get any of these: \n- Difficulty breathing \n- Swelling around the face (lips, tongue or throat) \n- Skin rashes or redness \n\n- Contact a doctor immediately. \n\n\n\n53 \n\n \n- Seizures \n(uncommon - may affect up to 1 in 100 people) \nIf you have a seizure or a fit  \n\n- Contact a doctor immediately. \n \n- Injection site damage \n(rare - may affect up to 1 in 1,000 people) \nIf you get any of these symptoms:  \n- Any break in the skin together with swelling, inflammation or fluid leaking around the injection \n\nsite \n- Contact a doctor for advice. \n\n \n- Kidney problems including scarring that may reduce your kidney function  \n(rare - may affect up to 1 in 1,000 people) \nIf you get some or all of these symptoms: \n- Foamy urine \n- Fatigue \n- Swelling, particularly in the ankles and eyelids, and weight gain. \n\n- Contact a doctor as they may be signs of a possible kidney problem.  \n \n\n- Blood problems  \n(rare - may affect up to 1 in 1,000 people) \nThe following may occur: Blood clots in the small blood vessels that can affect your kidneys \n(thrombotic thrombocytopenic purpura or haemolytic uremic syndrome). Symptoms may include \nincreased bruising, bleeding, fever, extreme weakness, headache, dizziness or light-headedness.  Your \ndoctor may find changes in your blood and the function of your kidneys. \n \nIf you get some or all of these symptoms: \n- Increased bruising or bleeding \n- Extreme weakness \n- Headache, dizziness or light-headedness \n\n- Contact a doctor immediately. \n \nOther side effects \nVery common side effects  \n(may affect more than 1 in 10 people) \n- Flu-like symptoms.  These symptoms are not really flu, see below. You can’t pass it on to \n\nanyone else. \n- Headache  \n- Muscle pain (myalgia) \n- Pain in your joints, arms, legs or neck (arthralgia) \n- Chills \n- Fever \n- Feeling weak and tired (asthenia) \n- Redness, itching or pain around the place you have injected \n\n- If any of these effects trouble you, contact a doctor. \n \nFlu-like symptoms \nFlu-like symptoms are more common when you first start using Plegridy. They gradually get less as \nyou keep using your injections. See below for simple ways to manage these flu-like symptoms if you \nget them. \n  \n\n\n\n54 \n\n \nThree simple ways to help reduce the impact of flu-like symptoms: \n1. Consider the timing of your Plegridy injection. The start and end of flu-like symptoms are \n\ndifferent for every patient. On average, flu-like symptoms begin approximately 10 hours after \ninjection and last between 12 and 24 hours. \n\n2. Take paracetamol or ibuprofen half an hour before your Plegridy injection and continue to take \nparacetamol or ibuprofen for the duration of your flu-like symptoms. Speak to your doctor or \npharmacist about how much to take and how long to take it. \n\n3. If you have a fever, drink plenty of water to keep you hydrated. \n \nCommon side effects \n(may affect up to 1 in 10 people) \n- Feeling or being sick (nausea or vomiting) \n- Hair loss (alopecia) \n- Itchy skin (pruritus)  \n- Increase in body temperature \n- Changes around the place you have injected such as swelling, inflammation, bruising, warmth, \n\nrash or colour change \n- Changes in your blood which might cause tiredness or reduced ability to fight infection \n- Increases in liver enzymes in the blood (will show up in blood tests) \n\n- If any of these effects trouble you, contact a doctor. \n \nUncommon side effects \n(may affect up to 1 in 100 people) \n- Hives  \n- Changes in your blood which might cause unexplained bruising or bleeding. \n\n- If any of these effects trouble you, contact a doctor. \n \n Frequency not known  \n(frequency cannot be estimated from the available data) \n- Pulmonary arterial hypertension: A disease of severe narrowing of the blood vessels in the lungs \n\nresulting in high blood pressure in the blood vessels that carry blood from the heart to the lungs. \nPulmonary arterial hypertension has been seen at various time points during treatment, including \nseveral years after starting treatment with interferon beta-products. \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \nIn order to improve the traceability of this medicine, your doctor or pharmacist should record the name \nand the lot number of the product you have been given in your patient file. You may also wish to make \na note of these details in case you are asked for this information in the future. \n \n \n5. How to store Plegridy \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the label after “EXP”. \nThe expiry date refers to the last day of that month. \n \n- Store in the original package in order to protect from light. Only open the pack when you need a \n\nnew syringe.  \n \n\n- Store in a refrigerator (fridge) 2º -8 ºC.  \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n55 \n\n- Do not freeze. Throw away any Plegridy that is accidentally frozen.  \n \n\n- Plegridy can be kept outside a fridge at room temperature (up to 25 °C) for up to 30  days but it \nmust be kept away from light.  \n\n- Packs can be taken out of the fridge and then put back in a fridge more than once if you \nneed to. \n\n- Make sure the time the syringes spend out of a fridge is no more than 30 days in total.   \n- Throw away any syringe that is kept out of the fridge for more than 30 days.   \n- If you are unsure of the number of days you have kept a syringe out of the fridge, throw \n\nthe syringe away.   \n \n- Do not use this medicine if you notice any of the following: \n\n- If the syringe is broken. \n- If the solution is coloured, cloudy or you can see particles floating in it. \n\n \n- Do not throw away any medicines via wastewater or household waste. Ask your pharmacist how \n\nto throw away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Plegridy contains  \nThe active ingredient is peginterferon beta-1a. \n \nEach 63 microgram pre-filled syringe contains 63 micrograms of peginterferon beta-1a in 0.5 mL \nsolution for injection. \nEach 94 microgram pre-filled syringe contains 94 micrograms of peginterferon beta-1a in 0.5 mL \nsolution for injection. \nEach 125 microgram pre-filled syringe contains 125 micrograms of peginterferon beta-1a in 0.5 mL \nsolution for injection. \n \nThe other ingredients are: Sodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, \npolysorbate 20 and water for injections (see Section 2 “Plegridy contains sodium”). \n \nWhat Plegridy looks like and contents of the pack \nPlegridy is a clear and colourless solution for injection in a glass pre-filled syringe with an attached \nneedle. \n \nPack sizes: \n- The Plegridy Initiation Pack contains one orange pre-filled syringe of 63 micrograms and one blue \npre-filled syringe of 94 micrograms.  \n- The 125 micrograms grey syringes are provided in a pack containing either two or six pre-filled \nsyringes. \n \nNot all pack sizes may be marketed.  \n \nMarketing Authorisation Holder \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \nManufacturer \nBiogen (Denmark) Manufacturing ApS \nBiogen Allé 1 \nDK-3400 Hillerød \nDenmark \n\n\n\n56 \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nBiogen Belgium NV/SA \n +32 2 2191218 \n \n\nLietuva \nBiogen Lithuania UAB \n +370 5 259 6176 \n \n\nБългария \nТП ЕВОФАРМА \n +359 2 962 12 00 \n \n\nLuxembourg/Luxemburg \nBiogen Belgium NV/SA \n +32 2 2191218 \n \n\nČeská republika \nBiogen (Czech Republic) s.r.o. \n +420 255 706 200 \n\nMagyarország \nBiogen Hungary Kft. \n +36 1 899 9883 \n\nDanmark \nBiogen Denmark A/S \n +45 77 41 57 57 \n \n\nMalta \nPharma. MT Ltd.. \n +356 21337008 \n\nDeutschland \nBiogen GmbH \n +49 (0) 89 99 6170 \n \n\nNederland \nBiogen Netherlands B.V. \n +31 20 542 2000 \n \n\nEesti \nBiogen Estonia OÜ \n +372 618 9551 \n \n\nNorge \nBiogen Norway AS \n +47 23 40 01 00 \n\nΕλλάδα \nGenesis Pharma SA \n +30 210 8771500 \n \n\nÖsterreich \nBiogen Austria GmbH \n +43 1 484 46 13 \n\nEspaña \nBiogen Spain S.L. \n +34 91 310 7110 \n \n\nPolska \nBiogen Poland Sp. z o.o. \n +48 22 351 51 00 \n \n\nFrance \nBiogen France SAS \n +33 (0)1 41 37 9595 \n \n\nPortugal \nBiogen Portugal  \nSociedade Farmacêutica, Unipessoal Lda. \n +351 21 318 8450 \n \n\nHrvatska \nBiogen Pharma d.o.o. \n +385 1 775 73 22 \n \n\nRomânia \nJohnson & Johnson Romania S.R.L.  \n +40 21 207 18 00 \n\nIreland \nBiogen Idec (Ireland) Ltd. \n +353 (0)1 463 7799 \n \n\nSlovenija \nBiogen Pharma d.o.o. \n +386 1 511 02 90 \n\nÍsland \nIcepharma hf \n +354 540 8000 \n\nSlovenská republika \nBiogen Slovakia s.r.o. \n +421 2 323 34008 \n \n\n\n\n57 \n\nItalia \nBiogen Italia s.r.l. \n +39 02 584 9901 \n\nSuomi/Finland \nBiogen Finland Oy \n +358 207 401 200 \n \n\nΚύπρος \nGenesis Pharma Cyprus Ltd \n +357 22 76 57 40 \n \n \n\nSverige \nBiogen Sweden AB \n +46 8 594 113 60 \n\nLatvija \nBiogen Latvia SIA \n +371 68 688 158 \n \n\nUnited Kingdom \nBiogen Idec Limited \n +44 (0) 1628 50 1000 \n \n\n \nThis leaflet was last revised in <{MM/YYYY}> <{month YYYY}>. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n7. Instructions for injecting Plegridy pre-filled syringe \nBEFORE YOU START \nHow to inject Plegridy \n \nRead the instructions for use before you start using Plegridy and each time you get a refill of your \nprescription. There may be new information. This information does not take the place of talking to \nyour doctor or nurse about your medical condition or your treatment.  \n \nNote:  \n• Before you use the Plegridy pre-filled syringe for the first time, your doctor or nurse should \n\nshow you or your carer how to prepare and inject the Plegridy pre-filled syringe. \n• Plegridy pre-filled syringe is for injecting the medicine under the skin only (subcutaneous)  \n• Each Plegridy pre-filled syringe can be used once only.  \n Do not share your Plegridy pre-filled syringe with anyone else to avoid giving an infection to \n\nthem or getting an infection from them. \n Do not use more than one pre-filled syringe every 14 days (every 2 weeks). \n Do not use your syringe if it has been dropped or is visibly damaged. \n\n \nDosage schedule \nThe Initiation Pack contains your first two injections to gradually adjust your dose. Choose the correct \nsyringe from a pack. \n \n\nWhen Which dose Which pack \nDay 0 \n(63 micrograms) \n\nFirst injection: \n63 micrograms, choose \n\norange syringe \n\n \n\n \n\nDay 14 \n(94 micrograms) \n\nSecond injection: \n94 micrograms, choose \n\nblue syringe \nDay 28 and then \nevery two weeks \nafter that \n(125 micrograms) \n\nFull dose injection: \n125 micrograms, choose \n\ngrey syringe \n\n \n \n \n\n \n\n\n\n58 \n\n Do not use more than one pre-filled syringe per 14-day period (every 2 weeks). \n \n\nSupplies needed for your Plegridy injection  \nPlegridy pre-filled syringe (see Figure A)  \nBefore Use – Parts of your Plegridy pre-filled syringe (Figure A) \n \n\n \n \n\nAdditional supplies which are not included in the pack (See Figure B):  \n• Alcohol wipe \n• Gauze pad  \n• Adhesive bandage \n\n \nAsk your doctor, pharmacist, or nurse for instructions on throwing away used syringes. \n \n\n \n \nPreparing for your injection \nStep 1: Remove your pre-filled syringe from the fridge \n• Remove one Plegridy pack out of the fridge and select the appropriate pre-filled syringe from \n\nthe pack. \n• Close the pack and put pack back in the fridge after removing one pre-filled syringe.  \n• Let the Plegridy pre-filled syringe warm to room temperature for at least 30 minutes.  \n\n  Do not use external heat sources such as hot water to warm the Plegridy pre-filled syringe.  \n \n\nStep 2: Collect your supplies and wash your hands  \n• Find a well-lit, clean, flat surface to work on, like a table. Collect all the supplies you will need \n\nto give yourself or to receive an injection.  \n• Wash your hands with soap and water.  \n\n\n\n59 \n\n \n\nStep 3: Check the Plegridy pre-filled syringe \n \n\n \n• Check the expiry date on the Plegridy \n\npre-filled syringe (See Figure C).  \n Do not use Plegridy pre-filled \n\nsyringe past the expiry date.  \n \n• Check that your Plegridy medicine is \n\nclear and colourless (See Figure D).  \n Do not use the Plegridy pre-filled \n\nsyringe if the liquid is coloured, \ncloudy, or has floating particles in \nit.  \n\no You might see air bubbles in the \nPlegridy medicine. This is normal \nand does not need to be expelled \nbefore your injection.  \n\n \n \n\n \n\n \nGiving your injection \n\nStep 4: Choose and clean your injection site  \n• Plegridy pre-filled syringe is for \n\nsubcutaneous injection (injection into \nskin).  \n\n \n• Plegridy pre-filled syringe should be \n\ninjected into the abdomen, thigh, or the \nback of the upper arm. (See Figure E).  \n\n Do not inject directly into your belly \nbutton.  \n\n \n Do not inject into an area of the body \n\nwhere the skin is irritated, tender, \nred, bruised, tattooed, infected, or \nscarred.  \n\n \n• Choose an injection site and wipe the \n\nskin with an alcohol wipe.  \n \n• Let the injection site dry before injecting \n\nthe dose.  \n \n\n Do not touch or blow this area again \nbefore giving the injection.  \n\n \n\n \n\n \n\n\n\n60 \n\nStep 5: Firmly remove the needle cover \n• Using one hand, hold the syringe by the \n\nglass barrel. With your other hand, firmly \ngrasp needle cover and pull it straight off \nthe needle (See Figure F). \n\n \n Use caution when removing the \n\nneedle cover to avoid getting a \nneedle stick injury.  \n \n\n Do not touch the needle.  \n \n\n Caution - Do not recap the Plegridy \npre-filled syringe. You could get a \nneedle injury. \n \n\n \n\n \n\n \nStep 6:  Gently pinch the injection site \n• Gently pinch the skin around the cleaned \n\ninjection site using thumb and forefinger \nto create a slight bulge (See Figure G). \n\n \n\n \n\nStep 7: Inject medicine  \n• Hold the Plegridy pre-filled syringe at a \n\n90° angle to the injection site. Quickly \ninsert the needle straight into the skin \nfold until the needle is fully under the \nskin. (See Figure H).  \n\n \n• After the needle is in, let go of your skin.  \n \n\n Do not pull back on the plunger. \n \n\n \n\n\n\n61 \n\n• Slowly push the plunger all the way \ndown until syringe is empty (See Figure \nI). \n\n Do not take your Plegridy pre-filled \nsyringe out of the injection site until \nyou have pushed the plunger all the \nway down. \n\n \n• Keep the needle inserted in for 5 seconds \n\n(see Figure J). \n\n \n \n\nStep 8: Remove the pre-filled syringe from your injection site \n• Pull the needle straight out (See Figure \n\nK). \n Caution - Do not recap the Plegridy \n\npre-filled syringe. You could get a \nneedle injury. \n\n Do not reuse the Plegridy pre-filled \nsyringe. \n\n \n \n \nAfter your injection  \nStep 9: Disposing of the used Plegridy pre-filled syringe  \n• Check with your doctor, pharmacist or nurse about the right way to throw away the used \n\nsyringe.  \n \nStep 10: Care for your injection site  \n• If needed, apply a gauze pad or adhesive bandage to the injection site.  \n \nStep 11: Check your injection site \n• After 2 hours, check the injection site for redness, swelling, or tenderness. \n• If you have a skin reaction and it does not clear up in a few days, contact your doctor or nurse. \n \n\n\n\n62 \n\nRecord date and location \n• Record the date and location of each injection. \n• For the first injections, you can use the record table printed on the inside of the lid of the \n\nInitiation Pack. \n \n\nGeneral warnings  \n Do not reuse your Plegridy pre-filled syringe.  \n Do not share your Plegridy pre-filled syringe.  \n\n• Keep Plegridy pre-filled syringe and all medicines out of reach of children. \n \n\nStorage  \n• Recommended storage is controlled refrigeration 2°C to 8°C in the closed original carton to \n\nprotect from light.  \n• If needed, Plegridy may be stored in the closed original carton without refrigeration up to 25°C \n\nfor up to 30 days.  \n• Plegridy can be removed from and returned to, a refrigerator if necessary. The total \n\ncombined time out of refrigeration at a temperature up to 25°C, should not exceed \n30 days.  \n\n Do not freeze or expose to high temperatures. \n \n \n\n\n\n63 \n\nPackage leaflet: Information for the user \n \n\nPlegridy 63 micrograms solution for injection in pre-filled pen \nPlegridy 94 micrograms solution for injection in pre-filled pen \nPlegridy 125 micrograms solution for injection in pre-filled pen \n\npeginterferon beta-1a \n \nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Plegridy is and what it is used for  \n2. What you need to know before you use Plegridy  \n3. How to use Plegridy  \n4. Possible side effects  \n5. How to store Plegridy  \n6. Contents of the pack and other information \n7.  Instructions for injecting Plegridy pre-filled pen  \n \n \n1. What Plegridy is and what it is used for \n \nWhat Plegridy is \nThe active substance in Plegridy is peginterferon beta-1a. Peginterferon beta-1a is a modified \nlong-acting form of interferon. Interferons are natural substances made in the body to help protect \nfrom infections and diseases.  \n \nWhat Plegridy is used for \nThis medicine is used to treat relapsing-remitting multiple sclerosis (MS) in adults aged 18 or \nover.  \nMS is a long term illness that affects the central nervous system (CNS), including the brain and spinal \ncord, in which the body’s immune system (its natural defences) damages the protective layer (myelin) \nthat surrounds the nerves in the brain and spinal cord. This disrupts the messages between the brain \nand other parts of the body, causing the symptoms of MS. Patients with relapsing-remitting MS have \nperiods when the disease is not active (remission) in between flare-ups of symptoms (relapses). \n \nEveryone has their own set of MS symptoms. These can include: \n- Feeling off-balance or light headed, walking problems, stiffness and muscle spasms, tiredness, \n\nnumbness in the face, arms or legs \n- Acute or chronic pain, bladder and bowel problems, sexual problems and problems with vision \n- Difficulty thinking and concentrating, depression. \n \nHow Plegridy works \nPlegridy seems to work by stopping the body’s immune system from damaging your brain and \nspinal cord. This can help to reduce the number of relapses that you have and slow down the disabling \neffects of MS. Treatment with Plegridy can help to prevent you from getting worse, although it will \nnot cure MS. \n \n \n\n\n\n64 \n\n2. What you need to know before you use Plegridy \n \nDo not use Plegridy  \n- If you are allergic to peginterferon beta-1a, interferon beta-1a or any of the ingredients of this \n\nmedicine (listed in section 6). See section 4 for the symptoms of an allergic reaction. \n- If you have severe depression or think about committing suicide. \n \nWarnings and precautions  \nTalk to your doctor if you have ever had: \n- Depression or problems affecting your mood \n- Thoughts about committing suicide \n\n- Your doctor may still prescribe Plegridy for you, but it’s important to let your doctor know \nif you have had depression or any similar problems affecting your mood in the past. \n\n \nTalk to your doctor, pharmacist or nurse before injecting Plegridy if you have any of the \nconditions listed below. They may get worse while using Plegridy:  \n- Serious liver or kidney problems \n- Irritation at an injection site, which can lead to skin and tissue damage (injection site \n\nnecrosis). When you are ready to inject, carefully follow the instructions in section 7 \n“Instructions for injecting Plegridy pre-filled pen”, at the end of this leaflet. This is to reduce the \nrisk of injection site reactions. \n\n- Epilepsy or other seizure disorders, not controlled by medicine \n- Heart problems, which can cause symptoms such as chest pain (angina), particularly after any \n\nactivity; swollen ankles, shortness of breath (congestive heart failure); or an irregular heartbeat \n(arrhythmia). \n\n- Thyroid problems \n- A low number of white blood cells or platelets, which can cause an increased risk of infection, \n\nor bleeding \n \n\nOther things to consider when using Plegridy \n- You will need blood tests to determine your numbers of blood cells, blood chemistry and your \n\nlevels of liver enzymes. These will be performed before you start using Plegridy, regularly after \ntreatment with Plegridy has been initiated and then periodically during treatment, even if you \nhave no particular symptoms. These blood tests will be in addition to the tests which are \nnormally done to monitor your MS. \n\n- The functioning of your thyroid gland will be checked regularly or whenever thought necessary \nby your doctor for other reasons. \n\n- Blood clots in the small blood vessels may occur during your treatment. These blood clots could \naffect your kidneys. This might happen several weeks to several years after starting Plegridy. \nYour doctor may want to check your blood pressure, blood (platelet count) and the function of \nyour kidneys. \n\n \nIf you accidentally prick yourself or someone else with the needle in Plegridy, the area affected should \nbe washed immediately with soap and water and a doctor or nurse should be contacted as soon as \npossible. \n \nChildren and adolescents \nPlegridy is not to be used in children and adolescents below 18 years old. The safety and effectiveness \nof Plegridy in this age group are not known. \n \n\n\n\n65 \n\nOther medicines and Plegridy \nPlegridy should be used carefully with medicines that are broken down in the body by a group of \nproteins called “cytochrome P450” (e.g. some medicines used for epilepsy or depression). \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, especially those used to treat epilepsy or depression. This includes any medicines obtained \nwithout a prescription. \n \nSometimes you will need to remind other healthcare professionals that you are being treated with \nPlegridy. For example, if you are prescribed other medicines, or if you have a blood test. Plegridy may \naffect the other medicines or the test result. \n \nPregnancy and breast-feeding  \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine.  \n \nNo harmful effects on the breastfed newborn/infant are anticipated. Plegridy can be used during breast-\nfeeding. \n\n \nDriving and using machines  \nPlegridy has no or negligible influence on the ability to drive and use machines. \n \nPlegridy contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg), that is to say it is essentially “sodium-free”. \n \n \n3. How to use Plegridy \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor or \npharmacist if you are not sure. \n \nThe usual dose \nOne injection of Plegridy 125 micrograms every 14 days (every two weeks). Try to use Plegridy at the \nsame time on the same day, every time you inject. \n \nStarting Plegridy \nIf you are new to Plegridy, your doctor may advise you to gradually increase your dose so that you can \nadjust to the effects of Plegridy before taking the full dose. You will be provided with an Initiation \nPack containing your first 2 injections: one orange pen with Plegridy 63 micrograms (for day 0) and \none blue pen with Plegridy 94 micrograms (for day 14). \n \nAfter that you will be provided with a maintenance pack containing grey pens with Plegridy \n125 micrograms (for day 28 and then every two weeks). \n \nRead the instructions in section 7 “Instructions for injecting Plegridy pre-filled pen” at the end of this \nleaflet before you start using Plegridy. \nUse the record table printed on the inside of the lid of the Initiation Pack to keep a track of your \ninjection dates. \n \nInjecting yourself \nPlegridy is to be injected under the skin (subcutaneous injection). Alternate the sites you use for \ninjections. Do not use the same injection site for consecutive injections. \nYou can inject Plegridy yourself without the help of your doctor, if you have been trained how to do \nthis.  \n  \n\n\n\n66 \n\n \n- Read and follow the advice given in the instructions in section 7 “Instructions for injecting \n\nPlegridy pre-filled pen” before you start.  \n- If you have trouble handling the pen, ask your doctor or nurse who may be able to help. \n \nHow long to use Plegridy \nYour doctor will tell you how long you need to keep using Plegridy. It is important to continue using \nPlegridy regularly. Do not make changes unless your doctor tells you. \n \nIf you use more Plegridy than you should \nYou must only inject Plegridy once every 2 weeks.  \n- If you have used more than one injection of Plegridy in a 7-day period, contact your doctor or \n\nnurse straight away. \n \nIf you forget to use Plegridy \nYou need to inject Plegridy once every 2 weeks. This regular schedule helps to deliver the treatment as \nevenly as possible.  \n \nIf you do miss your usual day, inject as soon as you can and carry on as usual. However, do not inject \nmore than once in a 7-day period. Do not use two injections to make up for a missed injection.  \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n- Liver problems \n(common - may affect up to 1 in 10 people) \nIf you get any of these symptoms:  \n- Yellowing of your skin or the whites of your eyes  \n- Itching all over \n- Feeling sick, being sick (nausea and vomiting) \n- Easy bruising of the skin \n\n- Contact a doctor immediately. They may be signs of a possible liver problem. \n \n- Depression \n(common - may affect up to 1 in 10 people) \nIf you: \n- Feel unusually sad, anxious or worthless or \n- Have thoughts about suicide \n\n- Contact a doctor immediately. \n \n- Serious allergic reaction \n(uncommon - may affect up to 1 in 100 people) \nIf you get any of these: \n- Difficulty breathing \n- Swelling around the face (lips, tongue or throat) \n- Skin rashes or redness \n\n- Contact a doctor immediately. \n \n- Seizures \n(uncommon - may affect up to 1 in 100 people) \nIf you have a seizure or a fit  \n\n- Contact a doctor immediately. \n\n\n\n67 \n\n \n- Injection site damage \n(rare - may affect up to 1 in 1,000 people) \nIf you get any of these symptoms:  \n- Any break in the skin together with swelling, inflammation or fluid leaking around the injection \n\nsite \n- Contact a doctor for advice. \n\n \n- Kidney problems including scarring that may reduce your kidney function  \n(rare - may affect up to 1 in 1,000 people) \nIf you get some or all of these symptoms: \n- Foamy urine \n- Fatigue \n- Swelling, particularly in the ankles and eyelids, and weight gain. \n\n- Contact a doctor as they may be signs of a possible kidney problem.  \n \n\n- Blood problems  \n(rare - may affect up to 1 in 1,000 people) \nThe following may occur: Blood clots in the small blood vessels that can affect your kidneys \n(thrombotic thrombocytopenic purpura or haemolytic uremic syndrome). Symptoms may include \nincreased bruising, bleeding, fever, extreme weakness, headache, dizziness or light-headedness.  Your \ndoctor may find changes in your blood and the function of your kidneys. \n \nIf you get some or all of these symptoms: \n- Increased bruising or bleeding \n- Extreme weakness \n- Headache, dizziness or light-headedness \n\n- Contact a doctor immediately. \n \nOther side effects \nVery common side effects  \n(may affect more than 1 in 10 people) \n- Flu-like symptoms.  These symptoms are not really flu, see below. You can’t pass it on to \n\nanyone else. \n- Headache  \n- Muscle pain (myalgia) \n- Pain in your joints, arms, legs or neck (arthralgia) \n- Chills \n- Fever \n- Feeling weak and tired (asthenia) \n- Redness, itching or pain around the place you have injected \n\n- If any of these effects trouble you, contact a doctor. \n \nFlu-like symptoms \nFlu-like symptoms are more common when you first start using Plegridy. They gradually get less as \nyou keep using your injections. See below for simple ways to manage these flu-like symptoms if you \nget them. \n \nThree simple ways to help reduce the impact of flu-like symptoms: \n1. Consider the timing of your Plegridy injection. The start and end of flu-like symptoms are \n\ndifferent for every patient. On average, flu-like symptoms begin approximately 10 hours after \ninjection and last between 12 and 24 hours. \n\n2. Take paracetamol or ibuprofen half an hour before your Plegridy injection and continue to take \nparacetamol or ibuprofen for the duration of your flu-like symptoms. Speak to your doctor or \npharmacist about how much to take and how long to take it.  \n\n3. If you have a fever, drink plenty of water to keep you hydrated. \n \n\n\n\n68 \n\nCommon side effects \n(may affect up to 1 in 10 people) \n- Feeling or being sick (nausea or vomiting) \n- Hair loss (alopecia) \n- Itchy skin (pruritus)  \n- Increase in body temperature \n- Changes around the place you have injected such as swelling, inflammation, bruising, warmth, \n\nrash or colour change \n- Changes in your blood which might cause tiredness or reduced ability to fight infection \n- Increases in liver enzymes in the blood (will show up in blood tests) \n\n- If any of these effects trouble you, talk to your doctor. \n \nUncommon side effects \n(may affect up to 1 in 100 people) \n- Hives  \n- Changes in your blood which might cause unexplained bruising or bleeding. \n\n- If any of these effects trouble you, talk to your doctor. \n \n Frequency not known \n(frequency cannot be estimated from the available data) \n- Pulmonary arterial hypertension: A disease of severe narrowing of the blood vessels in the lungs \n\nresulting in high blood pressure in the blood vessels that carry blood from the heart to the lungs. \nPulmonary arterial hypertension has been seen at various time points during treatment, including \nseveral years after starting treatment with interferon beta-products. \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \nIn order to improve the traceability of this medicine, your doctor or pharmacist should record the name \nand the lot number of the product you have been given in your patient file. You may also wish to make \na note of these details in case you are asked for this information in the future. \n \n \n5. How to store Plegridy \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the label after “EXP”. \nThe expiry date refers to the last day of that month. \n \n- Store in the original package in order to protect from light. Only open the pack when you need a \n\nnew pen.  \n \n\n- Store in a refrigerator (fridge), 2º-8ºC.  \n- Do not freeze. Throw away any Plegridy that is accidentally frozen.  \n\n \n- Plegridy can be kept outside a fridge at room temperature (up to 25°C) for up to 30 days but it \n\nmust be kept away from light.  \n- Packs can be taken out of the fridge and then put back in a fridge more than once if you \n\nneed to. \n- Make sure the time the pens spend out of a fridge is no more than 30 days in total.   \n- Throw away any pen that is kept out of the fridge for more than 30 days.   \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n69 \n\n- If you are unsure of the number of days you have kept a pen out of the fridge, throw the \npen away.   \n\n \n- Do not use this medicine if you notice any of the following: \n\n- If the pen is broken. \n- If the solution is coloured, cloudy or you can see particles floating in it. \n\n \n- Do not throw away any medicines via wastewater or household waste. Ask your pharmacist how \n\nto throw away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Plegridy contains  \nThe active ingredient is peginterferon beta-1a. \n \nEach 63 microgram pre-filled pen contains 63 micrograms of peginterferon beta-1a in 0.5 mL solution \nfor injection. \nEach 94 microgram pre-filled pen contains 94 micrograms of peginterferon beta-1a in 0.5 mL solution \nfor injection. \nEach 125 microgram pre-filled pen contains 125 micrograms of peginterferon beta-1a in 0.5 mL \nsolution for injection. \n \nThe other ingredients are: Sodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, \npolysorbate 20 and water for injections (see Section 2 “Plegridy contains Sodium”). \n \nWhat Plegridy looks like and contents of the pack \nPlegridy is a clear and colourless solution for injection in a glass pre-filled pen with an attached \nneedle. \n \nPack sizes: \n- The Plegridy Initiation Pack contains one orange pre-filled pen of 63 micrograms and one blue \npre-filled pen of 94 micrograms.  \n- The 125 micrograms grey pens are provided in a pack containing either two or six pre-filled pens. \n \nNot all pack sizes may be marketed.  \n \nMarketing Authorisation Holder \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \nManufacturer \nBiogen (Denmark) Manufacturing ApS \nBiogen Allé 1 \nDK-3400 Hillerød \nDenmark \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nBiogen Belgium NV/SA \n +32 2 2191218 \n \n\nLietuva \nBiogen Lithuania UAB \n +370 5 259 6176 \n \n\n\n\n70 \n\nБългария \nТП ЕВОФАРМА \n +359 2 962 12 00 \n \n\nLuxembourg/Luxemburg \nBiogen Belgium NV/SA \n +32 2 2191218 \n \n\nČeská republika \nBiogen (Czech Republic) s.r.o. \n +420 255 706 200 \n\nMagyarország \nBiogen Hungary Kft. \n +36 1 899 9883 \n\nDanmark \nBiogen Denmark A/S \n +45 77 41 57 57 \n \n\nMalta \nPharma. MT Ltd.. \n +356 21337008 \n\nDeutschland \nBiogen GmbH \n +49 (0) 89 99 6170 \n \n\nNederland \nBiogen Netherlands B.V. \n +31 20 542 2000 \n \n\nEesti \nBiogen Estonia OÜ \n +372 618 9551 \n \n\nNorge \nBiogen Norway AS \n +47 23 40 01 00 \n\nΕλλάδα \nGenesis Pharma SA \n +30 210 8771500 \n \n\nÖsterreich \nBiogen Austria GmbH \n +43 1 484 46 13 \n\nEspaña \nBiogen Spain S.L. \n +34 91 310 7110 \n \n\nPolska \nBiogen Poland Sp. z o.o. \n +48 22 351 51 00 \n \n\nFrance \nBiogen France SAS \n +33 (0)1 41 37 9595 \n \n\nPortugal \nBiogen Portugal  \nSociedade Farmacêutica, Unipessoal Lda. \n +351 21 318 8450 \n \n\nHrvatska \nBiogen Pharma d.o.o. \n +385 1 775 73 22 \n \n\nRomânia \nJohnson & Johnson Romania S.R.L.  \n +40 21 207 18 00 \n\nIreland \nBiogen Idec (Ireland) Ltd. \n +353 (0)1 463 7799 \n \n\nSlovenija \nBiogen Pharma d.o.o. \n +386 1 511 02 90 \n\nÍsland \nIcepharma hf \n +354 540 8000 \n\nSlovenská republika \nBiogen Slovakia s.r.o. \n +421 2 323 34008 \n \n\nItalia \nBiogen Italia s.r.l. \n +39 02 584 9901 \n\nSuomi/Finland \nBiogen Finland Oy \n +358 207 401 200 \n \n\nΚύπρος \nGenesis Pharma Cyprus Ltd \n +357 22 76 57 40 \n \n\nSverige \nBiogen Sweden AB \n +46 8 594 113 60 \n\n\n\n71 \n\nLatvija \nBiogen Latvia SIA \n +371 68 688 158 \n \n\nUnited Kingdom \nBiogen Idec Limited \n +44 (0) 1628 50 1000 \n \n\n \nThis leaflet was last revised in <{MM/YYYY}> <{month YYYY}>. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n7. Instructions for injecting Plegridy pre-filled pen \n \n\n Caution! Do not remove the cap until you are ready to inject. \n \nHow to Inject Plegridy \nRead the instructions for use before you start using Plegridy and each time you get a refill of your \nprescription. There may be new information. This information does not take the place of talking to \nyour doctor or nurse about your medical condition or your treatment. \n \nNote: \n• Before you use the pen for the first time, your doctor or nurse should show you or your carer \n\nhow to prepare and inject the pen. \n• The pen is for use under the skin only (subcutaneous). \n• Each pen can be used once only.  \n\n Do not share the pen with anyone else to avoid giving an infection to them or getting an \ninfection from them. \n\n Do not use more than 1 pen every 14 days (every 2 weeks). \n Do not use the pen if it has been dropped or is visibly damaged. \n\n \nDosage schedule \nThe Initiation Pack contains your first two injections to gradually adjust your dose. Choose the correct \npen from a pack. \n \n\nWhen Which dose Which pack \nDay 0 \n(63 micrograms) \n\nFirst injection: \n63 micrograms, choose \n\norange pen \n\n \n \n\n \n\nDay 14 \n(94 micrograms) \n\nSecond injection: \n94 micrograms, choose \n\nblue pen \n\nDay 28 and then \nevery two weeks \nafter that \n(125 micrograms) \n\nFull dose injection: \n125 micrograms, choose \n\ngrey pen \n\n \n \n \n\n    \n Do not use more than one pen per 14-day period (every 2 weeks). \n\n \nSupplies needed for your Plegridy Pen injection: \n• 1 Plegridy Pen (see Figure A) \n\n\n\n72 \n\nBefore use – Parts of Plegridy Pen (Figure A) \n\n \n \n\n Caution! Do not remove the cap until you are ready to inject. If you remove the cap, do not re-\ncap the pen. Re-capping could cause the pen to lock. \n\n \nAdditional supplies which are not included in the pack (see Figure B): \n\n \n \nPreparing for your injection \n \nStep 1: Remove your pen from the fridge. \n \na. Remove your Plegridy pack from the fridge and select the appropriate pen (dosage) from the \n\npack. \nb. Close the pack and put back in the fridge after removing one pen. \nc. Let the pen warm to room temperature for at least 30 minutes.  \n\n Do not use external heat sources, such as hot water, to warm your pen.   \n \n\nStep 2: Collect your supplies and wash your hands. \n \na. Find a well-lit, clean, flat surface to work on like a table. Collect all the supplies you will need \n\nto give yourself, or receive, an injection. \nb. Wash your hands with soap and water. \n \n\n \n\n \n \n  \n\n\n\n73 \n\nStep 3: Check your Plegridy pen (see Figure C) \n\n \na. Check the injection status window. You \n\nshould see green stripes. \n \n\nb. Check the expiry date. \n \n\nc. Check the medicine window and make \nsure the Plegridy medicine is clear and \ncolourless. \n\n Do not use the pen if: \n• You do not see the green stripes \n\nin the injection status window. \n• It is expired. \n• The liquid is coloured, cloudy or \n\ncontains floating particles. \n \nNote:  You might see air bubbles in the \nmedicine window. This is normal and will not \naffect your dose. \n\n \n Do not use the pen if it has been dropped \n\nor is visibly damaged.  \n \n\n \nStep 4:  Choose and clean your injection site  \na. Choose an injection site in your thigh, \n\nabdomen, or the back of your upper arm (see \nhighlighted areas in Figure D). \n• If some areas are too difficult for you to \n\nreach, ask a carer who has been trained to \nhelp you. \n\n Do not inject into an area of your body \nwhere the skin is irritated, red, bruised, \ntattooed, infected, or scarred. \n\n Do not inject directly into your belly \nbutton. \n \n\nb. Wipe your skin with an alcohol wipe. \n Note: Do not touch or blow on this area \n\nagain before giving your injection. \n \n\nc. Let your injection site dry on its own before \ninjecting your dose. \n\n \n\n \n\n\n\n74 \n\nGiving your injection \nStep 5:  Remove the Plegridy pen cap  \na. Pull the pen cap straight off and set it aside (see \n\nFigure E). Your pen is now ready to inject. \n \n\n Warning! Do not touch, clean, or manipulate \nthe needle cover. You could get a needle \ninjury or the pen may lock. \n\n Caution! Do not re-cap your pen. This could \nlock the pen \n\n \n\n \nStep 6: Give the injection \na. Hold the pen over your injection site. Make \n\nsure you can see the green stripes in the \ninjection status window (see Figure F). \n• You should hold the pen over your \n\ninjection site at 90o angle. \n \n\n Warning! Do not rest the pen on the \ninjection site until you are ready to inject. \nThis may cause the pen to accidently lock. \n \n\n \n\n \n\n  \n\n \n \n\nb. Firmly press and hold down the pen on your \ninjection site. You will hear the clicking sounds \nstart. This tells you that the injection is \nhappening (see Figure G). \n \n\n \n\n \nc. Continue to hold the pen firmly down on your \n\ninjection site until the clicking sounds have \nstopped (see Figure H). \n \n\n Do not lift your pen off your injection site \nuntil the clicking sounds stop and you see \ngreen ticks in the injection status window. \n\n Warning! If you do not hear clicking \nsounds or you do not see green ticks in \nthe injection status window after \nattempting to inject, the pen may have \nlocked and you may not have received your \ninjection. You should then contact your \ndoctor, nurse or pharmacist. \n\n \n \n\n \n \n\n \n\n\n\n75 \n\nStep 7: Remove the Plegridy pen from your injection site  \na. After the clicking sound has stopped, lift the \n\npen from your injection site. The needle cover \nwill extend to cover the needle and will lock \n(see Figure I). \n• If you see blood at your injection site, wipe \n\nit off with the gauze pad and apply an \nadhesive bandage or plaster \n\n \n\n \n\n \n \n\nStep 8: Check to make sure you received your full dose of Plegridy (see Figure J) \na. Check the injection status window. You \n\nshould see green ticks. \nb. Check the medicine window. You should \n\nsee a yellow plunger.  \n\n \n \n\n \n \nAfter the injection \nAfter Use – Parts of your Plegridy pen (see Figure K): \n\n \n \nNote: After the pen has been removed from the injection site, the needle cover will lock to protect \nagainst needle injury. Do not re-cap the pen. \n\n\n\n76 \n\n \nStep 9: Dispose of used Plegridy pen \n• Check with your doctor, pharmacist or nurse about the right way to throw away the used pen. \n\n Do not re-cap the pen. \n \nStep 10: Care for your injection site \n• If needed, apply a gauze pad or adhesive bandage or plaster to the injection site. \n \nStep 11: Check injection site \n• After 2 hours, check the injection site for redness, swelling, or tenderness. \n• If you have a skin reaction and it does not clear up in a few days, contact your doctor or nurse. \n \nRecord date and location \n• Record the date and location of each injection. \n• For the Initiation Pack injections, you can use the record table printed on the inside of the lid of \n\nthe Initiation Pack. \n \nGeneral warnings \n\n Do not reuse your Plegridy pen. \n Do not share your Plegridy pen. \n• Keep Plegridy pen and all medicines out of reach of children. \n\nStorage \n• Recommended storage is controlled refrigeration 2°C to 8°C in the closed original carton to \n\nprotect from light.  \n• If needed, Plegridy may be stored in the closed original carton without refrigeration up to 25°C \n\nfor up to 30 days. \n• Plegridy can be removed from and returned to the refrigerator if necessary. The total \n\ncombined time out of refrigeration at a temperature up to 25°C, should not exceed \n30 days.  \n\n Do not freeze or expose to high temperatures. \n \n \n\n\n\n77 \n\nPackage leaflet: Information for the user \n \n\nPlegridy 125 micrograms solution for injection in pre-filled syringe \npeginterferon beta-1a \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Plegridy is and what it is used for  \n2. What you need to know before you use Plegridy  \n3. How to use Plegridy  \n4. Possible side effects  \n5. How to store Plegridy  \n6. Contents of the pack and other information \n7.  Instructions for injecting Plegridy pre-filled syringe  \n \n \n1. What Plegridy is and what it is used for \n \nWhat Plegridy is \nThe active substance in Plegridy is peginterferon beta-1a. Peginterferon beta-1a is a modified \nlong-acting form of interferon. Interferons are natural substances made in the body to help protect \nfrom infections and diseases.  \n \nWhat Plegridy is used for \nThis medicine is used to treat relapsing-remitting multiple sclerosis (MS) in adults aged 18 years or \nover.  \n \nMS is a long term illness that affects the central nervous system (CNS), including the brain and spinal \ncord, in which the body’s immune system (its natural defences) damages the protective layer (myelin) \nthat surrounds the nerves in the brain and spinal cord. This disrupts the messages between the brain \nand other parts of the body, causing the symptoms of MS. Patients with relapsing-remitting MS have \nperiods when the disease is not active (remission) in between flare-ups of symptoms (relapses). \n \nEveryone has their own set of MS symptoms. These can include: \n- Feeling off-balance or light headed, walking problems, stiffness and muscle spasms, tiredness, \n\nnumbness in the face, arms or legs \n- Acute or chronic pain, bladder and bowel problems, sexual problems and problems with vision \n- Difficulty thinking and concentrating, depression. \n \nHow Plegridy works \nPlegridy seems to work by stopping the body’s immune system from damaging your brain and \nspinal cord. This can help to reduce the number of relapses that you have and slow down the disabling \neffects of MS. Treatment with Plegridy can help to prevent you from getting worse, although it will \nnot cure MS. \n \n \n2. What you need to know before you use Plegridy \n \n\n\n\n78 \n\nDo not use Plegridy  \n- If you are allergic to peginterferon beta-1a, interferon beta-1a or any of the ingredients of this \n\nmedicine (listed in section 6). See section 4 for the symptoms of an allergic reaction. \n- If you have severe depression or think about committing suicide. \n \nWarnings and precautions  \nTalk to your doctor if you have ever had: \n- Depression or problems affecting your mood \n- Thoughts about committing suicide \n\n- Your doctor may still prescribe Plegridy for you, but it’s important to let your doctor know \nif you have had depression or any similar problems affecting your mood in the past. \n\n \nTalk to your doctor, pharmacist or nurse before injecting Plegridy if you have any of the \nconditions listed below. They may get worse while using Plegridy:  \n- Serious liver or kidney problems \n- Irritation at an injection site, which can lead to skin and tissue damage (injection site \n\nnecrosis). When you are ready to inject, carefully follow the instructions in section 7 \n“Instructions for injecting Plegridy pre-filled syringe”, at the end of this leaflet. This is to reduce \nthe risk of injection site reactions. \n\n- Epilepsy or other seizure disorders, not controlled by medicine \n- Heart problems, which can cause symptoms such as chest pain (angina), particularly after any \n\nactivity; swollen ankles, shortness of breath (congestive heart failure); or an irregular heartbeat \n(arrhythmia). \n\n- Thyroid problems \n- A low number of white blood cells or platelets, which can cause an increased risk of infection, \n\nor bleeding \n \n\nOther things to consider when using Plegridy \n- You will need blood tests to determine your numbers of blood cells, blood chemistry and your \n\nlevels of liver enzymes. These will be performed before you start using Plegridy, regularly after \ntreatment with Plegridy has been initiated and then periodically during treatment, even if you \nhave no particular symptoms. These blood tests will be in addition to the tests which are \nnormally done to monitor your MS. \n\n- The functioning of your thyroid gland will be checked regularly or whenever thought necessary \nby your doctor. \n\n- Blood clots in the small blood vessels may occur during your treatment. These blood clots could \naffect your kidneys. This might happen several weeks to several years after starting Plegridy. \nYour doctor may want to check your blood pressure, blood (platelet count) and the function of \nyour kidneys. \n\n \nIf you accidentally prick yourself or someone else with the needle in Plegridy, the area affected should \nbe washed immediately with soap and water and a doctor or nurse should be contacted as soon as \npossible. \n \nChildren and adolescents \nPlegridy is not to be used in children and adolescents below 18 years old. The safety and effectiveness \nof Plegridy in this age group are not known. \n \nOther medicines and Plegridy \nPlegridy should be used carefully with medicines that are broken down in the body by a group of \nproteins called “cytochrome P450” (e.g. some medicines used for epilepsy or depression). \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, especially those used to treat epilepsy or depression. This includes any medicines obtained \nwithout a prescription. \n \n\n\n\n79 \n\nSometimes you will need to remind other healthcare professionals that you are being treated with \nPlegridy. For example, if you are prescribed other medicines, or if you have a blood test. Plegridy may \naffect the other medicines or the test result. \n \nPregnancy and breast-feeding  \nIf you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine.  \n\nNo harmful effects on the breastfed newborn/infant are anticipated. Plegridy can be used during breast-\nfeeding. \n\nDriving and using machines  \nPlegridy has no or negligible influence on the ability to drive and use machines. \n \nPlegridy contains sodium  \nThis medicine contains less than 1 mmol sodium (23 mg), that is to say it is essentially “sodium-free”. \n \n3. How to use Plegridy \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor or \npharmacist if you are not sure. \n \nThe usual dose \nOne injection of Plegridy 125 micrograms every 14 days (every two weeks). Try to use Plegridy at the \nsame time on the same day, every time you inject. \n \nStarting Plegridy for intramuscular use \nIf you are new to Plegridy, your doctor may advise you to gradually increase your dose during the \nfirst month of treatment. This means that your body can adjust to the effects of Plegridy before getting \nthe full dose. \n \nThe full dose from the Plegridy intramuscular pre-filled syringe is 125 micrograms. Plegridy Titration \nClips can be attached to the syringe so that you can gradually increase your dose:  \n \nDose 1 on day 0:  \n 1/2 dose (63 micrograms) with YELLOW titration clip \n \nDose 2 on day 14:  \n 3/4 dose (94 micrograms) with PURPLE titration clip \n \nDose 3 on day 28 and then every 2 weeks:  \n full dose (125 micrograms) – NO titration clip needed \n \nPlegridy supplied in this pack is meant for injection into your thigh muscle.   \n \nRead the instructions in section 7 “Instructions for injecting Plegridy pre-filled syringe” at the end of \nthis leaflet before you start using Plegridy. \n \nCheck with your doctor nurse or pharmacist if you are unsure how you should inject your medicine. \n \nIntramuscular is abbreviated as IM on the syringe label.   \n \nInjecting yourself \nPlegridy is to be injected into the thigh muscle (intramuscular injection). Alternate the sites you use \nfor injections. Do not use the same injection site for consecutive injections. \n \n\n\n\n80 \n\nYou can inject Plegridy yourself without the help of your doctor, if you have been trained how to do \nthis.  \n- Read and follow the advice given in the instructions in section 7 “Instructions for injecting \n\nPlegridy pre-filled syringe” before you start.  \n- If you have trouble handling the syringe, ask your doctor or nurse who may be able to help. \n \nHow long to use Plegridy \nYour doctor will tell you how long you need to keep using Plegridy. It is important to continue using \nPlegridy regularly. Do not make changes unless your doctor tells you. \n \nIf you use more Plegridy than you should \nYou must only inject Plegridy once every 2 weeks.  \n- If you have used more than one injection of Plegridy in a 7-day period, contact your doctor or \n\nnurse straight away. \n \nIf you forget to use Plegridy \nYou need to inject Plegridy once every 2 weeks. This regular schedule helps to deliver the treatment as \nevenly as possible.  \n \nIf you do miss your usual day, inject as soon as you can and carry on as usual. However, do not inject \nmore than once in a 7-day period. Do not use two injections to make up for a missed injection.  \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n- Liver problems \n(common - may affect up to 1 in 10 people) \nIf you get any of these symptoms:  \n- Yellowing of your skin or the whites of your eyes \n- Itching all over \n- Feeling sick, being sick (nausea and vomiting) \n- Easy bruising of the skin \n\n- Contact a doctor immediately. They may be signs of a possible liver problem. \n \n- Depression \n(common - may affect up to 1 in 10 people) \nIf you: \n- Feel unusually sad, anxious or worthless or \n- Have thoughts about suicide \n\n- Contact a doctor immediately. \n \n- Serious allergic reaction \n(uncommon - may affect up to 1 in 100 people) \nIf you get any of these: \n- Difficulty breathing \n- Swelling around the face (lips, tongue or throat) \n- Skin rashes or redness \n\n- Contact a doctor immediately. \n\n\n\n81 \n\n \n- Seizures \n(uncommon - may affect up to 1 in 100 people) \nIf you have a seizure or a fit  \n\n- Contact a doctor immediately. \n \n- Injection site damage \n(rare - may affect up to 1 in 1,000 people) \nIf you get any of these symptoms:  \n- Any break in the skin together with swelling, inflammation or fluid leaking around the injection \n\nsite \n- Contact a doctor for advice. \n\n \n- Kidney problems including scarring that may reduce your kidney function  \n(rare - may affect up to 1 in 1,000 people) \nIf you get some or all of these symptoms: \n- Foamy urine \n- Fatigue \n- Swelling, particularly in the ankles and eyelids, and weight gain. \n\n- Contact a doctor as they may be signs of a possible kidney problem.  \n \n\n- Blood problems  \n(rare - may affect up to 1 in 1,000 people) \nThe following may occur: Blood clots in the small blood vessels that can affect your kidneys \n(thrombotic thrombocytopenic purpura or haemolytic uremic syndrome). Symptoms may include \nincreased bruising, bleeding, fever, extreme weakness, headache, dizziness or light-headedness.  Your \ndoctor may find changes in your blood and the function of your kidneys. \n \nIf you get some or all of these symptoms: \n- Increased bruising or bleeding \n- Extreme weakness \n- Headache, dizziness or light-headedness \n\n- Contact a doctor immediately. \n \nOther side effects \nVery common side effects  \n(may affect more than 1 in 10 people) \n- Flu-like symptoms.  These symptoms are not really flu, see below. You can’t pass it on to \n\nanyone else. \n- Headache  \n- Muscle pain (myalgia) \n- Pain in your joints, arms, legs or neck (arthralgia) \n- Chills \n- Fever \n- Feeling weak and tired (asthenia) \n- Redness, itching or pain around the place you have injected \n\n- If any of these effects trouble you, contact a doctor. \n \nFlu-like symptoms \nFlu-like symptoms are more common when you first start using Plegridy. They gradually get less as \nyou keep using your injections. See below for simple ways to manage these flu-like symptoms if you \nget them. \n \nThree simple ways to help reduce the impact of flu-like symptoms: \n1. Consider the timing of your Plegridy injection. The start and end of flu-like symptoms are \n\ndifferent for every patient. On average, flu-like symptoms begin approximately 10 hours after \ninjection and last between 12 and 24 hours. \n\n\n\n82 \n\n2. Take paracetamol or ibuprofen half an hour before your Plegridy injection and continue to take \nparacetamol or ibuprofen for the duration of your flu-like symptoms. Speak to your doctor or \npharmacist about how much to take and how long to take it. \n\n3. If you have a fever, drink plenty of water to keep you hydrated. \n \nCommon side effects \n(may affect up to 1 in 10 people) \n- Feeling or being sick (nausea or vomiting) \n- Hair loss (alopecia) \n- Itchy skin (pruritus)  \n- Increase in body temperature \n- Changes around the place you have injected such as swelling, inflammation, bruising, warmth, \n\nrash or colour change \n- Changes in your blood which might cause tiredness or reduced ability to fight infection \n- Increases in liver enzymes in the blood (will show up in blood tests) \n\n- If any of these effects trouble you, contact a doctor. \n \nUncommon side effects \n(may affect up to 1 in 100 people) \n- Hives  \n- Changes in your blood which might cause unexplained bruising or bleeding. \n\n- If any of these effects trouble you, contact a doctor. \n \n Frequency not known  \n(frequency cannot be estimated from the available data) \n- Pulmonary arterial hypertension: A disease of severe narrowing of the blood vessels in the lungs \n\nresulting in high blood pressure in the blood vessels that carry blood from the heart to the lungs. \nPulmonary arterial hypertension has been seen at various time points during treatment, including \nseveral years after starting treatment with interferon beta-products. \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \nIn order to improve the traceability of this medicine, your doctor or pharmacist should record the name \nand the lot number of the product you have been given in your patient file. You may also wish to make \na note of these details in case you are asked for this information in the future. \n \n \n5. How to store Plegridy \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and the label after “EXP”. \nThe expiry date refers to the last day of that month. \n \n- Store in the original package in order to protect from light. Only open the pack when you need a \n\nnew syringe.  \n \n\n- Store in a refrigerator (fridge) 2 º-8 ºC.  \n- Do not freeze. Throw away any Plegridy that is accidentally frozen.  \n\n \n- Plegridy can be kept outside a fridge at room temperature (up to 25 °C) for up to 30 days but it \n\nmust be kept away from light.  \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n83 \n\n- Packs can be taken out of the fridge and then put back in a fridge more than once if you \nneed to. \n\n- Make sure the time the syringes spend out of a fridge is no more than 30 days in total.   \n- Throw away any syringe that is kept out of the fridge for more than 30 days.   \n- If you are unsure of the number of days you have kept a syringe out of the fridge, throw \n\nthe syringe away.   \n \n- Do not use this medicine if you notice any of the following: \n\n- If the syringe is broken. \n- If the solution is coloured, cloudy or you can see particles floating in it. \n\n \n- Do not throw away any medicines via wastewater or household waste. Ask your pharmacist how \n\nto throw away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Plegridy contains  \nThe active ingredient is peginterferon beta-1a. \n \nEach 125 microgram pre-filled syringe contains 125 micrograms of peginterferon beta-1a in 0.5 mL \nsolution for injection. \n \nThe other ingredients are: Sodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, \npolysorbate 20 and water for injections (see Section 2 “Plegridy contains sodium”). \n \nWhat Plegridy looks like and contents of the pack \nPlegridy is a clear and colourless solution for injection in a glass pre-filled syringe supplied with a \nneedle.  \n \nPack sizes: \n- The syringes are provided in a pack containing either two or six pre-filled syringes with 23 gauge, \n1.25 inch long sterile needles. \n \nNot all pack sizes may be marketed.  \n \nMarketing Authorisation Holder \nBiogen Netherlands B.V. \nPrins Mauritslaan 13 \n1171 LP Badhoevedorp \nThe Netherlands \n \nManufacturer \nBiogen (Denmark) Manufacturing ApS \nBiogen Allé 1 \nDK-3400 Hillerød \nDenmark \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nBelgië/Belgique/Belgien \nBiogen Belgium NV/SA \n +32 2 2191218 \n \n\nLietuva \nBiogen Lithuania UAB \n +370 5 259 6176 \n \n \n\n\n\n84 \n\nБългария \nТП ЕВОФАРМА \n +359 2 962 12 00 \n \n\nLuxembourg/Luxemburg \nBiogen Belgium NV/SA \n +32 2 2191218 \n \n\nČeská republika \nBiogen (Czech Republic) s.r.o. \n +420 255 706 200 \n\nMagyarország \nBiogen Hungary Kft. \n +36 1 899 9883 \n\nDanmark \nBiogen Denmark A/S \n +45 77 41 57 57 \n \n\nMalta \nPharma. MT Ltd.. \n +356 21337008 \n\nDeutschland \nBiogen GmbH \n +49 (0) 89 99 6170 \n \n\nNederland \nBiogen Netherlands B.V. \n +31 20 542 2000 \n \n\nEesti \nBiogen Estonia OÜ \n +372 618 9551 \n \n\nNorge \nBiogen Norway AS \n +47 23 40 01 00 \n\nΕλλάδα \nGenesis Pharma SA \n +30 210 8771500 \n \n\nÖsterreich \nBiogen Austria GmbH \n +43 1 484 46 13 \n\nEspaña \nBiogen Spain S.L. \n +34 91 310 7110 \n \n\nPolska \nBiogen Poland Sp. z o.o. \n +48 22 351 51 00 \n \n\nFrance \nBiogen France SAS \n +33 (0)1 41 37 9595 \n \n\nPortugal \nBiogen Portugal  \nSociedade Farmacêutica, Unipessoal Lda. \n +351 21 318 8450 \n \n\nHrvatska \nBiogen Pharma d.o.o. \n +385 1 775 73 22 \n \n\nRomânia \nJohnson & Johnson Romania S.R.L.  \n +40 21 207 18 00 \n\nIreland \nBiogen Idec (Ireland) Ltd. \n +353 (0)1 463 7799 \n \n\nSlovenija \nBiogen Pharma d.o.o. \n +386 1 511 02 90 \n\nÍsland \nIcepharma hf \n +354 540 8000 \n\nSlovenská republika \nBiogen Slovakia s.r.o. \n +421 2 323 34008 \n \n\nItalia \n \n +39 02 584 9901 \n\nSuomi/Finland \nBiogen Finland Oy \n +358 207 401 200 \n \n\nΚύπρος \nGenesis Pharma Cyprus Ltd \n +357 22 76 57 40 \n \n \n\nSverige \nBiogen Sweden AB \n +46 8 594 113 60 \n\n\n\n85 \n\nLatvija \nBiogen Latvia SIA \n +371 68 688 158 \n \n\nUnited Kingdom \nBiogen Idec Limited \n +44 (0) 1628 50 1000 \n \n\n \nThis leaflet was last revised in <{MM/YYYY}> <{month YYYY}>. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \n \n7. Instructions for injecting Plegridy pre-filled syringe  \nHow to inject Plegridy \n \n\nRead the instructions for use before you start using Plegridy pre-filled syringe. There may be new \ninformation. This information does not take the place of talking to your healthcare provider about your \nmedical condition or your treatment.   \n \nSupplies you will need for the Plegridy injection: \n\n• 1 Plegridy Administration Dose Pack that contains: \n\n• 1 Plegridy pre-filled syringe \n\n• 23 gauge, 1.25 inch long sterile needle \n\n• a puncture resistant container for disposal of used syringes and needles \n\n• Additional supplies which are not included in the pack:  \n• Alcohol wipe \n\n• Gauze pad  \n\n• Adhesive bandage \n\n \nIf you are new to Plegridy your dose may be titrated over 2 injections  by using the syringe with \nthe Plegridy titration kit. \n \no Dose 1: \n ½ dose (yellow titration clip) (not supplied as part of the pack) \n \no Dose 2:  \n ¾ dose (purple titration clip) (not supplied as part of the pack) \n \no Dose 3:  \n a full dose (no clip required) \n \n• The   Plegridy titration clips are for single use only with the Plegridy pre-filled syringe. Do not re-use \nthe syringe or titration clips. \n \n• You must prepare the Plegridy pre-filled syringe and needle before you put it into the Plegridy \ntitration clip \n \nPreparing the dose of Plegridy: \n\n\n\n86 \n\n• Find a well-lit, clean, flat work surface like a table and collect all the supplies you will need to \ngive yourself or receive an injection. \n\n• Take 1 Plegridy pre-filled syringe out of the refrigerator about 30 minutes before you plan on \ninjecting the Plegridy dose to allow it to reach room temperature. Do not use external heat sources \nsuch as hot water to warm the Plegridy pre-filled syringe.  \n\n• Check the expiration date printed on syringe label, lid and outer carton.  Do not use Plegridy pre-\nfilled syringe past the expiration date. \n\n• Wash your hands with soap and water.   \n \nPreparing the Plegridy injection: \n\nStep 1: Check the syringe (See Figure A):    \n\n• The syringe should not have any cracks \nor damage. \n\n• Check that the cap is intact and has not \nbeen removed.   \n\n• Plegridy should look clear, colorless, \nand should not have any particles in it.     \n\n• Do not use the Plegridy pre-filled syringe \nif: \n\n• the syringe is cracked or damaged \n\n• the solution is cloudy, colored, or has \nlumps or particles in it  \n\n• the cap has been removed or is not \ntightly attached  \n\n \n\nDo not use that syringe if you see any of the \nabove.  Get a new syringe.   \n\n \n\nFigure A \n\nStep 2: With 1 hand, hold the  syringe right \nunder the cap and with the cap pointing up (See \nFigure B).   \n\n• Make sure you are holding the syringe by \nthe ridged part, directly under the cap.   \n\n \n\n \n\n \n\nFigure B \n\n\n\n87 \n\nStep 3: With the other hand, grasp the cap and \nbend it at a 90º angle until the cap snaps off \n(See Figure C). \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nThis will expose the syringe glass tip (See \nFigure D). \n\n \n\n \n\nFigure C \n\n \n\n \n\nFigure D \nStep 4: Open the single use sterile needle \npackage and take out the covered needle. Hold \nthe syringe with the glass syringe tip pointing \nup. Press the needle on the  syringe glass tip \n(See Figure E).  \n\n   \n\n \n\n \n\n \n\n \n\nFigure E \n\n\n\n88 \n\nStep 5: Gently turn the needle forward \n(clockwise) until it is tight and firmly attached \n(See Figure F).  \n\n• If the needle is not firmly attached, the \nsyringe may leak and you may not get your \nfull dose of Plegridy.  \n\n• Do not  remove the plastic cover from the \nneedle.  \n\n \n\n \n\nFigure F \n\n \nGiving the Plegridy injection: \n\n• Your healthcare provider should show you or a caregiver how to prepare and inject the dose of \nPlegridy before a syringe is used for the first time.  Your healthcare provider or nurse should \nwatch you inject the dose of Plegridy the first time the syringe is used. \n\n• Inject your Plegridy exactly as your healthcare provider has shown you.  \n\n• Plegridy is injected into the muscle (intramuscularly).  \n\n• Plegridy should be injected into the thigh (See Figure G). \n\n• Change (rotate) your injection sites for each dose.  Do not use the same injection site for each \ninjection.   \n\n• Do not inject into an area of the body where the skin is irritated, reddened, bruised, infected or \nscarred in any way. \n\nStep 6: Choose either your left or right thigh \nand wipe the skin with an alcohol wipe (See \nFigure G).  Let the injection site dry before \ninjecting the dose. \n\n• Do not touch, blow or wipe this area again \nbefore giving the injection. \n\n              \n      Figure G                     \n\n \n\nStep 7: Pull the protective cover straight off \nthe needle (See Figure H).  Do not twist the \ncover off. \n\n \n\nFigure H \n\n\n\n89 \n\nStep 8: With 1 hand, stretch the skin out \naround the injection site.  With the other hand, \nhold the syringe like a pencil.  Use a quick \ndart-like motion and insert the needle at a 90 o \ndegree angle, through the skin and into the \nmuscle (See Figure I).  Once the needle is in, \nlet go of the skin.  \n\nFigure I \n\nStep 9: Slowly push the plunger down until the \nsyringe is empty (See Figure J).   \n\n \n\n \n\n \n\n  \n\nFigure J \nStep 10: Pull the needle out of the skin (See \nFigure K). Press down on the injection site \nwith the gauze pad for a few seconds or rub \ngently in a circular motion. \n\n• If you see blood after you press the \ninjection site for a few seconds, wipe it off \nwith gauze pad  \n\n• and apply an adhesive bandage. \n \n\nFigure K \n\n \nAfter the Plegridy injection:      \n\n• Do not recap the needle.  Recapping the needle can lead to a needle stick injury. \n\n• Throw away the used syringes and needles in a sharps container or some type of hard plastic or \nmetal container with a screw cap such as a detergent bottle or coffee can.  Check with your \nhealthcare provider about the right way to throw away the container.  There may be local or state \nlaws about how to throw away used syringes and needles.  Do not throw away used syringes and \nneedles in household trash or recycling bins. \n\n• Plegridy may commonly cause redness, pain, or swelling of your skin at the injection site. \n\n• Call your healthcare provider right away if your injection site becomes swollen and painful or the \narea looks infected and does not heal within a few days. \n\n \nGeneral information about the safe and effective use of Plegridy  \n\n• Always use a new syringe and needle for each injection.  Do not re-use your Plegridy syringe or \nneedles. \n\n• Do not share your syringe or needles.  \n\n \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\n<<\r\n  /ASCII85EncodePages false\r\n  /AllowPSXObjects true\r\n  /AllowTransparency false\r\n  /AlwaysEmbed [\r\n    true\r\n  ]\r\n  /AntiAliasColorImages false\r\n  /AntiAliasGrayImages false\r\n  /AntiAliasMonoImages false\r\n  /AutoFilterColorImages true\r\n  /AutoFilterGrayImages true\r\n  /AutoPositionEPSFiles true\r\n  /AutoRotatePages /All\r\n  /Binding /Left\r\n  /CalCMYKProfile (Japan Color 2001 Coated)\r\n  /CalGrayProfile (Gray Gamma 2.2)\r\n  /CalRGBProfile (Adobe RGB \\0501998\\051)\r\n  /CannotEmbedFontPolicy /Warning\r\n  /CheckCompliance [\r\n    /None\r\n  ]\r\n  /ColorACSImageDict <<\r\n    /HSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n    /QFactor 0.76000\r\n    /VSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n  >>\r\n  /ColorConversionStrategy /sRGB\r\n  /ColorImageAutoFilterStrategy /JPEG\r\n  /ColorImageDepth -1\r\n  /ColorImageDict <<\r\n    /HSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n    /QFactor 0.76000\r\n    /VSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n  >>\r\n  /ColorImageDownsampleThreshold 1.50000\r\n  /ColorImageDownsampleType /Bicubic\r\n  /ColorImageFilter /DCTEncode\r\n  /ColorImageMinDownsampleDepth 1\r\n  /ColorImageMinResolution 150\r\n  /ColorImageMinResolutionPolicy /OK\r\n  /ColorImageResolution 150\r\n  /ColorSettingsFile ()\r\n  /CompatibilityLevel 1.5\r\n  /CompressObjects /Tags\r\n  /CompressPages true\r\n  /ConvertImagesToIndexed true\r\n  /CreateJDFFile false\r\n  /CreateJobTicket false\r\n  /CropColorImages false\r\n  /CropGrayImages false\r\n  /CropMonoImages false\r\n  /DSCReportingLevel 0\r\n  /DefaultRenderingIntent /Default\r\n  /Description <<\r\n    /ENU ([Based on '150dpi-RGB'] Use these settings to create Adobe PDF documents suitable for reliable viewing and printing of business documents.  Created PDF documents can be opened with Acrobat and Adobe Reader 6.0 and later.)\r\n  >>\r\n  /DetectBlends true\r\n  /DetectCurves 0.10000\r\n  /DoThumbnails false\r\n  /DownsampleColorImages true\r\n  /DownsampleGrayImages true\r\n  /DownsampleMonoImages true\r\n  /EmbedAllFonts true\r\n  /EmbedJobOptions true\r\n  /EmbedOpenType false\r\n  /EmitDSCWarnings false\r\n  /EncodeColorImages true\r\n  /EncodeGrayImages true\r\n  /EncodeMonoImages true\r\n  /EndPage -1\r\n  /GrayACSImageDict <<\r\n    /HSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n    /QFactor 0.76000\r\n    /VSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n  >>\r\n  /GrayImageAutoFilterStrategy /JPEG\r\n  /GrayImageDepth -1\r\n  /GrayImageDict <<\r\n    /HSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n    /QFactor 0.76000\r\n    /VSamples [\r\n      2\r\n      1\r\n      1\r\n      2\r\n    ]\r\n  >>\r\n  /GrayImageDownsampleThreshold 1.50000\r\n  /GrayImageDownsampleType /Bicubic\r\n  /GrayImageFilter /DCTEncode\r\n  /GrayImageMinDownsampleDepth 2\r\n  /GrayImageMinResolution 150\r\n  /GrayImageMinResolutionPolicy /OK\r\n  /GrayImageResolution 150\r\n  /ImageMemory 1048576\r\n  /JPEG2000ColorACSImageDict <<\r\n    /Quality 15\r\n    /TileHeight 256\r\n    /TileWidth 256\r\n  >>\r\n  /JPEG2000ColorImageDict <<\r\n    /Quality 15\r\n    /TileHeight 256\r\n    /TileWidth 256\r\n  >>\r\n  /JPEG2000GrayACSImageDict <<\r\n    /Quality 15\r\n    /TileHeight 256\r\n    /TileWidth 256\r\n  >>\r\n  /JPEG2000GrayImageDict <<\r\n    /Quality 15\r\n    /TileHeight 256\r\n    /TileWidth 256\r\n  >>\r\n  /LockDistillerParams false\r\n  /MaxSubsetPct 100\r\n  /MonoImageDepth -1\r\n  /MonoImageDict <<\r\n    /K -1\r\n  >>\r\n  /MonoImageDownsampleThreshold 1.50000\r\n  /MonoImageDownsampleType /Bicubic\r\n  /MonoImageFilter /CCITTFaxEncode\r\n  /MonoImageMinResolution 1200\r\n  /MonoImageMinResolutionPolicy /OK\r\n  /MonoImageResolution 1200\r\n  /Namespace [\r\n    (Adobe)\r\n    (Common)\r\n    (1.0)\r\n  ]\r\n  /NeverEmbed [\r\n    true\r\n  ]\r\n  /OPM 1\r\n  /Optimize true\r\n  /OtherNamespaces [\r\n    <<\r\n      /AsReaderSpreads false\r\n      /CropImagesToFrames true\r\n      /ErrorControl /WarnAndContinue\r\n      /FlattenerIgnoreSpreadOverrides false\r\n      /IncludeGuidesGrids false\r\n      /IncludeNonPrinting false\r\n      /IncludeSlug false\r\n      /Namespace [\r\n        (Adobe)\r\n        (InDesign)\r\n        (4.0)\r\n      ]\r\n      /OmitPlacedBitmaps false\r\n      /OmitPlacedEPS false\r\n      /OmitPlacedPDF false\r\n      /SimulateOverprint /Legacy\r\n    >>\r\n    <<\r\n      /AllowImageBreaks true\r\n      /AllowTableBreaks true\r\n      /ExpandPage false\r\n      /HonorBaseURL true\r\n      /HonorRolloverEffect false\r\n      /IgnoreHTMLPageBreaks false\r\n      /IncludeHeaderFooter false\r\n      /MarginOffset [\r\n        0\r\n        0\r\n        0\r\n        0\r\n      ]\r\n      /MetadataAuthor ()\r\n      /MetadataKeywords ()\r\n      /MetadataSubject ()\r\n      /MetadataTitle ()\r\n      /MetricPageSize [\r\n        0\r\n        0\r\n      ]\r\n      /MetricUnit /inch\r\n      /MobileCompatible 0\r\n      /Namespace [\r\n        (Adobe)\r\n        (GoLive)\r\n        (8.0)\r\n      ]\r\n      /OpenZoomToHTMLFontSize false\r\n      /PageOrientation /Portrait\r\n      /RemoveBackground false\r\n      /ShrinkContent true\r\n      /TreatColorsAs /MainMonitorColors\r\n      /UseEmbeddedProfiles false\r\n      /UseHTMLTitleAsMetadata true\r\n    >>\r\n    <<\r\n      /AddBleedMarks false\r\n      /AddColorBars false\r\n      /AddCropMarks false\r\n      /AddPageInfo false\r\n      /AddRegMarks false\r\n      /BleedOffset [\r\n        0\r\n        0\r\n        0\r\n        0\r\n      ]\r\n      /ConvertColors /ConvertToRGB\r\n      /DestinationProfileName (Japan Color 2001 Coated)\r\n      /DestinationProfileSelector /UseName\r\n      /Downsample16BitImages true\r\n      /FlattenerPreset <<\r\n        /PresetSelector /MediumResolution\r\n      >>\r\n      /FormElements true\r\n      /GenerateStructure false\r\n      /IncludeBookmarks true\r\n      /IncludeHyperlinks true\r\n      /IncludeInteractive false\r\n      /IncludeLayers false\r\n      /IncludeProfiles true\r\n      /MarksOffset 6\r\n      /MarksWeight 0.25000\r\n      /MultimediaHandling /UseObjectSettings\r\n      /Namespace [\r\n        (Adobe)\r\n        (CreativeSuite)\r\n        (2.0)\r\n      ]\r\n      /PDFXOutputIntentProfileSelector /UseName\r\n      /PageMarksFile /RomanDefault\r\n      /PreserveEditing true\r\n      /UntaggedCMYKHandling /UseDocumentProfile\r\n      /UntaggedRGBHandling /UseDocumentProfile\r\n      /UseDocumentBleed false\r\n    >>\r\n  ]\r\n  /PDFX1aCheck false\r\n  /PDFX3Check false\r\n  /PDFXBleedBoxToTrimBoxOffset [\r\n    0\r\n    0\r\n    0\r\n    0\r\n  ]\r\n  /PDFXCompliantPDFOnly false\r\n  /PDFXNoTrimBoxError true\r\n  /PDFXOutputCondition ()\r\n  /PDFXOutputConditionIdentifier (JC200103)\r\n  /PDFXOutputIntentProfile (Japan Color 2001 Coated)\r\n  /PDFXRegistryName (http://www.color.org)\r\n  /PDFXSetBleedBoxToMediaBox true\r\n  /PDFXTrapped /False\r\n  /PDFXTrimBoxToMediaBoxOffset [\r\n    0\r\n    0\r\n    0\r\n    0\r\n  ]\r\n  /ParseDSCComments true\r\n  /ParseDSCCommentsForDocInfo true\r\n  /ParseICCProfilesInComments true\r\n  /PassThroughJPEGImages true\r\n  /PreserveCopyPage true\r\n  /PreserveDICMYKValues true\r\n  /PreserveEPSInfo false\r\n  /PreserveFlatness false\r\n  /PreserveHalftoneInfo false\r\n  /PreserveOPIComments false\r\n  /PreserveOverprintSettings true\r\n  /StartPage 1\r\n  /SubsetFonts true\r\n  /TransferFunctionInfo /Apply\r\n  /UCRandBGInfo /Remove\r\n  /UsePrologue false\r\n  /sRGBProfile (sRGB IEC61966-2.1)\r\n>> setdistillerparams\r\n<<\r\n  /HWResolution [600 600]\r\n  /PageSize [612.000 792.000]\r\n>> setpagedevice", "Section_1": {"Title": "1. what plegridy is and what it is used for", "Section_Content": "what plegridy is the active substance in plegridy is peginterferon beta-1a. peginterferon beta-1a is a modified long-acting form of interferon. interferons are natural substances made in the body to help protect from infections and diseases. what plegridy is used for this medicine is used to treat relapsing-remitting multiple sclerosis (ms) in adults aged 18 or over. ms is a long term illness that affects the central nervous system (cns), including the brain and spinal cord, in which the body's immune system (its natural defences) damages the protective layer (myelin) that surrounds the nerves in the brain and spinal cord. this disrupts the messages between the brain and other parts of the body, causing the symptoms of ms. patients with relapsing-remitting ms have periods when the disease is not active (remission) in between flare-ups of symptoms (relapses). everyone has their own set of ms symptoms. these can include: - feeling off-balance or light headed, walking problems, stiffness and muscle spasms, tiredness, numbness in the face, arms or legs - acute or chronic pain, bladder and bowel problems, sexual problems and problems with vision - difficulty thinking and concentrating, depression. how plegridy works plegridy seems to work by stopping the body's immune system from damaging your brain and spinal cord. this can help to reduce the number of relapses that you have and slow down the disabling effects of ms. treatment with plegridy can help to prevent you from getting worse, although it will not cure ms.", "Entity_Recognition": [{"Text": "plegridy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 17, "BeginOffset": 53, "EndOffset": 74, "Score": 0.8933502435684204, "Text": "peginterferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 76, "EndOffset": 97, "Score": 0.8832094073295593, "Text": "peginterferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 132, "EndOffset": 142, "Score": 0.8129653930664062, "Text": "interferon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 144, "EndOffset": 155, "Score": 0.38530468940734863, "Text": "interferons", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "natural substances", "Type": "TREATMENT", "BeginOffset": 160, "EndOffset": 178}, {"Id": 21, "BeginOffset": 217, "EndOffset": 227, "Score": 0.9232093691825867, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8887630701065063}]}, {"Text": "diseases", "Type": "PROBLEM", "BeginOffset": 232, "EndOffset": 240}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 281}, {"Text": "relapsing-remitting multiple sclerosis", "Type": "PROBLEM", "BeginOffset": 299, "EndOffset": 337}, {"Id": 40, "BeginOffset": 358, "EndOffset": 360, "Score": 0.9402309656143188, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "a long term illness", "Type": "PROBLEM", "BeginOffset": 376, "EndOffset": 395}, {"Id": 0, "BeginOffset": 413, "EndOffset": 435, "Score": 0.5630438327789307, "Text": "central nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 437, "EndOffset": 440, "Score": 0.514975368976593, "Text": "cns", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the brain and spinal cord", "Type": "PROBLEM", "BeginOffset": 453, "EndOffset": 478}, {"Id": 4, "BeginOffset": 594, "EndOffset": 600, "Score": 0.8135617971420288, "Text": "nerves", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 608, "EndOffset": 613, "Score": 0.9744972586631775, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 618, "EndOffset": 629, "Score": 0.9851374626159668, "Text": "spinal cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 670, "EndOffset": 675, "Score": 0.9504334330558777, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 699, "EndOffset": 703, "Score": 0.8814747929573059, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the symptoms of ms", "Type": "PROBLEM", "BeginOffset": 713, "EndOffset": 731}, {"Id": 23, "BeginOffset": 747, "EndOffset": 766, "Score": 0.6400952339172363, "Text": "relapsing-remitting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4269951581954956}]}, {"Id": 24, "BeginOffset": 775, "EndOffset": 782, "Score": 0.5006930828094482, "Text": "periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the disease", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 799}, {"Text": "flare", "Type": "PROBLEM", "BeginOffset": 837, "EndOffset": 842}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 850, "EndOffset": 858}, {"Id": 25, "BeginOffset": 860, "EndOffset": 868, "Score": 0.3871253728866577, "Text": "relapses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "ms symptoms", "Type": "PROBLEM", "BeginOffset": 901, "EndOffset": 912}, {"Id": 26, "BeginOffset": 935, "EndOffset": 970, "Score": 0.6952962875366211, "Text": "feeling off-balance or light headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550572633743286}]}, {"Id": 27, "BeginOffset": 972, "EndOffset": 988, "Score": 0.9253902435302734, "Text": "walking problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.958172082901001}]}, {"Id": 28, "BeginOffset": 990, "EndOffset": 999, "Score": 0.9967202544212341, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9785007834434509}]}, {"Id": 29, "BeginOffset": 1004, "EndOffset": 1017, "Score": 0.901107132434845, "Text": "muscle spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819962978363037}]}, {"Id": 30, "BeginOffset": 1019, "EndOffset": 1028, "Score": 0.9973554611206055, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972924530506134}], "Attributes": [{"Type": "ACUITY", "Score": 0.9822840094566345, "RelationshipScore": 0.9740844964981079, "RelationshipType": "ACUITY", "Id": 32, "BeginOffset": 1067, "EndOffset": 1072, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "numbness in the face", "Type": "PROBLEM", "BeginOffset": 1030, "EndOffset": 1050}, {"Text": "arms or legs", "Type": "PROBLEM", "BeginOffset": 1052, "EndOffset": 1064}, {"Text": "acute or chronic pain", "Type": "PROBLEM", "BeginOffset": 1067, "EndOffset": 1088}, {"Id": 35, "BeginOffset": 1090, "EndOffset": 1116, "Score": 0.8543829917907715, "Text": "bladder and bowel problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9264612197875977}]}, {"Id": 14, "BeginOffset": 1102, "EndOffset": 1107, "Score": 0.9850874543190002, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1118, "EndOffset": 1133, "Score": 0.9613654017448425, "Text": "sexual problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8495620489120483}]}, {"Id": 37, "BeginOffset": 1138, "EndOffset": 1158, "Score": 0.7224637269973755, "Text": "problems with vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7712798714637756}]}, {"Id": 38, "BeginOffset": 1161, "EndOffset": 1198, "Score": 0.9556459784507751, "Text": "difficulty thinking and concentrating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9156742691993713}]}, {"Id": 39, "BeginOffset": 1200, "EndOffset": 1210, "Score": 0.9961147308349609, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7650048732757568}]}, {"Text": "damaging your brain and spinal cord", "Type": "PROBLEM", "BeginOffset": 1296, "EndOffset": 1331}, {"Text": "relapses", "Type": "PROBLEM", "BeginOffset": 1371, "EndOffset": 1379}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1437, "EndOffset": 1446}, {"Text": "plegridy", "Type": "TREATMENT", "BeginOffset": 1452, "EndOffset": 1460}]}, "Section_2": {"Title": "2. what you need to know before you use plegridy", "Section_Content": "do not use plegridy - if you are allergic to peginterferon beta-1a, interferon beta-1a or any of the ingredients of this medicine (listed in section 6). see section 4 for the symptoms of an allergic reaction. - if you have severe depression or think about committing suicide. warnings and precautions talk to your doctor if you have ever had: - depression or problems affecting your mood - thoughts about committing suicide - your doctor may still prescribe plegridy for you, but it's important to let your doctor know if you have had depression or any similar problems affecting your mood in the past. talk to your doctor, pharmacist or nurse before injecting plegridy if you have any of the conditions listed below. they may get worse while using plegridy: - serious liver or kidney problems - irritation at an injection site, which can lead to skin and tissue damage (injection site necrosis). when you are ready to inject, carefully follow the instructions in section 7 \"instructions for injecting plegridy pre-filled syringe\", at the end of this leaflet. this is to reduce the risk of injection site reactions. - epilepsy or other seizure disorders, not controlled by medicine - heart problems, which can cause symptoms such as chest pain (angina), particularly after any activity; swollen ankles, shortness of breath (congestive heart failure); or an irregular heartbeat (arrhythmia). - thyroid problems - a low number of white blood cells or platelets, which can cause an increased risk of infection, or bleeding other things to consider when using plegridy - you will need blood tests to determine your numbers of blood cells, blood chemistry and your levels of liver enzymes. these will be performed before you start using plegridy, regularly after treatment with plegridy has been initiated and then periodically during treatment, even if you have no particular symptoms. these blood tests will be in addition to the tests which are normally done to monitor your ms. - the functioning of your thyroid gland will be checked regularly or whenever thought necessary by your doctor. - blood clots in the small blood vessels may occur during your treatment. these blood clots could affect your kidneys. this might happen several weeks to several years after starting plegridy. your doctor may want to check your blood pressure, blood (platelet count) and the function of your kidneys. if you accidentally prick yourself or someone else with the needle in plegridy, the area affected should be washed immediately with soap and water and a doctor or nurse should be contacted as soon as possible. children and adolescents plegridy is not to be used in children and adolescents below 18 years old. the safety and effectiveness of plegridy in this age group are not known. other medicines and plegridy plegridy should be used carefully with medicines that are broken down in the body by a group of proteins called \"cytochrome p450\" (e.g. some medicines used for epilepsy or depression). tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, especially those used to treat epilepsy or depression. this includes any medicines obtained without a prescription. sometimes you will need to remind other healthcare professionals that you are being treated with plegridy. for example, if you are prescribed other medicines, or if you have a blood test. plegridy may affect the other medicines or the test result. pregnancy and breast-feeding if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. no harmful effects on the breastfed newborn/infant are anticipated. plegridy can be used during breast- feeding. driving and using machines plegridy has no or negligible influence on the ability to drive and use machines. plegridy contains sodium this medicine contains less than 1 mmol sodium (23 mg), that is to say it is essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "plegridy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "plegridy", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 19}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 13, "BeginOffset": 45, "EndOffset": 66, "Score": 0.8785659074783325, "Text": "peginterferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 68, "EndOffset": 86, "Score": 0.9447658658027649, "Text": "interferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 116, "EndOffset": 129}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 165, "EndOffset": 166}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 171, "EndOffset": 183}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 187, "EndOffset": 207}, {"Text": "severe depression", "Type": "PROBLEM", "BeginOffset": 223, "EndOffset": 240}, {"Id": 17, "BeginOffset": 267, "EndOffset": 274, "Score": 0.8232909440994263, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.506022572517395}, {"Name": "DIAGNOSIS", "Score": 0.4236922264099121}]}, {"Id": 18, "BeginOffset": 345, "EndOffset": 355, "Score": 0.9935814142227173, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7778144478797913}]}, {"Id": 19, "BeginOffset": 359, "EndOffset": 398, "Score": 0.25462234020233154, "Text": "problems affecting your mood - thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7394399046897888}]}, {"Id": 20, "BeginOffset": 416, "EndOffset": 423, "Score": 0.7425161600112915, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.511409342288971}]}, {"Id": 21, "BeginOffset": 535, "EndOffset": 545, "Score": 0.9977443218231201, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7597036361694336}]}, {"Text": "any similar problems", "Type": "PROBLEM", "BeginOffset": 549, "EndOffset": 569}, {"Text": "your mood", "Type": "PROBLEM", "BeginOffset": 580, "EndOffset": 589}, {"Id": 50, "BeginOffset": 590, "EndOffset": 601, "Score": 0.9999954700469971, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5643016695976257, "RelationshipScore": 0.9778704643249512, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 585, "EndOffset": 589, "Text": "mood", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "serious liver", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 774}, {"Id": 23, "BeginOffset": 778, "EndOffset": 793, "Score": 0.8205585479736328, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5298066139221191}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9748075604438782, "RelationshipScore": 0.8893848657608032, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 769, "EndOffset": 774, "Text": "liver", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9215975999832153, "RelationshipScore": 0.9764440059661865, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 813, "EndOffset": 827, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 796, "EndOffset": 806, "Score": 0.9191831350326538, "Text": "irritation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5922535061836243}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9748075604438782, "RelationshipScore": 0.8629076480865479, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 769, "EndOffset": 774, "Text": "liver", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969423413276672, "RelationshipScore": 0.8784849643707275, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 778, "EndOffset": 784, "Text": "kidney", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9215975999832153, "RelationshipScore": 0.9998550415039062, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 813, "EndOffset": 827, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "an injection site", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 827}, {"Text": "skin and tissue damage (injection site necrosis", "Type": "PROBLEM", "BeginOffset": 847, "EndOffset": 894}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 972, "EndOffset": 973}, {"Text": "injecting plegridy pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 992, "EndOffset": 1029}, {"Id": 27, "BeginOffset": 1090, "EndOffset": 1114, "Score": 0.4935111403465271, "Text": "injection site reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7020130157470703}]}, {"Id": 28, "BeginOffset": 1118, "EndOffset": 1126, "Score": 0.9747623801231384, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9441870450973511}]}, {"Text": "other seizure disorders", "Type": "PROBLEM", "BeginOffset": 1130, "EndOffset": 1153}, {"Id": 30, "BeginOffset": 1184, "EndOffset": 1198, "Score": 0.616564929485321, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5874952673912048}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1216, "EndOffset": 1224}, {"Id": 31, "BeginOffset": 1233, "EndOffset": 1243, "Score": 0.9629406929016113, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.843818724155426}]}, {"Id": 32, "BeginOffset": 1245, "EndOffset": 1251, "Score": 0.9155399203300476, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4103129506111145}, {"Name": "DIAGNOSIS", "Score": 0.4693220853805542}]}, {"Id": 33, "BeginOffset": 1287, "EndOffset": 1301, "Score": 0.4693000018596649, "Text": "swollen ankles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8477465510368347}]}, {"Id": 34, "BeginOffset": 1303, "EndOffset": 1322, "Score": 0.9890726208686829, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8428127765655518}]}, {"Id": 35, "BeginOffset": 1324, "EndOffset": 1348, "Score": 0.9619836211204529, "Text": "congestive heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8638405799865723}]}, {"Id": 9, "BeginOffset": 1335, "EndOffset": 1340, "Score": 0.9931204319000244, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an irregular heartbeat", "Type": "PROBLEM", "BeginOffset": 1354, "EndOffset": 1376}, {"Id": 37, "BeginOffset": 1378, "EndOffset": 1388, "Score": 0.9879336953163147, "Text": "arrhythmia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7581130862236023}]}, {"Id": 38, "BeginOffset": 1393, "EndOffset": 1409, "Score": 0.39915767312049866, "Text": "thyroid problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46933162212371826}]}, {"Id": 41, "BeginOffset": 1428, "EndOffset": 1445, "Score": 0.1534574180841446, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1449, "EndOffset": 1458, "Score": 0.25742843747138977, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1497, "EndOffset": 1506, "Score": 0.9916220903396606, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6145521402359009}]}, {"Text": "bleeding other things", "Type": "PROBLEM", "BeginOffset": 1511, "EndOffset": 1532}, {"Id": 43, "BeginOffset": 1581, "EndOffset": 1592, "Score": 0.941997230052948, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1622, "EndOffset": 1633, "Score": 0.8640125393867493, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1635, "EndOffset": 1650, "Score": 0.984931230545044, "Text": "blood chemistry", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 46, "BeginOffset": 1660, "EndOffset": 1683, "Score": 0.4525711238384247, "Text": "levels of liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "plegridy", "Type": "TREATMENT", "BeginOffset": 1732, "EndOffset": 1740}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1758, "EndOffset": 1767}, {"Text": "plegridy", "Type": "TREATMENT", "BeginOffset": 1773, "EndOffset": 1781}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1830, "EndOffset": 1839}, {"Text": "particular symptoms", "Type": "PROBLEM", "BeginOffset": 1861, "EndOffset": 1880}, {"Text": "these blood tests", "Type": "TEST", "BeginOffset": 1882, "EndOffset": 1899}, {"Text": "the tests", "Type": "TEST", "BeginOffset": 1923, "EndOffset": 1932}, {"Id": 12, "BeginOffset": 2003, "EndOffset": 2016, "Score": 0.8769180178642273, "Text": "thyroid gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 2091, "EndOffset": 2102, "Score": 0.7494944930076599, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6975577473640442}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4601898789405823, "RelationshipScore": 0.9994124174118042, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 51, "BeginOffset": 2110, "EndOffset": 2129, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the small blood vessels", "Type": "PROBLEM", "BeginOffset": 2106, "EndOffset": 2129}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2147, "EndOffset": 2161}, {"Text": "these blood clots", "Type": "PROBLEM", "BeginOffset": 2163, "EndOffset": 2180}, {"Id": 52, "BeginOffset": 2199, "EndOffset": 2206, "Score": 0.9498576521873474, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 2312, "EndOffset": 2331}, {"Id": 71, "BeginOffset": 2333, "EndOffset": 2354, "Score": 0.7185125350952148, "Text": "blood (platelet count", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2381, "EndOffset": 2388, "Score": 0.9148131608963013, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 2686, "EndOffset": 2688, "Score": 0.40861642360687256, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "plegridy", "Type": "PROBLEM", "BeginOffset": 2732, "EndOffset": 2740}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2774, "EndOffset": 2789}, {"Text": "plegridy plegridy", "Type": "TREATMENT", "BeginOffset": 2794, "EndOffset": 2811}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2842, "EndOffset": 2851}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2939, "EndOffset": 2953}, {"Id": 62, "BeginOffset": 2963, "EndOffset": 2971, "Score": 0.9779320359230042, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9689261317253113}]}, {"Id": 63, "BeginOffset": 2975, "EndOffset": 2985, "Score": 0.9955422282218933, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9681963324546814}]}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3072, "EndOffset": 3091}, {"Id": 64, "BeginOffset": 3124, "EndOffset": 3132, "Score": 0.9926972985267639, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9755277633666992}]}, {"Id": 65, "BeginOffset": 3136, "EndOffset": 3146, "Score": 0.9983834028244019, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9704712629318237}]}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 3162, "EndOffset": 3175}, {"Text": "plegridy", "Type": "TREATMENT", "BeginOffset": 3306, "EndOffset": 3314}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3351, "EndOffset": 3366}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 3383, "EndOffset": 3395}, {"Text": "the test result", "Type": "TEST", "BeginOffset": 3440, "EndOffset": 3455}, {"Id": 66, "BeginOffset": 3457, "EndOffset": 3466, "Score": 0.9367141723632812, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9280415177345276}]}, {"Id": 67, "BeginOffset": 3497, "EndOffset": 3505, "Score": 0.9939414262771606, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9574509859085083}]}, {"Id": 68, "BeginOffset": 3524, "EndOffset": 3532, "Score": 0.9903218150138855, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9581215381622314}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3620, "EndOffset": 3633}, {"Text": "plegridy", "Type": "TREATMENT", "BeginOffset": 3703, "EndOffset": 3711}, {"Id": 73, "BeginOffset": 3731, "EndOffset": 3746, "Score": 0.5366519093513489, "Text": "breast- feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "plegridy", "Type": "PROBLEM", "BeginOffset": 3857, "EndOffset": 3865}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 3875, "EndOffset": 3895}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3915, "EndOffset": 3928}]}, "Section_3": {"Title": "3. how to use plegridy", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the usual dose one injection of plegridy 125 micrograms every 14 days (every two weeks). try to use plegridy at the same time on the same day, every time you inject. starting plegridy if you are new to plegridy, your doctor may advise you to gradually increase your dose so that you can adjust to the effects of plegridy before taking the full dose. you will be provided with an initiation pack containing your first 2 injections: one orange syringe with plegridy 63 micrograms (for day 0) and one blue syringe with plegridy 94 micrograms (for day 14). after that you will be provided with a maintenance pack containing grey syringes with plegridy 125 micrograms (for day 28 and then every two weeks). read the instructions in section 7 \"instructions for injecting plegridy pre-filled syringe\" at the end of this leaflet before you start using plegridy. use the record table printed on the inside of the lid of the initiation pack to keep a track of your injection dates. injecting yourself plegridy is to be injected under the skin (subcutaneous injection). alternate the sites you use for injections. do not use the same injection site for consecutive injections. you can inject plegridy yourself without the help of your doctor, if you have been trained how to do this. - read and follow the advice given in the instructions in section 7 \"instructions for injecting plegridy pre-filled syringe\" before you start. - if you have trouble handling the syringe, ask your doctor or nurse who may be able to help. how long to use plegridy your doctor will tell you how long you need to keep using plegridy. it is important to continue using plegridy regularly. do not make changes unless your doctor tells you. if you use more plegridy than you should you must only inject plegridy once every 2 weeks. - if you have used more than one injection of plegridy in a 7-day period, contact your doctor or nurse straight away. if you forget to use plegridy you need to inject plegridy once every 2 weeks. this regular schedule helps to deliver the treatment as evenly as possible. if you do miss your usual day, inject as soon as you can and carry on as usual. however, do not inject more than once in a 7-day period. do not use two injections to make up for a missed injection. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "plegridy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Id": 2, "BeginOffset": 166, "EndOffset": 174, "Score": 0.9272089600563049, "Text": "plegridy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.871155858039856, "RelationshipScore": 0.999923825263977, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 149, "EndOffset": 162, "Text": "one injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.992285966873169, "RelationshipScore": 0.99988853931427, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 175, "EndOffset": 189, "Text": "125 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9919275045394897, "RelationshipScore": 0.9987143278121948, "RelationshipType": "FREQUENCY", "Id": 4, "BeginOffset": 190, "EndOffset": 203, "Text": "every 14 days", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.8145051598548889, "RelationshipScore": 0.9994705319404602, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 205, "EndOffset": 220, "Text": "every two weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 175, "EndOffset": 178}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 196, "EndOffset": 198}, {"Id": 6, "BeginOffset": 234, "EndOffset": 242, "Score": 0.38106411695480347, "Text": "plegridy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 446, "EndOffset": 454, "Score": 0.37585705518722534, "Text": "plegridy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an initiation pack", "Type": "TREATMENT", "BeginOffset": 510, "EndOffset": 528}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 551, "EndOffset": 552}, {"Id": 8, "BeginOffset": 589, "EndOffset": 597, "Score": 0.8123227953910828, "Text": "plegridy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7179004549980164, "RelationshipScore": 0.9945160746574402, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 598, "EndOffset": 611, "Text": "63 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.322627991437912, "RelationshipScore": 0.9902902245521545, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 628, "EndOffset": 636, "Text": "one blue", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.236227348446846, "RelationshipScore": 0.9976442456245422, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 637, "EndOffset": 644, "Text": "syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8504615426063538, "RelationshipScore": 0.6221427321434021, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 659, "EndOffset": 672, "Text": "94 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "63", "Type": "NUMBER", "BeginOffset": 598, "EndOffset": 600}, {"Id": 19, "BeginOffset": 617, "EndOffset": 622, "Score": 0.9997871518135071, "Text": "day 0", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8123227953910828, "RelationshipScore": 0.7066436409950256, "RelationshipType": "OVERLAP", "Id": 8, "BeginOffset": 589, "EndOffset": 597, "Text": "plegridy", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 650, "EndOffset": 658, "Score": 0.8681257367134094, "Text": "plegridy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.322627991437912, "RelationshipScore": 0.976568341255188, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 628, "EndOffset": 636, "Text": "one blue", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.236227348446846, "RelationshipScore": 0.9960263967514038, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 637, "EndOffset": 644, "Text": "syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8504615426063538, "RelationshipScore": 0.9875806570053101, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 659, "EndOffset": 672, "Text": "94 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "94", "Type": "NUMBER", "BeginOffset": 659, "EndOffset": 661}, {"Id": 20, "BeginOffset": 678, "EndOffset": 684, "Score": 0.998968243598938, "Text": "day 14", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8681257367134094, "RelationshipScore": 0.731904923915863, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 650, "EndOffset": 658, "Text": "plegridy", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a maintenance pack containing grey syringes", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 767}, {"Id": 14, "BeginOffset": 773, "EndOffset": 781, "Score": 0.8073247075080872, "Text": "plegridy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.236227348446846, "RelationshipScore": 0.6670407056808472, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 637, "EndOffset": 644, "Text": "syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9408735036849976, "RelationshipScore": 0.9995720982551575, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 782, "EndOffset": 796, "Text": "125 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.38418206572532654, "RelationshipScore": 0.999984860420227, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 818, "EndOffset": 833, "Text": "every two weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 782, "EndOffset": 785}, {"Id": 21, "BeginOffset": 802, "EndOffset": 808, "Score": 0.9998538494110107, "Text": "day 28", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8073247075080872, "RelationshipScore": 0.8417861461639404, "RelationshipType": "OVERLAP", "Id": 14, "BeginOffset": 773, "EndOffset": 781, "Text": "plegridy", "Category": "MEDICATION", "Traits": []}]}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 869, "EndOffset": 870}, {"Text": "injecting plegridy pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 889, "EndOffset": 926}, {"Text": "the skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 1158, "EndOffset": 1190}, {"Id": 17, "BeginOffset": 1225, "EndOffset": 1235, "Score": 0.29645127058029175, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "consecutive injections", "Type": "TREATMENT", "BeginOffset": 1276, "EndOffset": 1298}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1473, "EndOffset": 1474}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1923, "EndOffset": 1924}, {"Id": 23, "BeginOffset": 1978, "EndOffset": 1986, "Score": 0.4145529270172119, "Text": "plegridy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4010530412197113, "RelationshipScore": 0.9999969005584717, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 1961, "EndOffset": 1974, "Text": "one injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 1992, "EndOffset": 1997, "Score": 0.755892813205719, "Text": "7-day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.4145529270172119, "RelationshipScore": 0.7454320788383484, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 1978, "EndOffset": 1986, "Text": "plegridy", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2119, "EndOffset": 2120}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2167, "EndOffset": 2180}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 2327, "EndOffset": 2328}, {"Text": "two injections", "Type": "TREATMENT", "BeginOffset": 2352, "EndOffset": 2366}, {"Text": "a missed injection", "Type": "TREATMENT", "BeginOffset": 2382, "EndOffset": 2400}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2450, "EndOffset": 2463}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects - liver problems (common - may affect up to 1 in 10 people) if you get any of these symptoms: - yellowing of your skin or the whites of your eyes - itching all over - feeling sick, being sick (nausea and vomiting) - easy bruising of the skin - contact a doctor immediately. they may be signs of a possible liver problem. - depression (common - may affect up to 1 in 10 people) if you: - feel unusually sad, anxious or worthless or - have thoughts about suicide - contact a doctor immediately. - serious allergic reaction (uncommon - may affect up to 1 in 100 people) if you get any of these: - difficulty breathing - swelling around the face (lips, tongue or throat) - skin rashes or redness - contact a doctor immediately. - seizures (uncommon - may affect up to 1 in 100 people) if you have a seizure or a fit - contact a doctor immediately. - injection site damage (rare - may affect up to 1 in 1,000 people) if you get any of these symptoms: - any break in the skin together with swelling, inflammation or fluid leaking around the injection site - contact a doctor for advice. - kidney problems including scarring that may reduce your kidney function (rare - may affect up to 1 in 1,000 people) if you get some or all of these symptoms: - foamy urine - fatigue - swelling, particularly in the ankles and eyelids, and weight gain. - contact a doctor as they may be signs of a possible kidney problem. - blood problems (rare - may affect up to 1 in 1,000 people) the following may occur: blood clots in the small blood vessels that can affect your kidneys (thrombotic thrombocytopenic purpura or haemolytic uremic syndrome). symptoms may include increased bruising, bleeding, fever, extreme weakness, headache, dizziness or light-headedness. your doctor may find changes in your blood and the function of your kidneys. if you get some or all of these symptoms: - increased bruising or bleeding - extreme weakness - headache, dizziness or light-headedness - contact a doctor immediately. other side effects very common side effects (may affect more than 1 in 10 people) - flu-like symptoms. these symptoms are not really flu, see below. you can't pass it on to anyone else. - headache - muscle pain (myalgia) - pain in your joints, arms, legs or neck (arthralgia) - chills - fever - feeling weak and tired (asthenia) - redness, itching or pain around the place you have injected - if any of these effects trouble you, contact a doctor. flu-like symptoms flu-like symptoms are more common when you first start using plegridy. they gradually get less as you keep using your injections. see below for simple ways to manage these flu-like symptoms if you get them. three simple ways to help reduce the impact of flu-like symptoms: 1. consider the timing of your plegridy injection. the start and end of flu-like symptoms are different for every patient. on average, flu-like symptoms begin approximately 10 hours after injection and last between 12 and 24 hours. 2. take paracetamol or ibuprofen half an hour before your plegridy injection and continue to take paracetamol or ibuprofen for the duration of your flu-like symptoms. speak to your doctor or pharmacist about how much to take and how long to take it. 3. if you have a fever, drink plenty of water to keep you hydrated. common side effects (may affect up to 1 in 10 people) - feeling or being sick (nausea or vomiting) - hair loss (alopecia) - itchy skin (pruritus) - increase in body temperature - changes around the place you have injected such as swelling, inflammation, bruising, warmth, rash or colour change - changes in your blood which might cause tiredness or reduced ability to fight infection - increases in liver enzymes in the blood (will show up in blood tests) - if any of these effects trouble you, contact a doctor. uncommon side effects (may affect up to 1 in 100 people) - hives - changes in your blood which might cause unexplained bruising or bleeding. - if any of these effects trouble you, contact a doctor. frequency not known (frequency cannot be estimated from the available data) - pulmonary arterial hypertension: a disease of severe narrowing of the blood vessels in the lungs resulting in high blood pressure in the blood vessels that carry blood from the heart to the lungs. pulmonary arterial hypertension has been seen at various time points during treatment, including several years after starting treatment with interferon beta-products. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine. in order to improve the traceability of this medicine, your doctor or pharmacist should record the name and the lot number of the product you have been given in your patient file. you may also wish to make a note of these details in case you are asked for this information in the future.", "Entity_Recognition": [{"Text": "plegridy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9655594825744629, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7990351319313049}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 24, "BeginOffset": 115, "EndOffset": 129, "Score": 0.6255833506584167, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8370141983032227}]}, {"Id": 25, "BeginOffset": 144, "EndOffset": 150, "Score": 0.2308393120765686, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 157, "EndOffset": 158}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 162, "EndOffset": 164}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 191, "EndOffset": 205}, {"Text": "yellowing of your skin", "Type": "PROBLEM", "BeginOffset": 209, "EndOffset": 231}, {"Id": 2, "BeginOffset": 254, "EndOffset": 258, "Score": 0.9952427744865417, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 27, "BeginOffset": 261, "EndOffset": 268, "Score": 0.9905053973197937, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696940779685974}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952427744865417, "RelationshipScore": 0.6430368423461914, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 254, "EndOffset": 258, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 28, "BeginOffset": 280, "EndOffset": 292, "Score": 0.4451986849308014, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9417802691459656}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952427744865417, "RelationshipScore": 0.78147292137146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 254, "EndOffset": 258, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 300, "EndOffset": 304, "Score": 0.8640426397323608, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8930211663246155}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952427744865417, "RelationshipScore": 0.7971073389053345, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 254, "EndOffset": 258, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 306, "EndOffset": 312, "Score": 0.9972270131111145, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623515605926514}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952427744865417, "RelationshipScore": 0.6585491299629211, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 254, "EndOffset": 258, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 317, "EndOffset": 325, "Score": 0.9974965453147888, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973283052444458}]}, {"Text": "easy bruising of the skin", "Type": "PROBLEM", "BeginOffset": 329, "EndOffset": 354}, {"Id": 69, "BeginOffset": 374, "EndOffset": 385, "Score": 0.9999817609786987, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9893335700035095, "RelationshipScore": 0.7656867504119873, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 334, "EndOffset": 342, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696934819221497}]}]}, {"Id": 33, "BeginOffset": 419, "EndOffset": 432, "Score": 0.7968514561653137, "Text": "liver problem", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5920696258544922}]}, {"Id": 34, "BeginOffset": 436, "EndOffset": 446, "Score": 0.9921711683273315, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5329146385192871}, {"Name": "DIAGNOSIS", "Score": 0.46885946393013}]}, {"Id": 35, "BeginOffset": 461, "EndOffset": 467, "Score": 0.24374796450138092, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 474, "EndOffset": 475}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 479, "EndOffset": 481}, {"Id": 36, "BeginOffset": 515, "EndOffset": 518, "Score": 0.9946919083595276, "Text": "sad", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972958505153656}]}, {"Id": 37, "BeginOffset": 520, "EndOffset": 527, "Score": 0.9818443655967712, "Text": "anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9450755715370178}]}, {"Id": 38, "BeginOffset": 531, "EndOffset": 540, "Score": 0.7051268815994263, "Text": "worthless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8395900726318359}]}, {"Id": 39, "BeginOffset": 551, "EndOffset": 573, "Score": 0.7435821890830994, "Text": "thoughts about suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.842839241027832}]}, {"Id": 70, "BeginOffset": 593, "EndOffset": 604, "Score": 0.9999982118606567, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7435821890830994, "RelationshipScore": 0.836839497089386, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 551, "EndOffset": 573, "Text": "thoughts about suicide", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.842839241027832}]}]}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 633}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 663, "EndOffset": 664}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 671}, {"Id": 41, "BeginOffset": 707, "EndOffset": 727, "Score": 0.9684692025184631, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9614338278770447}]}, {"Text": "swelling around the face (lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 778}, {"Id": 43, "BeginOffset": 782, "EndOffset": 793, "Score": 0.5312203764915466, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712616205215454}]}, {"Id": 44, "BeginOffset": 797, "EndOffset": 804, "Score": 0.9659329652786255, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9302339553833008}]}, {"Id": 71, "BeginOffset": 824, "EndOffset": 835, "Score": 0.9999966621398926, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5312203764915466, "RelationshipScore": 0.7934314608573914, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 782, "EndOffset": 793, "Text": "skin rashes", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712616205215454}]}]}, {"Id": 45, "BeginOffset": 839, "EndOffset": 847, "Score": 0.9929136633872986, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8699728846549988}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 877, "EndOffset": 878}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 882, "EndOffset": 885}, {"Text": "a seizure", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 915}, {"Id": 72, "BeginOffset": 944, "EndOffset": 955, "Score": 0.9999958276748657, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9770381450653076, "RelationshipScore": 0.8084284067153931, "RelationshipType": "OVERLAP", "Id": 46, "BeginOffset": 908, "EndOffset": 915, "Text": "seizure", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7998237013816833}]}]}, {"Text": "injection site damage", "Type": "PROBLEM", "BeginOffset": 959, "EndOffset": 980}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1006, "EndOffset": 1007}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1011, "EndOffset": 1016}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1043, "EndOffset": 1057}, {"Text": "any break in the skin", "Type": "PROBLEM", "BeginOffset": 1061, "EndOffset": 1082}, {"Id": 49, "BeginOffset": 1097, "EndOffset": 1105, "Score": 0.9903345704078674, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9668487310409546}]}, {"Id": 50, "BeginOffset": 1107, "EndOffset": 1119, "Score": 0.9780970215797424, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8812826871871948}]}, {"Id": 51, "BeginOffset": 1123, "EndOffset": 1136, "Score": 0.7937337756156921, "Text": "fluid leaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9132285714149475}], "Attributes": [{"Type": "DIRECTION", "Score": 0.41186070442199707, "RelationshipScore": 0.9995148181915283, "RelationshipType": "DIRECTION", "Id": 13, "BeginOffset": 1137, "EndOffset": 1143, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991288423538208, "RelationshipScore": 0.991637647151947, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1148, "EndOffset": 1162, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 14, "BeginOffset": 1148, "EndOffset": 1162, "Score": 0.991288423538208, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 1196, "EndOffset": 1211, "Score": 0.8829461932182312, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.821498453617096}]}, {"Id": 53, "BeginOffset": 1222, "EndOffset": 1230, "Score": 0.9861412048339844, "Text": "scarring", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8484088182449341}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9899364709854126, "RelationshipScore": 0.6259881258010864, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1196, "EndOffset": 1202, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your kidney function", "Type": "PROBLEM", "BeginOffset": 1247, "EndOffset": 1267}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1293, "EndOffset": 1294}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1298, "EndOffset": 1303}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1338, "EndOffset": 1352}, {"Id": 55, "BeginOffset": 1356, "EndOffset": 1367, "Score": 0.38835400342941284, "Text": "foamy urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8837147355079651}]}, {"Id": 56, "BeginOffset": 1370, "EndOffset": 1377, "Score": 0.991567075252533, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510178565979004}]}, {"Id": 57, "BeginOffset": 1380, "EndOffset": 1388, "Score": 0.9931938648223877, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9364122748374939}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9932564496994019, "RelationshipScore": 0.9957259893417358, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1410, "EndOffset": 1416, "Text": "ankles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992364764213562, "RelationshipScore": 0.9981003403663635, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1421, "EndOffset": 1428, "Text": "eyelids", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 1410, "EndOffset": 1416, "Score": 0.9932564496994019, "Text": "ankles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 18, "BeginOffset": 1421, "EndOffset": 1428, "Score": 0.992364764213562, "Text": "eyelids", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1434, "EndOffset": 1445, "Score": 0.9401277899742126, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8074203133583069}]}, {"Id": 59, "BeginOffset": 1501, "EndOffset": 1515, "Score": 0.8933897614479065, "Text": "kidney problem", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.41813868284225464}, {"Name": "DIAGNOSIS", "Score": 0.4686134457588196}]}, {"Text": "blood problems", "Type": "PROBLEM", "BeginOffset": 1519, "EndOffset": 1533}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1559, "EndOffset": 1560}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1564, "EndOffset": 1569}, {"Id": 60, "BeginOffset": 1603, "EndOffset": 1614, "Score": 0.9380740523338318, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5356208086013794}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.695818305015564, "RelationshipScore": 0.9995644688606262, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1622, "EndOffset": 1641, "Text": "small blood vessels", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9582929611206055, "RelationshipScore": 0.9523183107376099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1663, "EndOffset": 1670, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the small blood vessels", "Type": "PROBLEM", "BeginOffset": 1618, "EndOffset": 1641}, {"Text": "your kidneys", "Type": "PROBLEM", "BeginOffset": 1658, "EndOffset": 1670}, {"Text": "thrombotic thrombocytopenic purpura", "Type": "PROBLEM", "BeginOffset": 1672, "EndOffset": 1707}, {"Id": 62, "BeginOffset": 1711, "EndOffset": 1737, "Score": 0.915579617023468, "Text": "haemolytic uremic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9133191704750061}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1740, "EndOffset": 1748}, {"Text": "increased bruising", "Type": "PROBLEM", "BeginOffset": 1761, "EndOffset": 1779}, {"Id": 64, "BeginOffset": 1781, "EndOffset": 1789, "Score": 0.9994481205940247, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.977822482585907}]}, {"Id": 65, "BeginOffset": 1791, "EndOffset": 1796, "Score": 0.9990979433059692, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730175137519836}]}, {"Text": "extreme weakness", "Type": "PROBLEM", "BeginOffset": 1798, "EndOffset": 1814}, {"Id": 67, "BeginOffset": 1816, "EndOffset": 1824, "Score": 0.9997300505638123, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9747605323791504}]}, {"Id": 68, "BeginOffset": 1826, "EndOffset": 1835, "Score": 0.9995869994163513, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9599682688713074}]}, {"Id": 89, "BeginOffset": 1839, "EndOffset": 1855, "Score": 0.9688068628311157, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7088564038276672}]}, {"Id": 90, "BeginOffset": 1878, "EndOffset": 1932, "Score": 0.6775045990943909, "Text": "changes in your blood and the function of your kidneys", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1960, "EndOffset": 1974}, {"Text": "increased bruising", "Type": "PROBLEM", "BeginOffset": 1978, "EndOffset": 1996}, {"Id": 92, "BeginOffset": 2000, "EndOffset": 2008, "Score": 0.9940345883369446, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719342589378357}]}, {"Text": "extreme weakness", "Type": "PROBLEM", "BeginOffset": 2011, "EndOffset": 2027}, {"Id": 94, "BeginOffset": 2030, "EndOffset": 2038, "Score": 0.9963956475257874, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972655177116394}]}, {"Id": 95, "BeginOffset": 2040, "EndOffset": 2049, "Score": 0.998635470867157, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842231869697571}]}, {"Id": 96, "BeginOffset": 2053, "EndOffset": 2069, "Score": 0.9871619343757629, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94804847240448}]}, {"Id": 144, "BeginOffset": 2089, "EndOffset": 2100, "Score": 0.9999964237213135, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9962410926818848, "RelationshipScore": 0.57429039478302, "RelationshipType": "OVERLAP", "Id": 91, "BeginOffset": 1988, "EndOffset": 1996, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.982465386390686}]}]}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 2102, "EndOffset": 2120}, {"Id": 98, "BeginOffset": 2133, "EndOffset": 2145, "Score": 0.9226953387260437, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8730692863464355}]}, {"Id": 99, "BeginOffset": 2151, "EndOffset": 2157, "Score": 0.28921613097190857, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2168, "EndOffset": 2169}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2173, "EndOffset": 2175}, {"Id": 100, "BeginOffset": 2186, "EndOffset": 2203, "Score": 0.8153121471405029, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9221681952476501}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2205, "EndOffset": 2219}, {"Id": 101, "BeginOffset": 2235, "EndOffset": 2238, "Score": 0.465921014547348, "Text": "flu", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4739390015602112}]}, {"Id": 102, "BeginOffset": 2290, "EndOffset": 2298, "Score": 0.9893488883972168, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9345477223396301}]}, {"Id": 103, "BeginOffset": 2301, "EndOffset": 2312, "Score": 0.5985853672027588, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474458694458008}]}, {"Id": 104, "BeginOffset": 2314, "EndOffset": 2321, "Score": 0.9124251008033752, "Text": "myalgia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9044772982597351}]}, {"Text": "pain in your joints", "Type": "PROBLEM", "BeginOffset": 2325, "EndOffset": 2344}, {"Text": "arms, legs or neck (arthralgia)", "Type": "PROBLEM", "BeginOffset": 2346, "EndOffset": 2377}, {"Id": 107, "BeginOffset": 2380, "EndOffset": 2386, "Score": 0.9632790684700012, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9814040660858154}]}, {"Id": 108, "BeginOffset": 2389, "EndOffset": 2394, "Score": 0.9153679609298706, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9167763590812683}]}, {"Text": "feeling weak", "Type": "PROBLEM", "BeginOffset": 2397, "EndOffset": 2409}, {"Id": 110, "BeginOffset": 2414, "EndOffset": 2419, "Score": 0.9938493371009827, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731821417808533}]}, {"Text": "asthenia)", "Type": "PROBLEM", "BeginOffset": 2421, "EndOffset": 2430}, {"Id": 112, "BeginOffset": 2433, "EndOffset": 2440, "Score": 0.9881751537322998, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728796482086182}]}, {"Id": 113, "BeginOffset": 2442, "EndOffset": 2449, "Score": 0.9991225600242615, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825729131698608}]}, {"Id": 114, "BeginOffset": 2453, "EndOffset": 2457, "Score": 0.9971311092376709, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.952350914478302}]}, {"Id": 115, "BeginOffset": 2550, "EndOffset": 2567, "Score": 0.6625282168388367, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4653439223766327}]}, {"Id": 116, "BeginOffset": 2568, "EndOffset": 2585, "Score": 0.9083899855613708, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9221248030662537}]}, {"Text": "your injections", "Type": "TREATMENT", "BeginOffset": 2681, "EndOffset": 2696}, {"Text": "these flu-like symptoms", "Type": "PROBLEM", "BeginOffset": 2734, "EndOffset": 2757}, {"Id": 118, "BeginOffset": 2822, "EndOffset": 2839, "Score": 0.9490248560905457, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8624051213264465}]}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 2841, "EndOffset": 2843}, {"Text": "your plegridy injection", "Type": "TREATMENT", "BeginOffset": 2867, "EndOffset": 2890}, {"Id": 119, "BeginOffset": 2913, "EndOffset": 2930, "Score": 0.6812058687210083, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.883242666721344}]}, {"Id": 120, "BeginOffset": 2976, "EndOffset": 2993, "Score": 0.8231745362281799, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.931140661239624}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3014, "EndOffset": 3016}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 3056, "EndOffset": 3058}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3063, "EndOffset": 3065}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3073, "EndOffset": 3075}, {"Id": 84, "BeginOffset": 3081, "EndOffset": 3092, "Score": 0.9849953055381775, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3096, "EndOffset": 3105, "Score": 0.9892359375953674, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4478165805339813, "RelationshipScore": 0.999961256980896, "RelationshipType": "ROUTE_OR_MODE", "Id": 86, "BeginOffset": 3140, "EndOffset": 3149, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your plegridy injection", "Type": "TREATMENT", "BeginOffset": 3126, "EndOffset": 3149}, {"Id": 87, "BeginOffset": 3171, "EndOffset": 3182, "Score": 0.9855878353118896, "Text": "paracetamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4478165805339813, "RelationshipScore": 0.9998365640640259, "RelationshipType": "ROUTE_OR_MODE", "Id": 86, "BeginOffset": 3140, "EndOffset": 3149, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Id": 88, "BeginOffset": 3186, "EndOffset": 3195, "Score": 0.9866365790367126, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your flu-like symptoms", "Type": "PROBLEM", "BeginOffset": 3216, "EndOffset": 3238}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 3323, "EndOffset": 3325}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 3338, "EndOffset": 3345}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 3391, "EndOffset": 3410}, {"Id": 124, "BeginOffset": 3416, "EndOffset": 3422, "Score": 0.20797088742256165, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3429, "EndOffset": 3430}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 3434, "EndOffset": 3436}, {"Id": 125, "BeginOffset": 3447, "EndOffset": 3468, "Score": 0.3588718771934509, "Text": "feeling or being sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.942646324634552}]}, {"Id": 126, "BeginOffset": 3470, "EndOffset": 3476, "Score": 0.9982726573944092, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9720703959465027}]}, {"Id": 127, "BeginOffset": 3480, "EndOffset": 3488, "Score": 0.9977551102638245, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637458920478821}]}, {"Text": "hair loss (alopecia)", "Type": "PROBLEM", "BeginOffset": 3492, "EndOffset": 3512}, {"Text": "itchy skin (pruritus", "Type": "PROBLEM", "BeginOffset": 3515, "EndOffset": 3535}, {"Id": 132, "BeginOffset": 3551, "EndOffset": 3577, "Score": 0.47335872054100037, "Text": "body temperature - changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8166851997375488}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954525828361511, "RelationshipScore": 0.7643611431121826, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 3521, "EndOffset": 3525, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 133, "BeginOffset": 3621, "EndOffset": 3629, "Score": 0.9955451488494873, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786769151687622}]}, {"Id": 134, "BeginOffset": 3631, "EndOffset": 3643, "Score": 0.9977859258651733, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9596238136291504}]}, {"Id": 135, "BeginOffset": 3645, "EndOffset": 3653, "Score": 0.9995631575584412, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9869345426559448}]}, {"Id": 136, "BeginOffset": 3655, "EndOffset": 3661, "Score": 0.9989271759986877, "Text": "warmth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9818660616874695}]}, {"Id": 137, "BeginOffset": 3663, "EndOffset": 3667, "Score": 0.9982736110687256, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9767029881477356}]}, {"Id": 138, "BeginOffset": 3671, "EndOffset": 3694, "Score": 0.5593313574790955, "Text": "colour change - changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7352373600006104}]}, {"Text": "your blood", "Type": "PROBLEM", "BeginOffset": 3698, "EndOffset": 3708}, {"Id": 139, "BeginOffset": 3727, "EndOffset": 3736, "Score": 0.9810195565223694, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8868077397346497}]}, {"Text": "reduced ability to fight infection", "Type": "PROBLEM", "BeginOffset": 3740, "EndOffset": 3774}, {"Id": 169, "BeginOffset": 3790, "EndOffset": 3803, "Score": 0.45292049646377563, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 3807, "EndOffset": 3816}, {"Id": 170, "BeginOffset": 3834, "EndOffset": 3845, "Score": 0.921949565410614, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 3904, "EndOffset": 3925}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3944, "EndOffset": 3945}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3949, "EndOffset": 3952}, {"Id": 155, "BeginOffset": 3963, "EndOffset": 3968, "Score": 0.8766351938247681, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5589882135391235}]}, {"Id": 156, "BeginOffset": 3971, "EndOffset": 3992, "Score": 0.658790111541748, "Text": "changes in your blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6779308319091797}]}, {"Text": "unexplained bruising", "Type": "PROBLEM", "BeginOffset": 4011, "EndOffset": 4031}, {"Id": 158, "BeginOffset": 4035, "EndOffset": 4043, "Score": 0.9985383749008179, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8822107911109924}]}, {"Id": 159, "BeginOffset": 4180, "EndOffset": 4211, "Score": 0.8047309517860413, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626268744468689}]}, {"Text": "a disease of severe narrowing of the blood vessels in the lungs", "Type": "PROBLEM", "BeginOffset": 4213, "EndOffset": 4276}, {"Text": "high blood pressure in the blood vessels", "Type": "PROBLEM", "BeginOffset": 4290, "EndOffset": 4330}, {"Id": 150, "BeginOffset": 4357, "EndOffset": 4362, "Score": 0.9766322374343872, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 151, "BeginOffset": 4370, "EndOffset": 4375, "Score": 0.9919189810752869, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 4377, "EndOffset": 4408, "Score": 0.7926757335662842, "Text": "pulmonary arterial hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9383267164230347}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4453, "EndOffset": 4462}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4503, "EndOffset": 4512}, {"Text": "interferon beta-products", "Type": "TREATMENT", "BeginOffset": 4518, "EndOffset": 4542}, {"Id": 163, "BeginOffset": 4557, "EndOffset": 4569, "Score": 0.9369081258773804, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.690305769443512}]}, {"Id": 164, "BeginOffset": 4585, "EndOffset": 4597, "Score": 0.9152683019638062, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7229090929031372}]}, {"Id": 165, "BeginOffset": 4668, "EndOffset": 4680, "Score": 0.95438551902771, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6051797866821289}]}, {"Id": 166, "BeginOffset": 4729, "EndOffset": 4741, "Score": 0.8601011633872986, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6880279183387756}]}, {"Id": 167, "BeginOffset": 4795, "EndOffset": 4806, "Score": 0.40356162190437317, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5455741882324219}, {"Name": "DIAGNOSIS", "Score": 0.441704660654068}]}, {"Id": 168, "BeginOffset": 4820, "EndOffset": 4832, "Score": 0.8484917879104614, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7237569093704224}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4888, "EndOffset": 4901}]}, "Section_5": {"Title": "5. how to store plegridy", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and the label after \"exp\". the expiry date refers to the last day of that month. - store in the original package in order to protect from light. only open the pack when you need a new syringe. - store in a refrigerator (fridge) 2º -8 ºc. - do not freeze. throw away any plegridy that is accidentally frozen. - plegridy can be kept outside a fridge at room temperature (up to 25 ) for up to 30 days but it must be kept away from light. - packs can be taken out of the fridge and then put back in a fridge more than once if you need to. - make sure the time the syringes spend out of a fridge is no more than 30 days in total. - throw away any syringe that is kept out of the fridge for more than 30 days. - if you are unsure of the number of days you have kept a syringe out of the fridge, throw the syringe away. - do not use this medicine if you notice any of the following: - if the syringe is broken. - if the solution is coloured, cloudy or you can see particles floating in it. - do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "plegridy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the original package", "Type": "TREATMENT", "BeginOffset": 228, "EndOffset": 248}, {"Text": "a new syringe", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 327}, {"Text": "a refrigerator (fridge)", "Type": "TREATMENT", "BeginOffset": 340, "EndOffset": 363}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 367, "EndOffset": 369}, {"Text": "plegridy", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 454}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 511, "EndOffset": 513}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 528}, {"Text": "packs", "Type": "TREATMENT", "BeginOffset": 573, "EndOffset": 578}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 743, "EndOffset": 745}, {"Text": "any syringe", "Type": "TREATMENT", "BeginOffset": 774, "EndOffset": 785}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 831, "EndOffset": 833}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 962, "EndOffset": 975}, {"Text": "the syringe", "Type": "PROBLEM", "BeginOffset": 1017, "EndOffset": 1028}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 1071, "EndOffset": 1077}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what plegridy contains the active ingredient is peginterferon beta-1a. each 63 microgram pre-filled syringe contains 63 micrograms of peginterferon beta-1a in 0.5 ml solution for injection. each 94 microgram pre-filled syringe contains 94 micrograms of peginterferon beta-1a in 0.5 ml solution for injection. each 125 microgram pre-filled syringe contains 125 micrograms of peginterferon beta-1a in 0.5 ml solution for injection. the other ingredients are: sodium acetate trihydrate, acetic acid glacial, arginine hydrochloride, polysorbate 20 and water for injections (see section 2 \"plegridy contains sodium\"). what plegridy looks like and contents of the pack plegridy is a clear and colourless solution for injection in a glass pre-filled syringe with an attached needle. pack sizes: - the plegridy initiation pack contains one orange pre-filled syringe of 63 micrograms and one blue pre-filled syringe of 94 micrograms. - the 125 micrograms grey syringes are provided in a pack containing either two or six pre-filled syringes. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "plegridy", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 69, "Score": 0.9133153557777405, "Text": "peginterferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5873188376426697, "RelationshipScore": 0.9980140924453735, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 76, "EndOffset": 88, "Text": "63 microgram", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7512951493263245, "RelationshipScore": 0.9962604641914368, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 89, "EndOffset": 116, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.996845006942749, "RelationshipScore": 0.6081923842430115, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 117, "EndOffset": 130, "Text": "63 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each 63 microgram pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 107}, {"Text": "63", "Type": "NUMBER", "BeginOffset": 76, "EndOffset": 78}, {"Text": "63", "Type": "NUMBER", "BeginOffset": 117, "EndOffset": 119}, {"Id": 4, "BeginOffset": 134, "EndOffset": 155, "Score": 0.9416145086288452, "Text": "peginterferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.996845006942749, "RelationshipScore": 0.9999943971633911, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 117, "EndOffset": 130, "Text": "63 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5296854972839355, "RelationshipScore": 0.9943528175354004, "RelationshipType": "STRENGTH", "Id": 5, "BeginOffset": 159, "EndOffset": 165, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9808942079544067, "RelationshipScore": 0.9999085664749146, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 166, "EndOffset": 174, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6054395437240601, "RelationshipScore": 0.9991154074668884, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 179, "EndOffset": 188, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9363627433776855, "RelationshipScore": 0.9723186492919922, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 195, "EndOffset": 207, "Text": "94 microgram", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7084087133407593, "RelationshipScore": 0.9972353577613831, "RelationshipType": "FORM", "Id": 9, "BeginOffset": 208, "EndOffset": 235, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 159, "EndOffset": 162}, {"Text": "each 94 microgram pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 190, "EndOffset": 226}, {"Text": "94", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 197}, {"Text": "94", "Type": "NUMBER", "BeginOffset": 236, "EndOffset": 238}, {"Id": 11, "BeginOffset": 253, "EndOffset": 274, "Score": 0.9484979510307312, "Text": "peginterferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9976003766059875, "RelationshipScore": 0.9999982118606567, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 236, "EndOffset": 249, "Text": "94 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.615066647529602, "RelationshipScore": 0.9915931224822998, "RelationshipType": "STRENGTH", "Id": 12, "BeginOffset": 278, "EndOffset": 284, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9818426370620728, "RelationshipScore": 0.9999444484710693, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 285, "EndOffset": 293, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.619985818862915, "RelationshipScore": 0.9997156262397766, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 298, "EndOffset": 307, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9337500929832458, "RelationshipScore": 0.9787371158599854, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 314, "EndOffset": 327, "Text": "125 microgram", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.702777624130249, "RelationshipScore": 0.9975938200950623, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 328, "EndOffset": 355, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 278, "EndOffset": 281}, {"Text": "each 125 microgram pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 309, "EndOffset": 346}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 314, "EndOffset": 317}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 356, "EndOffset": 359}, {"Id": 18, "BeginOffset": 374, "EndOffset": 395, "Score": 0.9588616490364075, "Text": "peginterferon beta-1a", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9976003766059875, "RelationshipScore": 0.5476408004760742, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 236, "EndOffset": 249, "Text": "94 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9967536330223083, "RelationshipScore": 0.9999912977218628, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 356, "EndOffset": 370, "Text": "125 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5469971299171448, "RelationshipScore": 0.993327260017395, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 399, "EndOffset": 405, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9787295460700989, "RelationshipScore": 0.9992341995239258, "RelationshipType": "FORM", "Id": 20, "BeginOffset": 406, "EndOffset": 414, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6427492499351501, "RelationshipScore": 0.9999717473983765, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 419, "EndOffset": 428, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 399, "EndOffset": 402}, {"Id": 22, "BeginOffset": 457, "EndOffset": 482, "Score": 0.9974831938743591, "Text": "sodium acetate trihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 484, "EndOffset": 503, "Score": 0.9979737401008606, "Text": "acetic acid glacial", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 505, "EndOffset": 527, "Score": 0.9987584352493286, "Text": "arginine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5162027478218079, "RelationshipScore": 0.9336032271385193, "RelationshipType": "ROUTE_OR_MODE", "Id": 26, "BeginOffset": 558, "EndOffset": 568, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 529, "EndOffset": 543, "Score": 0.4780561029911041, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5162027478218079, "RelationshipScore": 0.8469445705413818, "RelationshipType": "ROUTE_OR_MODE", "Id": 26, "BeginOffset": 558, "EndOffset": 568, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 582, "EndOffset": 583}, {"Text": "the pack plegridy", "Type": "TREATMENT", "BeginOffset": 654, "EndOffset": 671}, {"Text": "a clear and colourless solution", "Type": "TREATMENT", "BeginOffset": 675, "EndOffset": 706}, {"Text": "a glass pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 750}, {"Text": "an attached needle", "Type": "TREATMENT", "BeginOffset": 756, "EndOffset": 774}, {"Text": "the plegridy initiation pack", "Type": "TREATMENT", "BeginOffset": 790, "EndOffset": 818}, {"Text": "63", "Type": "NUMBER", "BeginOffset": 861, "EndOffset": 863}, {"Text": "94", "Type": "NUMBER", "BeginOffset": 910, "EndOffset": 912}, {"Text": "the 125 micrograms grey syringes", "Type": "TREATMENT", "BeginOffset": 927, "EndOffset": 959}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 931, "EndOffset": 934}, {"Text": "a pack containing", "Type": "TREATMENT", "BeginOffset": 976, "EndOffset": 993}, {"Text": "six pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 1008, "EndOffset": 1031}]}}