{"ID": "7082B76E0EF229830FDFB8E19A2436B7", "URL": "https://www.ema.europa.eu/documents/product-information/memantine-merz-epar-product-information_en.pdf", "Product_Name": "Memantine Merz", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n 2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 10 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 10 mg of memantine hydrochloride equivalent to 8.31 mg memantine. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \nPale yellow to yellow, oval shaped film-coated tablet with breaking line and engravings \"1-0\" on one \nside and \"M M\" on the other side. \nThe tablet can be divided into equal doses. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of patients with moderate to severe Alzheimer’s disease. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated and supervised by a physician experienced in the diagnosis and \ntreatment of Alzheimer’s dementia. \n \nPosology \n \nTherapy should only be started if a caregiver is available who will regularly monitor the intake of the \nmedicinal product by the patient. Diagnosis should be made according to current guidelines. The \ntolerance and dosing of memantine should be reassessed on a regular basis, preferably within three \nmonths after start of treatment. Thereafter, the clinical benefit of memantine and the patient’s \ntolerance of treatment should be reassessed on a regular basis according to current clinical guidelines. \nMaintenance treatment can be continued for as long as a therapeutic benefit is favourable and the \npatient tolerates treatment with memantine. Discontinuation of memantine should be considered when \nevidence of a therapeutic effect is no longer present or if the patient does not tolerate treatment. \n \nAdults \nDose titration \nThe maximum daily dose is 20 mg per day. In order to reduce the risk of undesirable effects the \nmaintenance dose is achieved by upward titration of 5 mg per week over the first 3 weeks as follows: \n \nWeek 1 (day 1-7): \nThe patient should take half a 10 mg film-coated tablet (5 mg) per day for 7 days. \n \nWeek 2 (day 8-14): \nThe patient should take one 10 mg film-coated tablet (10 mg) per day for 7 days. \n \nWeek 3 (day 15-21): \nThe patient should take one and a half 10 mg film-coated tablet (15 mg) per day for 7 days. \n \n\n\n\n 3 \n\nFrom Week 4 on: \nThe patient should take two 10 mg film-coated tablets (20 mg) per day. \n \nMaintenance dose \nThe recommended maintenance dose is 20 mg per day. \n \nElderly \nOn the basis of the clinical studies, the recommended dose for patients over the age of 65 years is 20 mg \nper day (two 10 mg tablets once a day) as described above. \n \nRenal impairment \nIn patients with mildly impaired renal function (creatinine clearance 50 - 80 ml/min) no dose \nadjustment is required. In patients with moderate renal impairment (creatinine clearance \n30 - 49 ml/min) daily dose should be 10 mg per day. If tolerated well after at least 7 days of treatment, \nthe dose could be increased up to 20 mg/day according to standard titration scheme. In patients with \nsevere renal impairment (creatinine clearance 5 – 29 ml/min) daily dose should be 10 mg per day. \n \nHepatic impairment \nIn patients with mild or moderate hepatic impaired function (Child-Pugh A and Child-Pugh B) no dose \nadjustment is needed. No data on the use of memantine in patients with severe hepatic impairment are \navailable. Administration of Memantine Merz is not recommended in patients with severe hepatic \nimpairment. \n \nPaediatric population \nMemantine Merz is not recommended for use in children below 18 years due to a lack of data on safety \nand efficacy. \n \nMethod of administration \n \nMemantine Merz should be administered once a day and should be taken at the same time every day. \nThe film-coated tablets can be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nCaution is recommended in patients with epilepsy, former history of convulsions or patients with \npredisposing factors for epilepsy. \n \nConcomitant use of N-methyl-D-aspartate(NMDA)-antagonists such as amantadine, ketamine or \ndextromethorphan should be avoided. These compounds act at the same receptor system as \nmemantine, and therefore adverse reactions (mainly central nervous system (CNS)-related) may be \nmore frequent or more pronounced (see also section 4.5). \n \nSome factors that may raise urine pH (see section 5.2 “Elimination”) may necessitate careful \nmonitoring of the patient. These factors include drastic changes in diet, e.g. from a carnivore to a \nvegetarian diet, or a massive ingestion of alkalising gastric buffers. Also, urine pH may be elevated by \nstates of renal tubulary acidosis (RTA) or severe infections of the urinary tract with Proteus bacteria. \n \nIn most clinical trials, patients with recent myocardial infarction, uncompensated congestive heart \nfailure (NYHA III-IV), or uncontrolled hypertension were excluded. As a consequence, only limited \ndata are available and patients with these conditions should be closely supervised. \n \n\n\n\n 4 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to the pharmacological effects and the mechanism of action of memantine the following \ninteractions may occur: \n \n• The mode of action suggests that the effects of L-dopa, dopaminergic agonists, and \n\nanticholinergics may be enhanced by concomitant treatment with NMDA-antagonists such as \nmemantine. The effects of barbiturates and neuroleptics may be reduced. Concomitant \nadministration of memantine with the antispasmodic agents, dantrolene or baclofen, can modify \ntheir effects and a dose adjustment may be necessary. \n\n• Concomitant use of memantine and amantadine should be avoided, owing to the risk of \npharmacotoxic psychosis. Both compounds are chemically related NMDA-antagonists. The \nsame may be true for ketamine and dextromethorphan (see also section 4.4). There is one \npublished case report on a possible risk also for the combination of memantine and phenytoin. \n\n• Other active substances such as cimetidine, ranitidine, procainamide, quinidine, quinine and \nnicotine that use the same renal cationic transport system as amantadine may also possibly \ninteract with memantine leading to a potential risk of increased plasma levels. \n\n• There may be a possibility of reduced serum level of hydrochlorothiazide (HCT) when \nmemantine is co-administered with HCT or any combination with HCT. \n\n• In post-marketing experience isolated cases with international normalized ratio (INR) increases \nhave been reported in patients concomitantly treated with warfarin. Although no causal \nrelationship has been established, close monitoring of prothrombin time or INR is advisable for \npatients concomitantly treated with oral anticoagulants. \n\n \nIn single-dose pharmacokinetic (PK) studies in young healthy subjects no relevant active substance-\nactive substance interaction of memantine with glyburide/metformin or donepezil was observed. \n \nIn a clinical study in young healthy subjects no relevant effect of memantine on the pharmacokinetics \nof galantamine was observed. \n \nMemantine did not inhibit CYP 1A2, 2A6, 2C9, 2D6, 2E1, 3A, flavin containing monooxygenase, \nepoxide hydrolase or sulphation in vitro. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nFor memantine, no clinical data on exposed pregnancies are available. Animal studies indicate a \npotential for reducing intrauterine growth at exposure levels, which are identical or slightly higher \nthan at human exposure (see section 5.3). The potential risk for humans is unknown. Memantine \nshould not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \n \nIt is not known whether memantine is excreted in human breast milk but, taking into consideration the \nlipophilicity of the substance, this probably occurs. Women taking memantine should not breast-feed. \n \nFertility \n \nNo adverse effects of memantine were noted on non-clinical male and female fertility studies. \n \n4.7 Effects on ability to drive and use machines \n \nModerate to severe Alzheimer’s disease usually causes impairment of driving performance and \ncompromises the ability to use machinery. Furthermore, Memantine Merz has minor to moderate \ninfluence on the ability to drive and use machines such that outpatients should be warned to take \nspecial care. \n\n\n\n 5 \n\n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn clinical trials in mild to severe dementia, involving 1,784 patients treated with Memantine Merz and \n1,595 patients treated with placebo, the overall incidence rate of adverse reactions with Memantine \nMerz did not differ from those with placebo; the adverse reactions were usually mild to moderate in \nseverity. The most frequently occurring adverse reactions with a higher incidence in the Memantine \nMerz group than in the placebo group were dizziness (6.3% vs 5.6%, respectively), headache (5.2% vs \n3.9%), constipation (4.6% vs 2.6%), somnolence (3.4% vs 2.2%) and hypertension (4.1% vs 2.8%). \n \nThe following Adverse Reactions listed in the Table below have been accumulated in clinical studies \nwith Memantine Merz and since its introduction in the market. Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n \nTabulated list of adverse reactions \n \nAdverse reactions are ranked according to system organ class, using the following convention: very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n \nSYSTEM ORGAN CLASS FREQUENCY ADVERSE REACTION \nInfections and infestations Uncommon Fungal infections \nImmune systeme disorders Common Drug hypersensitivity \nPsychiatric disorders Common Somnolence \n Uncommon Confusion \n Uncommon Hallucinations1 \n Not known Psychotic reactions2 \nNervous system disorders Common Dizziness \n Common Balance disorder \n Uncommon Gait abnormal \n Very rare  Seizures \nCardiac disorders Uncommon Cardiac failure \nVascular disorders Common Hypertension \n Uncommon Venous \n\nthrombosis/thromboembolism  \nRespiratory, thoracic and mediastinal \ndisorders \n\nCommon Dyspnoea \n\nGastrointestinal disorders Common Constipation \n Uncommon Vomiting \n Not known Pancreatitis2 \nHepatobiliary disorders Common Elevated liver function test \n Not known Hepatitis \nGeneral disorders and administration \nsite conditions \n\nCommon Headache \n\n Uncommon Fatigue \n1 Hallucinations have mainly been observed in patients with severe Alzheimer´s disease. \n2 Isolated cases reported in post-marketing experience. \n \nAlzheimer’s disease has been associated with depression, suicidal ideation and suicide. In post-\nmarketing experience these events have been reported in patients treated with Memantine Merz. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n 6 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOnly limited experience with overdose is available from clinical studies and post-marketing \nexperience. \n \nSymptoms \n \nRelative large overdoses (200 mg and 105 mg/day for 3 days, respectively) have been associated with \neither only symptoms of tiredness, weakness and/or diarrhoea or no symptoms. In the overdose cases \nbelow 140 mg or unknown dose the patients revealed symptoms from central nervous system \n(confusion, drowsiness, somnolence, vertigo, agitation, aggression, hallucination, and gait disturbance) \nand/or gastrointestinal origin (vomiting and diarrhoea). \n \nIn the most extreme case of overdose, the patient survived the oral intake of a total of 2000 mg \nmemantine with effects on the central nervous system (coma for 10 days, and later diplopia and \nagitation). The patient received symptomatic treatment and plasmapheresis. The patient recovered \nwithout permanent sequelae. \n \nIn another case of a large overdose, the patient also survived and recovered. The patient had received \n400 mg memantine orally. The patient experienced central nervous system symptoms such as \nrestlessness, psychosis, visual hallucinations, proconvulsiveness, somnolence, stupor, and \nunconsciousness. \n \nTreatment \n \nIn the event of overdose, treatment should be symptomatic. No specific antidote for intoxication or \noverdose is available. Standard clinical procedures to remove active substance material, e.g. gastric \nlavage, carbo medicinalis (interruption of potential entero-hepatic recirculation), acidification of urine, \nforced diuresis should be used as appropriate. \n \nIn case of signs and symptoms of general central nervous system (CNS) overstimulation, careful \nsymptomatic clinical treatment should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other Anti-dementia drugs, ATC code: N06DX01. \n \nThere is increasing evidence that malfunctioning of glutamatergic neurotransmission, in particular at \nNMDA-receptors, contributes to both expression of symptoms and disease progression in \nneurodegenerative dementia. \n \nMemantine is a voltage-dependent, moderate-affinity uncompetitive NMDA-receptor antagonist. It \nmodulates the effects of pathologically elevated tonic levels of glutamate that may lead to neuronal \ndysfunction. \n \nClinical studies \n \nA pivotal monotherapy study in a population of patients suffering from moderate to severe \nAlzheimer’s disease (mini mental state examination (MMSE) total scores at baseline of 3 - 14) \nincluded a total of 252 outpatients. The study showed beneficial effects of memantine treatment in \ncomparison to placebo at 6 months (observed cases analysis for the clinician´s interview based \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 7 \n\nimpression of change (CIBIC-plus): p=0.025; Alzheimer´s disease cooperative study – activities of \ndaily living (ADCS-ADLsev): p=0.003; severe impairment battery (SIB): p=0.002). \n \nA pivotal monotherapy study of memantine in the treatment of mild to moderate Alzheimer’s disease \n(MMSE total scores at baseline of 10 to 22) included 403 patients. Memantine-treated patients showed \na statistically significantly better effect than placebo-treated patients on the primary endpoints: \nAlzheimer´s disease assessment scale (ADAS-cog) (p=0.003) and CIBIC-plus (p=0.004) at week 24 \nlast observation carried forward (LOCF). In another monotherapy study in mild to moderate \nAlzheimer’s disease a total of 470 patients (MMSE total scores at baseline of 11-23) were randomised. \nIn the prospectively defined primary analysis statistical significance was not reached at the primary \nefficacy endpoint at week 24. \n \nA meta-analysis of patients with moderate to severe Alzheimer’s disease (MMSE total scores < 20) \nfrom the six phase III, placebo-controlled, 6-month studies (including monotherapy studies and studies \nwith patients on a stable dose of acetylcholinesterase inhibitors) showed that there was a statistically \nsignificant effect in favour of memantine treatment for the cognitive, global, and functional domains. \nWhen patients were identified with concurrent worsening in all three domains, results showed a \nstatistically significant effect of memantine in preventing worsening, as twice as many placebo-treated \npatients as memantine-treated patients showed worsening in all three domains (21% vs. 11%, \np<0.0001). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nMemantine has an absolute bioavailability of approximately 100%. tmax is between 3 and 8 hours. \nThere is no indication that food influences the absorption of memantine. \n \nDistribution \n \nDaily doses of 20 mg lead to steady-state plasma concentrations of memantine ranging from 70 to \n150 ng/ml (0.5 - 1 µmol) with large interindividual variations. When daily doses of 5 to 30 mg were \nadministered, a mean cerebrospinal fluid (CSF)/serum ratio of 0.52 was calculated. The volume of \ndistribution is around 10 l/kg. About 45% of memantine is bound to plasma-proteins. \n \nBiotransformation \n \nIn man, about 80% of the circulating memantine-related material is present as the parent compound. \nMain human metabolites are N-3,5-dimethyl-gludantan, the isomeric mixture of 4- and \n6-hydroxy-memantine, and 1-nitroso-3,5-dimethyl-adamantane. None of these metabolites exhibit \nNMDA-antagonistic activity. No cytochrome P 450 catalysed metabolism has been detected in vitro. \n \nIn a study using orally administered 14C-memantine, a mean of 84% of the dose was recovered within \n20 days, more than 99% being excreted renally. \n \nElimination \n \nMemantine is eliminated in a monoexponential manner with a terminal t½ of 60 to 100 hours. In \nvolunteers with normal kidney function, total clearance (Cltot) amounts to 170 ml/min/1.73 m² and part \nof total renal clearance is achieved by tubular secretion. \n \nRenal handling also involves tubular reabsorption, probably mediated by cation transport proteins. The \nrenal elimination rate of memantine under alkaline urine conditions may be reduced by a factor of 7 to \n9 (see section 4.4). Alkalisation of urine may result from drastic changes in diet, e.g. from a carnivore \nto a vegetarian diet, or from the massive ingestion of alkalising gastric buffers. \n \n\n\n\n 8 \n\nLinearity \n \nStudies in volunteers have demonstrated linear pharmacokinetics in the dose range of 10 to 40 mg. \n \nPharmacokinetic/pharmacodynamic relationship \n \nAt a dose of memantine of 20 mg per day the CSF levels match the ki-value (ki = inhibition constant) \nof memantine, which is 0.5 µmol in human frontal cortex. \n \n5.3 Preclinical safety data \n \nIn short term studies in rats memantine like other NMDA-antagonists have induced neuronal \nvacuolisation and necrosis (Olney lesions) only after doses leading to very high peak serum \nconcentrations. Ataxia and other preclinical signs have preceded the vacuolisation and necrosis. As the \neffects have neither been observed in long term studies in rodents nor in non-rodents, the clinical \nrelevance of these findings is unknown. \n \nOcular changes were inconsistently observed in repeat dose toxicity studies in rodents and dogs, but \nnot in monkeys. Specific ophthalmoscopic examinations in clinical studies with memantine did not \ndisclose any ocular changes. \n \nPhospholipidosis in pulmonary macrophages due to accumulation of memantine in lysosomes was \nobserved in rodents. This effect is known from other active substances with cationic amphiphilic \nproperties. There is a possible relationship between this accumulation and the vacuolisation observed \nin lungs. This effect was only observed at high doses in rodents. The clinical relevance of these \nfindings is unknown. \n \nNo genotoxicity has been observed following testing of memantine in standard assays. There was no \nevidence of any carcinogenicity in life long studies in mice and rats. Memantine was not teratogenic in \nrats and rabbits, even at maternally toxic doses, and no adverse effects of memantine were noted on \nfertility. In rats, foetal growth reduction was noted at exposure levels, which are identical or slightly \nhigher than at human exposure. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nMicrocrystalline cellulose \nCroscarmellose sodium \nColloidal anhydrous silica \nMagnesium stearate \n \nTablet coating \n \nHypromellose \nMacrogol 400 \nTitanium dioxide (E 171) \nIron oxide yellow (E 172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n 9 \n\n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nBlister packs containing either 7, 10, 14 or 20 tablets per blister strip (Alu/PP). Pack sizes of 14, 28, \n30, 42, 50, 56, 98, 100, 112, and multipacks containing 840 (20 x 42), 980 (10 x 98) or 1000 \n(20 x 50) tablets are presented. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/799/001 \nEU/1/12/799/002 \nEU/1/12/799/003 \nEU/1/12/799/004 \nEU/1/12/799/005 \nEU/1/12/799/006 \nEU/1/12/799/007 \nEU/1/12/799/008 \nEU/1/12/799/009 \nEU/1/12/799/010 \nEU/1/12/799/011 \nEU/1/12/799/012 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 Nov 2012 \nDate of latest renewal: {DD month YYYY} \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \n \n\n\n\n 10 \n\nDetailed information on this medicine is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n \n\nhttp://www.emea.europa.eu/\n\n\n 11 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5mg/pump actuation, oral solution \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n1 g of solution contains 10 mg of memantine hydrochloride equivalent to 8.31 mg memantine. \n \nEach pump actuation delivers 0.5 ml solution which contains 5 mg of memantine hydrochloride which is \nequivalent to 4.16 mg memantine. \n \nExcipients: Each one millilitre of solution contains 100 mg sorbitol (E 420) and 0.5 mg potassium, see \nsection 4.4. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOral solution. \nThe solution is clear and colourless to light yellowish. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of patients with moderate to severe Alzheimer’s disease. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated and supervised by a physician experienced in the diagnosis and \ntreatment of Alzheimer’s dementia. \n \nPosology \n \nTherapy should only be started if a caregiver is available who will regularly monitor the intake of the \nmedicinal product by the patient. Diagnosis should be made according to current guidelines. The \ntolerance and dosing of memantine should be reassessed on a regular basis, preferably within three \nmonths after start of treatment. Thereafter, the clinical benefit of memantine and the patient’s \ntolerance of treatment should be reassessed on a regular basis according to current clinical guidelines. \nMaintenance treatment can be continued for as long as a therapeutic benefit is favourable and the \npatient tolerates treatment with memantine. Discontinuation of memantine should be considered when \nevidence of a therapeutic effect is no longer present or if the patient does not tolerate treatment. \n \nAdults \nDose titration \nThe maximum daily dose is 20 mg once daily. In order to reduce the risk of undesirable effects the \nmaintenance dose is achieved by upward titration of 5 mg per week over the first 3 weeks as follows: \n \nWeek 1 (day 1-7): \nThe patient should take 0.5 ml solution (5 mg) equivalent to one pump actuation per day for 7 days. \n \nWeek 2 (day 8-14): \nThe patient should take 1 ml solution (10 mg) equivalent to two pump actuations  per day for 7 days. \n \n\n\n\n 12 \n\nWeek 3 (day 15-21): \nThe patient should take 1.5 ml solution (15 mg) equivalent to three pump actuations per day for 7 days. \n \nFrom Week 4 on: \nThe patient should take 2 ml solution (20 mg) equivalent to four pump actuations once a day. \n \nMaintenance dose \nThe recommended maintenance dose is 20 mg (2 ml solution, equivalent to four pump actuations) per \nday. \n \nElderly \nOn the basis of the clinical studies, the recommended dose for patients over the age of 65 years is 20 mg \nper day (2 ml solution, equivalent to four pump actuations) as described above. \n \nRenal impairment \nIn patients with mildly impaired renal function (creatinine clearance 50 - 80 ml/min) no dose \nadjustment is required. In patients with moderate renal impairment (creatinine clearance \n30 - 49 ml/min) daily dose should be 10 mg (1 ml solution, equivalent to two pump actuations). If \ntolerated well after at least 7 days of treatment, the dose could be increased up to 20 mg/day according \nto standard titration scheme. In patients with severe renal impairment (creatinine clearance \n5 - 29 ml/min) daily dose should be 10 mg (1 ml solution, equivalent to two pump actuations) per day. \n \nHepatic impairment \nIn patients with mild or moderate hepatic impaired function (Child-Pugh A and Child-Pugh B) no dose \nadjustment is needed. No data on the use of memantine in patients with severe hepatic impairment are \navailable. Administration of Memantine Merz in patients with severe hepatic impairment is not \nrecommended. \n \nPaediatric population \nMemantine Merz is not recommended for use in children below 18 years due to a lack of data on safety \nand efficacy. \n \nMethod of administration \n \nMemantine Merz should be taken once daily at the same time each day. The solution can be taken with \nor without food. The solution must not be poured or pumped into the mouth directly from the bottle or \nthe pump, but should be dosed onto a spoon or into a glass of water using the pump. For detailed \ninstructions on the preparation and handling of the product see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nCaution is recommended in patients with epilepsy, former history of convulsions or patients with \npredisposing factors for epilepsy. \n \nConcomitant use of other N-methyl-D-aspartate (NMDA)-antagonists such as amantadine, ketamine \nor dextromethorphan should be avoided. These compounds act at the same receptor system as \nmemantine, and therefore adverse reactions (mainly central nervous system (CNS)-related may be \nmore frequent or more pronounced (see also section 4.5). \n \nSome factors that may raise urine pH (see section 5.2 “Elimination”) may necessitate careful \nmonitoring of the patient. These factors include drastic changes in diet, e.g. from a carnivore to a \nvegetarian diet, or a massive ingestion of alkalising gastric buffers. Also, urine pH may be elevated by \nstates of renal tubulary acidosis (RTA) or severe infections of the urinary tract with Proteus bacteria. \n\n\n\n 13 \n\n \nIn most clinical trials, patients with recent myocardial infarction, uncompensated congestive heart \nfailure (NYHA III-IV), or uncontrolled hypertension were excluded. As a consequence, only limited \ndata are available and patients with these conditions should be closely supervised. \n \nExcipients: The oral solution contains sorbitol. Patients with rare hereditary problems of fructose \nintolerance should not take this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to the pharmacological effects and the mechanism of action of memantine the following \ninteractions may occur: \n \n• The mode of action suggests that the effects of L-dopa, dopaminergic agonists, and \n\nanticholinergics may be enhanced by concomitant treatment with NMDA-antagonists such as \nmemantine. The effects of barbiturates and neuroleptics may be reduced. Concomitant \nadministration of memantine with the antispasmodic agents, dantrolene or baclofen, can modify \ntheir effects and a dose adjustment may be necessary. \n\n• Concomitant use of memantine and amantadine should be avoided, owing to the risk of \npharmacotoxic psychosis. Both compounds are chemically related NMDA-antagonists. The \nsame may be true for ketamine and dextromethorphan (see also section 4.4). There is one \npublished case report on a possible risk also for the combination of memantine and phenytoin. \n\n• Other active substances such as cimetidine, ranitidine, procainamide, quinidine, quinine and \nnicotine that use the same renal cationic transport system as amantadine may also possibly \ninteract with memantine leading to a potential risk of increased plasma levels. \n\n• There may be a possibility of reduced serum level of hydrochlorothiazide (HCT) when \nmemantine is co-administered with HCT or any combination with HCT. \n\n• In post-marketing experience isolated cases with international normalized ratio (INR) increases \nhave been reported in patients concomitantly treated with warfarin. Although no causal \nrelationship has been established, close monitoring of prothrombin time or INR is advisable for \npatients concomitantly treated with oral anticoagulants. \n\n \nIn single-dose pharmacokinetic (PK) studies in young healthy subjects no relevant active \nsubstance-active substance interaction of memantine with glyburide/metformin or donepezil was \nobserved. \n \nIn a clinical study in young healthy subjects no relevant effect of memantine on the pharmacokinetics \nof galantamine was observed. \n \nMemantine did not inhibit CYP 1A2, 2A6, 2C9, 2D6, 2E1, 3A, flavin containing monooxygenase, \nepoxide hydrolase or sulphation in vitro. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nFor memantine, no clinical data on exposed pregnancies are available. Animal studies indicate a \npotential for reducing intrauterine growth at exposure levels, which are identical or slightly higher \nthan at human exposure (see section 5.3). The potential risk for humans is unknown. Memantine \nshould not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \n \nIt is not known whether memantine is excreted in human breast milk but, taking into consideration the \nlipophilicity of the substance, this probably occurs. Women taking memantine should not breast-feed. \n \n\n\n\n 14 \n\nFertility \n \nNo adverse effects of memantine were noted on non-clinical male and female fertility studies. \n \n4.7 Effects on ability to drive and use machines \n \nModerate to severe Alzheimer’s disease usually causes impairment of driving performance and \ncompromises the ability to use machinery. Furthermore, Memantine Merz has minor or moderate \ninfluence on the ability to drive and use machines such that outpatients should be warned to take \nspecial care. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn clinical trials in mild to severe dementia, involving 1,784 patients treated with Memantine Merz and \n1,595 patients treated with placebo, the overall incidence rate of adverse reactions with Memantine \nMerz did not differ from those with placebo; the adverse reactions were usually mild to moderate in \nseverity. The most frequently occurring adverse reactions with a higher incidence in the Memantine \nMerz group than in the placebo group were dizziness (6.3% vs 5.6%, respectively), headache (5.2% vs \n3.9%), constipation (4.6% vs 2.6%), somnolence (3.4% vs 2.2%) and hypertension (4.1% vs 2.8%). \n \nThe following Adverse Reactions listed in the Table below have been accumulated in clinical studies \nwith Memantine Merz and since its introduction in the market. Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n \nTabulated list of adverse reactions \n \nAdverse reactions are ranked according to system organ class, using the following convention: very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n \nSYSTEM ORGAN CLASS FREQUENCY ADVERSE REACTION \nInfections and infestations Uncommon Fungal infections \nImmune systeme disorders Common Drug hypersensitivity \nPsychiatric disorders Common Somnolence \n Uncommon Confusion \n Uncommon Hallucinations1 \n Not known Psychotic reactions2 \nNervous system disorders Common Dizziness \n Common Balance disorder \n Uncommon Gait abnormal \n Very rare  Seizures \nCardiac disorders Uncommon Cardiac failure \nVascular disorders Common Hypertension \n Uncommon Venous \n\nthrombosis/thromboembolism  \nRespiratory, thoracic and mediastinal \ndisorders \n\nCommon Dyspnoea \n\nGastrointestinal disorders Common Constipation \n Uncommon Vomiting \n Not known Pancreatitis2 \nHepatobiliary disorders Common Elevated liver function test \n Not known Hepatitis \nGeneral disorders and administration \nsite conditions \n\nCommon Headache \n\n Uncommon Fatigue \n\n\n\n 15 \n\n1 Hallucinations have mainly been observed in patients with severe Alzheimer´s disease. \n2 Isolated cases reported in post-marketing experience. \n \nAlzheimer’s disease has been associated with depression, suicidal ideation and suicide. In post-\nmarketing experience these events have been reported in patients treated with Memantine Merz. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOnly limited experience with overdose is available from clinical studies and post-marketing \nexperience. \n \nSymptoms \n \nRelative large overdoses (200 mg and 105 mg/day for 3 days, respectively) have been associated with \neither only symptoms of tiredness, weakness and/or diarrhoea or no symptoms. In the overdose cases \nbelow 140 mg or unknown dose the patients revealed symptoms from central nervous system \n(confusion, drowsiness, somnolence, vertigo, agitation, aggression, hallucination and gait disturbance) \nand/or gastrointestinal origin (vomiting and diarrhoea). \n \nIn the most extreme case of overdose, the patient survived the oral intake of a total of 2000 mg \nmemantine with effects on the central nervous system (coma for 10 days, and later diplopia and \nagitation). The patient received symptomatic treatment and plasmapheresis. The patient recovered \nwithout permanent sequelae. \n \nIn another case of a large overdose, the patient also survived and recovered. The patient had received \n400 mg memantine orally. The patient experienced central nervous system symptoms such as \nrestlessness, psychosis, visual hallucinations, proconvulsiveness, somnolence, stupor, and \nunconsciousness. \n \nTreatment \n \nIn the event of overdose, treatment should be symptomatic. No specific antidote for intoxication or \noverdose is available. Standard clinical procedures to remove active substance material, e.g. gastric \nlavage, carbo medicinalis (interruption of potential entero-hepatic recirculation), acidification of urine, \nforced diuresis should be used as appropriate. \n \nIn case of signs and symptoms of general central nervous system (CNS) overstimulation, careful \nsymptomatic clinical treatment should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other Anti-dementia drugs, ATC code: N06DX01. \n \nThere is increasing evidence that malfunctioning of glutamatergic neurotransmission, in particular at \nNMDA-receptors, contributes to both expression of symptoms and disease progression in \nneurodegenerative dementia. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 16 \n\nMemantine is a voltage-dependent, moderate-affinity uncompetitive NMDA-receptor antagonist. It \nmodulates the effects of pathologically elevated tonic levels of glutamate that may lead to neuronal \ndysfunction. \n \nClinical studies \n \nA pivotal monotherapy study in a population of patients suffering from moderate to severe \nAlzheimer’s disease (mini mental state examination (MMSE) total scores at baseline of 3 - 14) \nincluded a total of 252 outpatients. The study showed beneficial effects of memantine treatment in \ncomparison to placebo at 6 months (observed cases analysis for the clinician´s interview based \nimpression of change (CIBIC-plus): p=0.025; Alzheimer´s disease cooperative study – activities of \ndaily living (ADCS-ADLsev): p=0.003; severe impairment battery (SIB): p=0.002). \n \nA pivotal monotherapy study of memantine in the treatment of mild to moderate Alzheimer’s disease \n(MMSE total scores at baseline of 10 to 22) included 403 patients. Memantine-treated patients showed \na statistically significantly better effect than placebo-treated patients on the primary endpoints: \nAlzheimer´s disease assessment scale (ADAS-cog) (p=0.003) and CIBIC-plus (p=0.004) at week 24 \nlast observation carried forward (LOCF). In another monotherapy study in mild to moderate \nAlzheimer’s disease a total of 470 patients (MMSE total scores at baseline of 11-23) were randomised. \nIn the prospectively defined primary analysis statistical significance was not reached at the primary \nefficacy endpoint at week 24. \n \nA meta-analysis of patients with moderate to severe Alzheimer’s disease (MMSE total scores < 20) \nfrom the six phase III, placebo-controlled, 6-month studies (including monotherapy studies and studies \nwith patients on a stable dose of acetylcholinesterase inhibitors) showed that there was a statistically \nsignificant effect in favour of memantine treatment for the cognitive, global, and functional domains. \nWhen patients were identified with concurrent worsening in all three domains, results showed a \nstatistically significant effect of memantine in preventing worsening, as twice as many placebo-treated \npatients as memantine-treated patients showed worsening in all three domains (21% vs. 11%, \np<0.0001). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nMemantine has an absolute bioavailability of approximately 100%. tmax is between 3 and 8 hours. \nThere is no indication that food influences the absorption of memantine. \n \nDistribution \n \nDaily doses of 20 mg lead to steady-state plasma concentrations of memantine ranging from 70 to \n150 ng/ml (0.5 - 1 µmol) with large interindividual variations. When daily doses of 5 to 30 mg were \nadministered, a mean cerebrospinal fluid (CSF)/serum ratio of 0.52 was calculated. The volume of \ndistribution is around 10 l/kg. About 45% of memantine is bound to plasma-proteins. \n \nBiotransformation \n \nIn man, about 80% of the circulating memantine-related material is present as the parent compound. \nMain human metabolites are N-3,5-dimethyl-gludantan, the isomeric mixture of 4- and \n6-hydroxy-memantine, and 1-nitroso-3,5-dimethyl-adamantane. None of these metabolites exhibit \nNMDA-antagonistic activity. No cytochrome P 450 catalysed metabolism has been detected in vitro. \n \nIn a study using orally administered 14C-memantine, a mean of 84% of the dose was recovered within \n20 days, more than 99% being excreted renally. \n \n\n\n\n 17 \n\nElimination \n \nMemantine is eliminated in a monoexponential manner with a terminal t½ of 60 to 100 hours. In \nvolunteers with normal kidney function, total clearance (Cltot) amounts to 170 ml/min/1.73 m² and part \nof total renal clearance is achieved by tubular secretion. \n \nRenal handling also involves tubular reabsorption, probably mediated by cation transport proteins. The \nrenal elimination rate of memantine under alkaline urine conditions may be reduced by a factor of 7 to \n9 (see section 4.4). Alkalisation of urine may result from drastic changes in diet, e.g. from a carnivore \nto a vegetarian diet, or from the massive ingestion of alkalising gastric buffers. \n \nLinearity \n \nStudies in volunteers have demonstrated linear pharmacokinetics in the dose range of 10 to 40 mg. \n \nPharmacokinetic/pharmacodynamic relationship \n \nAt a dose of memantine of 20 mg per day the CSF levels match the ki-value (ki = inhibition constant) \nof memantine, which is 0.5 µmol in human frontal cortex. \n \n5.3 Preclinical safety data \n \nIn short term studies in rats memantine like other NMDA-antagonists have induced neuronal \nvacuolisation and necrosis (Olney lesions) only after doses leading to very high peak serum \nconcentrations. Ataxia and other preclinical signs have preceded the vacuolisation and necrosis. As the \neffects have neither been observed in long term studies in rodents nor in non-rodents, the clinical \nrelevance of these findings is unknown. \n \nOcular changes were inconsistently observed in repeat dose toxicity studies in rodents and dogs, but \nnot in monkeys. Specific ophthalmoscopic examinations in clinical studies with memantine did not \ndisclose any ocular changes. \n \nPhospholipidosis in pulmonary macrophages due to accumulation of memantine in lysosomes was \nobserved in rodents. This effect is known from other active substances with cationic amphiphilic \nproperties. There is a possible relationship between this accumulation and the vacuolisation observed \nin lungs. This effect was only observed at high doses in rodents. The clinical relevance of these \nfindings is unknown. \n \nNo genotoxicity has been observed following testing of memantine in standard assays. There was no \nevidence of any carcinogenicity in life long studies in mice and rats. Memantine was not teratogenic in \nrats and rabbits, even at maternally toxic doses, and no adverse effects of memantine were noted on \nfertility. In rats, foetal growth reduction was noted at exposure levels, which are identical or slightly \nhigher than at human exposure. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPotassium sorbate \nSorbitol E 420 \nPurified water \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n 18 \n\n6.3 Shelf life \n \n4 years. \n \nOnce opened, the contents of the bottle should be used within 3 months. \n \n6.4 Special precautions for storage \n \nDo not store above 30ºC. \n \nThe bottle with the mounted pump may only be kept and transported in a vertical position. \n \n6.5 Nature and contents of container \n \n50 ml (and 10 x 50 ml) in brown glass bottles (Hydrolytic Class II) and 100 ml in brown glass bottles \n(Hydrolytic Class III). \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nNo special requirements. \n \nPrior to first use the dosing pump has to be screwed on the bottle. For removing the screw cap from \nthe bottle the cap must be turned anticlockwise and unscrewed completely (fig.1). \n\n \n \nMounting the dosing pump on the bottle: \n \nThe dosing pump has to be removed from the plastic bag (fig. 2) and placed on top of the bottle, \nsliding the plastic dip tube carefully into the bottle. Then the dosing pump needs to be hold onto the \nneck of the bottle and screwed clockwise until it is firmly attached (fig 3). For the intended use the \ndosing pump is only screwed on once when starting the use, and should never be unscrewed. \n \n\n\n\n 19 \n\n \n \nUse of the dosing pump for dispensing: \n \nThe dosing pump head has two positions and is easy to turn – anticlockwise (unlocked position) and \nclockwise (locked position). The dosing pump head should not be pushed down while in the locked \nposition. The solution may only be dispensed in the unlocked position. To do this, the dosing pump \nhead has to be turned in the direction of the arrow about one eighth of a turn, until a resistance is felt \n(fig. 4). \n\n \nThe dosing pump is then ready for use. \n \nPreparing the dosing pump: \n \nWhen used for the first time, the dosing pump does not dispense the correct amount of oral solution. \nTherefore, the pump must be prepared (primed) by pushing the dosing pump head down completely \nfive times in succession (fig. 5). \n\n \nThe solution thus dispensed is discarded. The next time the dosing pump head is pushed downwards \ncompletely (equivalent to one pump actuation), it dispenses the correct dose (1 pump actuation is \nequivalent to 0.5 ml oral solution, and contains 5 mg of the active substance memantine hydrochloride; \nfig. 6). \n\n\n\n 20 \n\n \n \nCorrect use of the dosing pump: \n \nThe bottle should be placed on a flat, horizontal surface, for example a table top, and only use it in a \nvertical position.. A glass with a little water or a spoon should be hold below the nozzle and the dosing \npump head has to be pushed down in a firm but calm and steady manner (not too slowly) right down to \nthe stop (fig. 7, fig. 8). \n\n \nThe dosing pump head can then be released and is ready for the next pump actuation. \n \nThe dosing pump may only be used with the memantine hydrochloride solution in the bottle provided, \nnot for other substances or containers. If the pump does not function as described during intended use \nand according to instruction, the patient should consult the treating physician or a pharmacist. The \ndosing pump should be locked after use. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/027 \nEU/1/12/799/028 \nEU/1/12/799/029 \n \n \n\n\n\n 21 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 Nov 2012 \nDate of latest renewal: {DD month YYYY} \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \n \nDetailed information on this medicinal is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n \n\nhttp://www.emea.europa.eu/\n\n\n 22 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5 mg film-coated tablets \nMemantine Merz 10 mg film-coated tablets \nMemantine Merz 15 mg film-coated tablets \nMemantine Merz 20 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 5 mg of memantine hydrochloride equivalent to 4.15 mg memantine. \nEach film-coated tablet contains 10 mg of memantine hydrochloride equivalent to 8.31 mg memantine. \nEach film-coated tablet contains 15 mg of memantine hydrochloride equivalent to 12.46 mg memantine. \nEach film-coated tablet contains 20 mg of memantine hydrochloride equivalent to 16.62 mg memantine. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \nThe 5 mg film-coated tablets are white to off-white, oval-oblong film-coated tablets with imprint ‘5’ on \none side and imprint ‘MEM’ on the other side. \nThe 10 mg film-coated tablets are pale yellow to yellow, oval shaped film-coated tablet with breaking \nline and engravings \"1-0\" on one side and \"M M\" on the other side The tablet can be divided into \nequal halves. \nThe 15 mg film-coated tablets are orange to grey-orange, oval-oblong film-coated tablets with imprint \n‘15’ on one side and imprint ‘MEM’ on the other side. \nThe 20 mg film-coated tablets are pale red to grey-red, oval-oblong film-coated tablets with imprint ‘20’ \non one side and imprint ‘MEM’ on the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of patients with moderate to severe Alzheimer’s disease. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated and supervised by a physician experienced in the diagnosis and \ntreatment of Alzheimer’s dementia. \n \nPosology \n \nTherapy should only be started if a caregiver is available who will regularly monitor the intake of the \nmedicinal product by the patient. Diagnosis should be made according to current guidelines. The \ntolerance and dosing of memantine should be reassessed on a regular basis, preferably within three \nmonths after start of treatment. Thereafter, the clinical benefit of memantine and the patient’s \ntolerance of treatment should be reassessed on a regular basis according to current clinical guidelines. \nMaintenance treatment can be continued for as long as a therapeutic benefit is favourable and the \npatient tolerates treatment with memantine. Discontinuation of memantine should be considered when \nevidence of a therapeutic effect is no longer present or if the patient does not tolerate treatment. \n \n\n\n\n 23 \n\nAdults \nDose titration \nThe recommended starting dose is 5 mg per day which is stepwise increased over the first 4 weeks of \ntreatment reaching the recommended maintenance dose as follows: \n \nWeek 1 (day 1-7): \nThe patient should take one 5 mg film-coated tablet per day (white to off-white, oval-oblong) for 7 days. \n \nWeek 2 (day 8-14): \nThe patient should take one 10 mg film-coated tablet per day (pale yellow to yellow, oval shaped) for \n7 days. \n \nWeek 3 (day 15-21): \nThe patient should take one 15 mg film-coated tablet per day (greyorange, oval-oblong) for 7 days. \n \nWeek 4 (day 22-28): \nThe patient should take one 20 mg film-coated tablet per day (grey-red, oval-oblong) for 7 days. \n \nMaintenance dose \nThe recommended maintenance dose is 20 mg per day. \n \nElderly \nOn the basis of the clinical studies, the recommended dose for patients over the age of 65 years is \n20 mg per day (20 mg once a day) as described above. \n \nRenal impairment \nIn patients with mildly impaired renal function (creatinine clearance 50 – 80 ml/min) no dose \nadjustment is required. In patients with moderate renal impairment (creatinine clearance \n30 - 49 ml/min) daily dose should be 10 mg per day. If tolerated well after at least 7 days of treatment, \nthe dose could be increased up to 20 mg/day according to standard titration scheme. In patients with \nsevere renal impairment (creatinine clearance 5 – 29 ml/min) daily dose should be 10 mg per day. \n \nHepatic impairment \nIn patients with mild or moderate hepatic impaired function (Child-Pugh A and Child-Pugh B) no dose \nadjustment is needed. No data on the use of memantine in patients with severe hepatic impairment are \navailable. Administration of Memantine Merz in patients with severe hepatic impairment is not \nrecommended. \n \nPaediatric population \nMemantine Merz is not recommended for use in children below 18 years due to a lack of data on \nsafety and efficacy. \n \nMethod of administration \n \nMemantine Merz should be administered once a day and should be taken at the same time every day. \nThe film-coated tablets can be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nCaution is recommended in patients with epilepsy, former history of convulsions or patients with \npredisposing factors for epilepsy. \n \n\n\n\n 24 \n\nConcomitant use of N-methyl-D-aspartate(NMDA)-antagonists such as amantadine, ketamine or \ndextromethorphan should be avoided. These compounds act at the same receptor system as \nmemantine, and therefore adverse reactions (mainly central nervous system (CNS)-related) may be \nmore frequent or more pronounced (see also section 4.5). \n \nSome factors that may raise urine pH (see section 5.2 “Elimination”) may necessitate careful \nmonitoring of the patient. These factors include drastic changes in diet, e.g. from a carnivore to a \nvegetarian diet, or a massive ingestion of alkalising gastric buffers. Also, urine pH may be elevated by \nstates of renal tubulary acidosis (RTA) or severe infections of the urinary tract with Proteus bacteria. \n \nIn most clinical trials, patients with recent myocardial infarction, uncompensated congestive heart \nfailure (NYHA III-IV), or uncontrolled hypertension were excluded. As a consequence, only limited \ndata are available and patients with these conditions should be closely supervised. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to the pharmacological effects and the mechanism of action of memantine the following \ninteractions may occur: \n \n• The mode of action suggests that the effects of L-dopa, dopaminergic agonists, and \n\nanticholinergics may be enhanced by concomitant treatment with NMDA-antagonists such as \nmemantine. The effects of barbiturates and neuroleptics may be reduced. Concomitant \nadministration of memantine with the antispasmodic agents, dantrolene or baclofen, can modify \ntheir effects and a dose adjustment may be necessary. \n\n• Concomitant use of memantine and amantadine should be avoided, owing to the risk of \npharmacotoxic psychosis. Both compounds are chemically related NMDA-antagonists. The \nsame may be true for ketamine and dextromethorphan (see also section 4.4). There is one \npublished case report on a possible risk also for the combination of memantine and phenytoin. \n\n• Other active substances such as cimetidine, ranitidine, procainamide, quinidine, quinine and \nnicotine that use the same renal cationic transport system as amantadine may also possibly \ninteract with memantine leading to a potential risk of increased plasma levels. \n\n• There may be a possibility of reduced serum level of hydrochlorothiazide (HCT) when \nmemantine is co-administered with HCT or any combination with HCT. \n\n• In post-marketing experience isolated cases with international normalized ratio (INR) increases \nhave been reported in patients concomitantly treated with warfarin. Although no causal \nrelationship has been established, close monitoring of prothrombin time or INR is advisable for \npatients concomitantly treated with oral anticoagulants. \n\n \nIn single-dose pharmacokinetic (PK) studies in young healthy subjects no relevant active substance-\nactive substance interaction of memantine with glyburide/metformin or donepezil was observed. \n \nIn a clinical study in young healthy subjects no relevant effect of memantine on the pharmacokinetics \nof galantamine was observed. \n \nMemantine did not inhibit CYP 1A2, 2A6, 2C9, 2D6, 2E1, 3A, flavin containing monooxygenase, \nepoxide hydrolase or sulphation in vitro. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nFor memantine, no clinical data on exposed pregnancies are available. Animal studies indicate a \npotential for reducing intrauterine growth at exposure levels, which are identical or slightly higher \nthan at human exposure (see section 5.3). The potential risk for humans is unknown. Memantine \nshould not be used during pregnancy unless clearly necessary. \n \n\n\n\n 25 \n\nBreast-feeding \n \nIt is not known whether memantine is excreted in human breast milk but, taking into consideration the \nlipophilicity of the substance, this probably occurs. Women taking memantine should not breast-feed. \n \nFertility \n \nNo adverse effects of memantine were noted on non-clinical male and female fertility studies. \n \n4.7 Effects on ability to drive and use machines \n \nModerate to severe Alzheimer’s disease usually causes impairment of driving performance and \ncompromises the ability to use machinery. Furthermore, Memantine Merz has minor or moderate \ninfluence on the ability to drive and use machines such that outpatients should be warned to take \nspecial care. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nIn clinical trials in mild to severe dementia, involving 1,784 patients treated with Memantine Merz and \n1,595 patients treated with placebo, the overall incidence rate of adverse reactions with Memantine \nMerz did not differ from those with placebo; the adverse reactions were usually mild to moderate in \nseverity. The most frequently occurring adverse reactions with a higher incidence in the Memantine \nMerz group than in the placebo group were dizziness (6.3% vs 5.6%, respectively), headache (5.2% vs \n3.9%), constipation (4.6% vs 2.6%), somnolence (3.4% vs 2.2%) and hypertension (4.1% vs 2.8%). \n \nThe following Adverse Reactions listed in the Table below have been accumulated in clinical studies \nwith Memantine Merz and since its introduction in the market. Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n \nTabulated list of adverse reactions \n \nAdverse reactions are ranked according to system organ class, using the following convention: very \ncommon (≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n \nSYSTEM ORGAN CLASS FREQUENCY ADVERSE REACTION \nInfections and infestations Uncommon Fungal infections \nImmune systeme disorders Common Drug hypersensitivity \nPsychiatric disorders Common Somnolence \n Uncommon Confusion \n Uncommon Hallucinations1 \n Not known Psychotic reactions2 \nNervous system disorders Common Dizziness \n Common Balance disorder \n Uncommon Gait abnormal \n Very rare  Seizures \nCardiac disorders Uncommon Cardiac failure \nVascular disorders Common Hypertension \n Uncommon Venous \n\nthrombosis/thromboembolism  \nRespiratory, thoracic and mediastinal \ndisorders \n\nCommon Dyspnoea \n\nGastrointestinal disorders Common Constipation \n Uncommon Vomiting \n Not known Pancreatitis2 \n\n\n\n 26 \n\nHepatobiliary disorders Common Elevated liver function test \n Not known Hepatitis \nGeneral disorders and administration \nsite conditions \n\nCommon Headache \n\n Uncommon Fatigue \n1 Hallucinations have mainly been observed in patients with severe Alzheimer´s disease. \n2 Isolated cases reported in post-marketing experience. \n \nAlzheimer’s disease has been associated with depression, suicidal ideation and suicide. In post-\nmarketing experience these events have been reported in patients treated with Memantine Merz. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V \n \n4.9 Overdose \n \nOnly limited experience with overdose is available from clinical studies and post-marketing \nexperience. \n \nSymptoms \n \nRelative large overdoses (200 mg and 105 mg/day for 3 days, respectively) have been associated with \neither only symptoms of tiredness, weakness and/or diarrhoea or no symptoms. In the overdose cases \nbelow 140 mg or unknown dose the patients revealed symptoms from central nervous system \n(confusion, drowsiness, somnolence, vertigo, agitation, aggression, hallucination, and gait disturbance) \nand/or gastrointestinal origin (vomiting and diarrhoea). \n \nIn the most extreme case of overdose, the patient survived the oral intake of a total of 2000 mg \nmemantine with effects on the central nervous system (coma for 10 days, and later diplopia and \nagitation). The patient received symptomatic treatment and plasmapheresis. The patient recovered \nwithout permanent sequelae. \n \nIn another case of a large overdose, the patient also survived and recovered. The patient had received \n400 mg memantine orally. The patient experienced central nervous system symptoms such as \nrestlessness, psychosis, visual hallucinations, proconvulsiveness, somnolence, stupor, and \nunconsciousness. \n \nTreatment \n \nIn the event of overdose, treatment should be symptomatic. No specific antidote for intoxication or \noverdose is available. Standard clinical procedures to remove active substance material, e.g. gastric \nlavage, carbo medicinalis (interruption of potential entero-hepatic recirculation), acidification of urine, \nforced diuresis should be used as appropriate. \n \nIn case of signs and symptoms of general Central Nervous System (CNS) overstimulation, careful \nsymptomatic clinical treatment should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other Anti-dementia drugs, ATC code: N06DX01. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 27 \n\n \nThere is increasing evidence that malfunctioning of glutamatergic neurotransmission, in particular at \nNMDA-receptors, contributes to both expression of symptoms and disease progression in \nneurodegenerative dementia. \n \nMemantine is a voltage-dependent, moderate-affinity uncompetitive NMDA-receptor antagonist. It \nmodulates the effects of pathologically elevated tonic levels of glutamate that may lead to neuronal \ndysfunction. \n \nClinical studies \n \nA pivotal monotherapy study in a population of patients suffering from moderate to severe \nAlzheimer’s disease (mini mental state examination (MMSE) total scores at baseline of 3 - 14) \nincluded a total of 252 outpatients. The study showed beneficial effects of memantine treatment in \ncomparison to placebo at 6 months (observed cases analysis for the clinician’s interview based \nimpression of change (CIBIC-plus): p=0.025; Alzheimer´s disease cooperative study- activities of \ndaily living (ADCS-ADLsev): p=0.003; severe impairment battery (SIB): p=0.002). \n \nA pivotal monotherapy study of memantine in the treatment of mild to moderate Alzheimer’s disease \n(MMSE total scores at baseline of 10 to 22) included 403 patients. Memantine-treated patients showed \na statistically significantly better effect than placebo-treated patients on the primary endpoints: \nAlzheimer’s disease assessment scale (ADAS-cog) (p=0.003) and CIBIC-plus (p=0.004) at week 24 \nlast observation carried forward (LOCF). In another monotherapy study in mild to moderate \nAlzheimer’s disease a total of 470 patients (MMSE total scores at baseline of 11-23) were randomised. \nIn the prospectively defined primary analysis statistical significance was not reached at the primary \nefficacy endpoint at week 24. \n \nA meta-analysis of patients with moderate to severe Alzheimer’s disease (MMSE total scores < 20) \nfrom the six phase III, placebo-controlled, 6-month studies (including monotherapy studies and studies \nwith patients on a stable dose of acetylcholinesterase inhibitors) showed that there was a statistically \nsignificant effect in favour of memantine treatment for the cognitive, global, and functional domains. \nWhen patients were identified with concurrent worsening in all three domains, results showed a \nstatistically significant effect of memantine in preventing worsening, as twice as many placebo-treated \npatients as memantine-treated patients showed worsening in all three domains (21% vs. 11%, \np<0.0001). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nMemantine has an absolute bioavailability of approximately 100%. tmax is between 3 and 8 hours. \nThere is no indication that food influences the absorption of memantine. \n \nDistribution \n \nDaily doses of 20 mg lead to steady-state plasma concentrations of memantine ranging from 70 to \n150 ng/ml (0.5 - 1 µmol) with large interindividual variations. When daily doses of 5 to 30 mg were \nadministered, a mean cerebrospinal fluid (CSF)/serum ratio of 0.52 was calculated. The volume of \ndistribution is around 10 l/kg. About 45% of memantine is bound to plasma-proteins. \n \nBiotransformation \n \nIn man, about 80% of the circulating memantine-related material is present as the parent compound. \nMain human metabolites are N-3,5-dimethyl-gludantan, the isomeric mixture of 4- and 6-hydroxy-\nmemantine, and 1-nitroso-3,5-dimethyl-adamantane. None of these metabolites exhibit NMDA-\nantagonistic activity. No cytochrome P 450 catalysed metabolism has been detected in vitro. \n \n\n\n\n 28 \n\nIn a study using orally administered 14C-memantine, a mean of 84% of the dose was recovered within \n20 days, more than 99% being excreted renally. \n \nElimination \n \nMemantine is eliminated in a monoexponential manner with a terminal t½ of 60 to 100 hours. In \nvolunteers with normal kidney function, total clearance (Cltot) amounts to 170 ml/min/1.73 m² and part \nof total renal clearance is achieved by tubular secretion. \n \nRenal handling also involves tubular reabsorption, probably mediated by cation transport proteins. The \nrenal elimination rate of memantine under alkaline urine conditions may be reduced by a factor of 7 to \n9 (see section 4.4). Alkalisation of urine may result from drastic changes in diet, e.g. from a carnivore \nto a vegetarian diet, or from the massive ingestion of alkalising gastric buffers. \n \nLinearity \n \nStudies in volunteers have demonstrated linear pharmacokinetics in the dose range of 10 to 40 mg. \n \nPharmacokinetic/pharmacodynamic relationship \n \nAt a dose of memantine of 20 mg per day the CSF levels match the ki-value (ki = inhibition constant) \nof memantine, which is 0.5 µmol in human frontal cortex. \n \n5.3 Preclinical safety data \n \nIn short term studies in rats memantine like other NMDA-antagonists have induced neuronal \nvacuolisation and necrosis (Olney lesions) only after doses leading to very high peak serum \nconcentrations. Ataxia and other preclinical signs have preceded the vacuolisation and necrosis. As the \neffects have neither been observed in long term studies in rodents nor in non-rodents, the clinical \nrelevance of these findings is unknown. \n \nOcular changes were inconsistently observed in repeat dose toxicity studies in rodents and dogs, but \nnot in monkeys. Specific ophthalmoscopic examinations in clinical studies with memantine did not \ndisclose any ocular changes. \n \nPhospholipidosis in pulmonary macrophages due to accumulation of memantine in lysosomes was \nobserved in rodents. This effect is known from other active substances with cationic amphiphilic \nproperties. There is a possible relationship between this accumulation and the vacuolisation observed \nin lungs. This effect was only observed at high doses in rodents. The clinical relevance of these \nfindings is unknown. \n \nNo genotoxicity has been observed following testing of memantine in standard assays. There was no \nevidence of any carcinogenicity in life long studies in mice and rats. Memantine was not teratogenic in \nrats and rabbits, even at maternally toxic doses, and no adverse effects of memantine were noted on \nfertility. In rats, foetal growth reduction was noted at exposure levels, which are identical or slightly \nhigher than at human exposure. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet cores for 5/10/15/20 mg film-coated tablets \n \nMicrocrystalline cellulose \nCroscarmellose sodium \nColloidal anhydrous silica \n\n\n\n 29 \n\nMagnesium stearate \n \nTablet coating for 5/10/15/20 mg film-coated tablets \n \nHypromellose \nMacrogol 400 \nTitanium dioxide (E 171) \n \nAdditional for 10 mg film-coated tablets: \nIron oxide yellow (E 172) \n \nAdditional for 15 mg and 20 mg film-coated tablets: \nIron oxide yellow and red (E 172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nEach pack contains 28 film-coated tablets in 4 PVDC/PE/PVC/Al-blister or PP/Al-blisters with 7 film-\ncoated tablets of 5 mg, 7 film-coated tablets of 10 mg, 7 film-coated tablets of 15 mg and 7 film-coated \ntablets of 20 mg. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/799/025 \nEU/1/12/799/026 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 Nov 2012 \nDate of latest renewal: {DD month YYYY} \n \n \n\n\n\n 30 \n\n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n \n\nhttp://www.emea.europa.eu/\n\n\n 31 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 20 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 20 mg of memantine hydrochloride equivalent to 16.62 mg memantine. \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet. \nPale red to grey-red, oval-oblong film-coated tablets with imprint “20” on one side and imprint “MEM” \non the other side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of patients with moderate to severe Alzheimer’s disease. \n \n4.2 Posology and method of administration \n \nTreatment should be initiated and supervised by a physician experienced in the diagnosis and \ntreatment of Alzheimer’s dementia. \n \nPosology \n \nTherapy should only be started if a caregiver is available who will regularly monitor the intake of the \nmedicinal product by the patient. Diagnosis should be made according to current guidelines. The \ntolerance and dosing of memantine should be reassessed on a regular basis, preferably within three \nmonths after start of treatment. Thereafter, the clinical benefit of memantine and the patient’s \ntolerance of treatment should be reassessed on a regular basis according to current clinical guidelines. \nMaintenance treatment can be continued for as long as a therapeutic benefit is favourable and the \npatient tolerates treatment with memantine. Discontinuation of memantine should be considered when \nevidence of a therapeutic effect is no longer present or if the patient does not tolerate treatment. \n \nAdults \nDose titration \nThe maximum daily dose is 20 mg per day. In order to reduce the risk of undesirable effects the \nmaintenance dose is achieved by upward titration of 5 mg per week over the first 3 weeks as follows. \nFor up-titration other tablet strengths are available. \n \nWeek 1 (day 1-7): \nThe patient should take one 5 mg film-coated tablet per day for 7 days. \n \nWeek 2 (day 8-14): \nThe patient should take one 10 mg film-coated tablet per day for 7 days. \n \nWeek 3 (day 15-21): \nThe patient should take one 15 mg film-coated tablet per day for 7 days. \n \n\n\n\n 32 \n\nFrom Week 4 on: \nThe patient should take one 20 mg film-coated tablet per day. \n \nMaintenance dose \nThe recommended maintenance dose is 20 mg per day. \n \nElderly \nOn the basis of the clinical studies, the recommended dose for patients over the age of 65 years is \n20 mg per day as described above. \n \nRenal impairment \nIn patients with mildly impaired renal function (creatinine clearance 50 – 80 ml/min) no dose \nadjustment is required. In patients with moderate renal impairment (creatinine clearance \n30 - 49 ml/min) daily dose should be 10 mg per day. If tolerated well after at least 7 days of treatment, \nthe dose could be increased up to 20 mg/day according to standard titration scheme. In patients with \nsevere renal impairment (creatinine clearance 5 – 29 ml/min) daily dose should be 10 mg per day. \n \nHepatic impairment \nIn patients with mild or moderate hepatic impaired function (Child-Pugh A and Child-Pugh B) no dose \nadjustment is needed. No data on the use of memantine in patients with severe hepatic impairment are \navailable. Administration of Memantine Merz in patients with severe hepatic impairment is not \nrecommended. \n \nPaediatric population \nMemantine Merz is not recommended for use in children below 18 years due to a lack of data on \nsafety and efficacy. \n \nMethod of administration \n \nMemantine Merz should be administered once a day and should be taken at the same time every day. \nThe film-coated tablets can be taken with or without food. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nCaution is recommended in patients with epilepsy, former history of convulsions or patients with \npredisposing factors for epilepsy. \n \nConcomitant use of N-methyl-D-aspartate(NMDA)-antagonists such as amantadine, ketamine or \ndextromethorphan should be avoided. These compounds act at the same receptor system as \nmemantine, and therefore adverse reactions (mainly central nervous system (CNS)-related) may be \nmore frequent or more pronounced (see also section 4.5). \n \nSome factors that may raise urine pH (see section 5.2 “Elimination”) may necessitate careful \nmonitoring of the patient. These factors include drastic changes in diet, e.g. from a carnivore to a \nvegetarian diet, or a massive ingestion of alkalising gastric buffers. Also, urine pH may be elevated by \nstates of renal tubulary acidosis (RTA) or severe infections of the urinary tract with Proteus bacteria. \n \nIn most clinical trials, patients with recent myocardial infarction, uncompensated congestive heart \nfailure (NYHA III-IV), or uncontrolled hypertension were excluded. As a consequence, only limited \ndata are available and patients with these conditions should be closely supervised. \n \n\n\n\n 33 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to the pharmacological effects and the mechanism of action of memantine the following \ninteractions may occur: \n \n• The mode of action suggests that the effects of L-dopa, dopaminergic agonists, and \n\nanticholinergics may be enhanced by concomitant treatment with NMDA-antagonists such as \nmemantine. The effects of barbiturates and neuroleptics may be reduced. Concomitant \nadministration of memantine with the antispasmodic agents, dantrolene or baclofen, can modify \ntheir effects and a dose adjustment may be necessary. \n\n• Concomitant use of memantine and amantadine should be avoided, owing to the risk of \npharmacotoxic psychosis. Both compounds are chemically related NMDA-antagonists. The \nsame may be true for ketamine and dextromethorphan (see also section 4.4). There is one \npublished case report on a possible risk also for the combination of memantine and phenytoin. \n\n• Other active substances such as cimetidine, ranitidine, procainamide, quinidine, quinine and \nnicotine that use the same renal cationic transport system as amantadine may also possibly \ninteract with memantine leading to a potential risk of increased plasma levels. \n\n• There may be a possibility of reduced serum level of hydrochlorothiazide (HCT) when \nmemantine is co-administered with HCT or any combination with HCT. \n\n• In post-marketing experience isolated cases with international normalized ratio (INR) increases \nhave been reported in patients concomitantly treated with warfarin. Although no causal \nrelationship has been established, close monitoring of prothrombin time or INR is advisable for \npatients concomitantly treated with oral anticoagulants. \n\n \nIn single-dose pharmacokinetic (PK) studies in young healthy subjects no relevant active substance-\nactive substance interaction of memantine with glyburide/metformin or donepezil was observed. \n \nIn a clinical study in young healthy subjects no relevant effect of memantine on the pharmacokinetics \nof galantamine was observed. \n \nMemantine did not inhibit CYP 1A2, 2A6, 2C9, 2D6, 2E1, 3A, flavin containing monooxygenase, \nepoxide hydrolase or sulphation in vitro. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nFor memantine, no clinical data on exposed pregnancies are available. Animal studies indicate a \npotential for reducing intrauterine growth at exposure levels, which are identical or slightly higher \nthan at human exposure (see section 5.3). The potential risk for humans is unknown. Memantine \nshould not be used during pregnancy unless clearly necessary. \n \nBreast-feeding \n \nIt is not known whether memantine is excreted in human breast milk but, taking into consideration the \nlipophilicity of the substance, this probably occurs. Women taking memantine should not breast-feed. \n \nFertility \n \nNo adverse effects of memantine were noted on non-clinical male and female fertility studies. \n \n4.7 Effects on ability to drive and use machines \n \nModerate to severe Alzheimer’s disease usually causes impairment of driving performance and \ncompromises the ability to use machinery. Furthermore, Memantine Merz has minor or moderate \ninfluence on the ability to drive and use machines such that outpatients should be warned to take \nspecial care. \n\n\n\n 34 \n\n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nIn clinical trials in mild to severe dementia, involving 1,784 patients treated with Memantine Merz and \n1,595 patients treated with placebo, the overall incidence rate of adverse reactions with Memantine \nMerz did not differ from those with placebo; the adverse reactions were usually mild to moderate in \nseverity. The most frequently occurring adverse reactions with a higher incidence in the Memantine \nMerz group than in the placebo group were dizziness (6.3% vs 5.6%, respectively), headache (5.2% vs \n3.9%), constipation (4.6% vs 2.6%), somnolence (3.4% vs 2.2%) and hypertension (4.1% vs 2.8%). \n \nThe following Adverse Reactions listed in the Table below have been accumulated in clinical studies \nwith Memantine Merz and since its introduction in the market. Within each frequency grouping, \nundesirable effects are presented in order of decreasing seriousness. \n \nTabulated list of adverse reactions \n \nAdverse reactions are ranked according to system organ class, using the following convention: very \ncommon (≥1/10), common (≥1/100 to < 1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to \n<1/1,000), very rare (<1/10,000), not known (cannot be estimated from the available data). \n \nSYSTEM ORGAN CLASS FREQUENCY ADVERSE REACTION \nInfections and infestations Uncommon Fungal infections \nImmune systeme disorders Common Drug hypersensitivity \nPsychiatric disorders Common Somnolence \n Uncommon Confusion \n Uncommon Hallucinations1 \n Not known Psychotic reactions2 \nNervous system disorders Common Dizziness \n Common Balance disorder \n Uncommon Gait abnormal \n Very rare  Seizures \nCardiac disorders Uncommon Cardiac failure \nVascular disorders Common Hypertension \n Uncommon Venous \n\nthrombosis/thromboembolism  \nRespiratory, thoracic and mediastinal \ndisorders \n\nCommon Dyspnoea \n\nGastrointestinal disorders Common Constipation \n Uncommon Vomiting \n Not known Pancreatitis2 \nHepatobiliary disorders Common Elevated liver function test \n Not known Hepatitis \nGeneral disorders and administration \nsite conditions \n\nCommon Headache \n\n Uncommon Fatigue \n1 Hallucinations have mainly been observed in patients with severe Alzheimer´s disease. \n2 Isolated cases reported in post-marketing experience. \n \nAlzheimer’s disease has been associated with depression, suicidal ideation and suicide. In post-\nmarketing experience these events have been reported in patients treated with Memantine Merz. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n 35 \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nOnly limited experience with overdose is available from clinical studies and post-marketing \nexperience. \n \nSymptoms \n \nRelative large overdoses (200 mg and 105 mg/day for 3 days, respectively) have been associated with \neither only symptoms of tiredness, weakness and/or diarrhoea or no symptoms. In the overdose cases \nbelow 140 mg or unknown dose the patients revealed symptoms from central nervous system \n(confusion, drowsiness, somnolence, vertigo, agitation, aggression, hallucination, and gait disturbance) \nand/or gastrointestinal origin (vomiting and diarrhoea). \n \nIn the most extreme case of overdose, the patient survived the oral intake of a total of 2000 mg \nmemantine with effects on the central nervous system (coma for 10 days, and later diplopia and \nagitation). The patient received symptomatic treatment and plasmapheresis. The patient recovered \nwithout permanent sequelae. \n \nIn another case of a large overdose, the patient also survived and recovered. The patient had received \n400 mg memantine orally. The patient experienced central nervous system symptoms such as \nrestlessness, psychosis, visual hallucinations, proconvulsiveness, somnolence, stupor, and \nunconsciousness. \n \nTreatment \n \nIn the event of overdose, treatment should be symptomatic. No specific antidote for intoxication or \noverdose is available. Standard clinical procedures to remove active substance material, e.g. gastric \nlavage, carbo medicinalis (interruption of potential entero-hepatic recirculation), acidification of urine, \nforced diuresis should be used as appropriate. \n \nIn case of signs and symptoms of general central nervous system (CNS) overstimulation, careful \nsymptomatic clinical treatment should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other Anti-dementia drugs, ATC code: N06DX01. \n \nThere is increasing evidence that malfunctioning of glutamatergic neurotransmission, in particular at \nNMDA-receptors, contributes to both expression of symptoms and disease progression in \nneurodegenerative dementia. \n \nMemantine is a voltage-dependent, moderate-affinity uncompetitive NMDA-receptor antagonist. It \nmodulates the effects of pathologically elevated tonic levels of glutamate that may lead to neuronal \ndysfunction. \n \nClinical studies \n \nA pivotal monotherapy study in a population of patients suffering from moderate to severe \nAlzheimer’s disease (mini mental state examination (MMSE) total scores at baseline of 3 - 14) \nincluded a total of 252 outpatients. The study showed beneficial effects of memantine treatment in \ncomparison to placebo at 6 months (observed cases analysis for the clinician´s interview based \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 36 \n\nimpression of change (CIBIC-plus): p=0.025; Alzheimer´s disease cooperative study – activities of \ndaily living (ADCS-ADLsev): p=0.003; severe impairment battery (SIB): p=0.002). \n \nA pivotal monotherapy study of memantine in the treatment of mild to moderate Alzheimer’s disease \n(MMSE total scores at baseline of 10 to 22) included 403 patients. Memantine-treated patients showed \na statistically significantly better effect than placebo-treated patients on the primary endpoints: \nAlzheimer´s disease assessment scale (ADAS-cog) (p=0.003) -and CIBIC-plus (p=0.004) at week 24 \nlast observation carried forward (LOCF). In another monotherapy study in mild to moderate \nAlzheimer’s disease a total of 470 patients (MMSE total scores at baseline of 11-23) were randomised. \nIn the prospectively defined primary analysis statistical significance was not reached at the primary \nefficacy endpoint at week 24. \n \nA meta-analysis of patients with moderate to severe Alzheimer’s disease (MMSE total scores < 20) \nfrom the six phase III, placebo-controlled, 6-month studies (including monotherapy studies and studies \nwith patients on a stable dose of acetylcholinesterase inhibitors) showed that there was a statistically \nsignificant effect in favour of memantine treatment for the cognitive, global, and functional domains. \nWhen patients were identified with concurrent worsening in all three domains, results showed a \nstatistically significant effect of memantine in preventing worsening, as twice as many placebo-treated \npatients as memantine-treated patients showed worsening in all three domains (21% vs. 11%, \np<0.0001). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nMemantine has an absolute bioavailability of approximately 100%. tmax is between 3 and 8 hours. \nThere is no indication that food influences the absorption of memantine. \n \nDistribution \n \nDaily doses of 20 mg lead to steady-state plasma concentrations of memantine ranging from 70 to \n150 ng/ml (0.5 - 1 µmol) with large interindividual variations. When daily doses of 5 to 30 mg were \nadministered, a mean cerebrospinal fluid (CSF)/serum ratio of 0.52 was calculated. The volume of \ndistribution is around 10 l/kg. About 45% of memantine is bound to plasma-proteins. \n \nBiotransformation \n \nIn man, about 80% of the circulating memantine-related material is present as the parent compound. \nMain human metabolites are N-3,5-dimethyl-gludantan, the isomeric mixture of 4- and \n6-hydroxy-memantine, and 1-nitroso-3,5-dimethyl-adamantane. None of these metabolites exhibit \nNMDA-antagonistic activity. No cytochrome P 450 catalysed metabolism has been detected in vitro. \n \nIn a study using orally administered 14C-memantine, a mean of 84% of the dose was recovered within \n20 days, more than 99% being excreted renally. \n \nElimination \n \nMemantine is eliminated in a monoexponential manner with a terminal t½ of 60 to 100 hours. In \nvolunteers with normal kidney function, total clearance (Cltot) amounts to 170 ml/min/1.73 m² and part \nof total renal clearance is achieved by tubular secretion. \n \nRenal handling also involves tubular reabsorption, probably mediated by cation transport proteins. The \nrenal elimination rate of memantine under alkaline urine conditions may be reduced by a factor of 7 to \n9 (see section 4.4). Alkalisation of urine may result from drastic changes in diet, e.g. from a carnivore \nto a vegetarian diet, or from the massive ingestion of alkalising gastric buffers. \n \n\n\n\n 37 \n\nLinearity \n \nStudies in volunteers have demonstrated linear pharmacokinetics in the dose range of 10 to 40 mg. \n \nPharmacokinetic/pharmacodynamic relationship \n \nAt a dose of memantine of 20 mg per day the (CSF) levels match the ki-value (ki = inhibition constant) \nof memantine, which is 0.5 µmol in human frontal cortex. \n \n5.3 Preclinical safety data \n \nIn short term studies in rats memantine like other NMDA-antagonists have induced neuronal \nvacuolisation and necrosis (Olney lesions) only after doses leading to very high peak serum \nconcentrations. Ataxia and other preclinical signs have preceded the vacuolisation and necrosis. As the \neffects have neither been observed in long term studies in rodents nor in non-rodents, the clinical \nrelevance of these findings is unknown. \n \nOcular changes were inconsistently observed in repeat dose toxicity studies in rodents and dogs, but \nnot in monkeys. Specific ophthalmoscopic examinations in clinical studies with memantine did not \ndisclose any ocular changes. \n \nPhospholipidosis in pulmonary macrophages due to accumulation of memantine in lysosomes was \nobserved in rodents. This effect is known from other active substances with cationic amphiphilic \nproperties. There is a possible relationship between this accumulation and the vacuolisation observed \nin lungs. This effect was only observed at high doses in rodents. The clinical relevance of these \nfindings is unknown. \n \nNo genotoxicity has been observed following testing of memantine in standard assays. There was no \nevidence of any carcinogenicity in life long studies in mice and rats. Memantine was not teratogenic in \nrats and rabbits, even at maternally toxic doses, and no adverse effects of memantine were noted on \nfertility. In rats, foetal growth reduction was noted at exposure levels, which are identical or slightly \nhigher than at human exposure. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nMicrocrystalline cellulose \nCroscarmellose sodium \nColloidal anhydrous silica \nMagnesium stearate \n \nTablet coating \n \nHypromellose \nMacrogol 400 \nTitanium dioxide (E 171) \nIron oxide yellow and red (E 172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n\n\n\n 38 \n\n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nBlister packs containing 14 film-coated tablets per PVDC/PE/PVC/Al-blister or PP/Al-blister strip. \nPack sizes of 14, 28, 42, 56, 98 or multipacks containing 840 (20 x 42) film-coated tablets are \npresented. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/12/799/013 \nEU/1/12/799/014 \nEU/1/12/799/015 \nEU/1/12/799/016 \nEU/1/12/799/017 \nEU/1/12/799/018 \nEU/1/12/799/019 \nEU/1/12/799/020 \nEU/1/12/799/021 \nEU/1/12/799/022 \nEU/1/12/799/023 \nEU/1/12/799/024 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 22 Nov 2012 \nDate of latest renewal: {DD month YYYY} \n \n \n10. DATE OF REVISION OF THE TEXT \n \nMM/YYYY \n \n \n\n\n\n 39 \n\nDetailed information on this medicinal is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n\n \n\nhttp://www.emea.europa.eu/\n\n\n 40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND \n\nUSE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n\n\n 41 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nMerz Pharma GmbH & Co. KGaA \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n 42 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n 43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n 44 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR BLISTER PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 10 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 10 mg memantine hydrochloride equivalent to 8.31 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film-coated tablets \n28 film-coated tablets \n30 film-coated tablets \n42 film-coated tablets \n50 film-coated tablets \n56 film-coated tablets \n98 film-coated tablets \n100 film-coated tablets \n112 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n 45 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/001 14 film-coated tablets \nEU/1/12/799/002 28 film-coated tablets \nEU/1/12/799/003 30 film-coated tablets \nEU/1/12/799/004 42 film-coated tablets \nEU/1/12/799/005 50 film-coated tablets \nEU/1/12/799/006 56 film-coated tablets \nEU/1/12/799/007 98 film-coated tablets \nEU/1/12/799/008 100 film-coated tablets \nEU/1/12/799/009 112 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMemantine Merz 10 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n 46 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR 42, 50 AND 98 TABLETS AS INTERMEDIATE PACK / COMPONENT OF A \nMULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 10 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 10 mg memantine hydrochloride equivalent to 8.31 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n42 film-coated tablets \nComponent of a multipack, can’t be sold separately. \n50 film-coated tablets \nComponent of a multipack, can’t be sold separately. \n98 film-coated tablets \nComponent of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n 47 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/010 840 film-coated tablets (20 packs of 42) \nEU/1/12/799/011 980 film-coated tablets (10 packs of 98) \nEU/1/12/799/012 1000 film-coated tablets (20 packs of 50) \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMemantine Merz 10 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n 48 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER WRAPPER LABEL ON MULTIPACKS (20 x 42 TABLETS, 20 x 50 TABLETS AND \n10 x 98 TABLETS) WRAPPED IN FOIL (INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 10 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 10 mg memantine hydrochloride equivalent to 8.31 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack 840 (20 packs of 42) film-coated tablets \nMultipack 980 (10 packs of 98) film-coated tablets \nMultipack 1000 (20 packs of 50) film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n 49 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/010 840 film-coated tablets (20 packs of 42) \nEU/1/12/799/011 980 film-coated tablets (10 packs of 98) \nEU/1/12/799/012 1000 film-coated tablets (20 packs of 50) \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n 50 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOR TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 10 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \n \n \n3. EXPIRY DATE \n \nEXP {MM/YYYY} \nSee embossed stamp. \n \n \n4. BATCH NUMBER \n \nLot {number} \nSee embossed stamp. \n \n \n5. OTHER \n \n\n\n\n 51 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON AND LABEL FOR BOTTLE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5 mg/pump actuation, oral solution \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pump actuation delivers 0.5 ml solution which contains 5 mg of memantine hydrochloride which is \nequivalent to 4.16 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \nThe solution also contains potassium sorbate and sorbitol (E 420). \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOral solution \n50 ml \n100 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \nOnce daily \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30ºC. \n\n\n\n 52 \n\nWhen opened, use within 3 months. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/027 50 ml \nEU/1/12/799/029 100 ml \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMemantine Merz 5 mg/pump actuation, oral solution \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n 53 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON AND LABEL FOR 50 ml BOTTLE AS INTERMEDIATE PACK / COMPONENT \nOF A MULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5 mg/pump actuation, oral solution \nmemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pump actuation delivers 0.5 ml solution which contains 5 mg of memantine hydrochloride which is \nequivalent to 4.16 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \nThe solution also contains potassium sorbate and sorbitol (E 420). \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n50 ml oral solution \nComponent of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \nOnce daily \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sightand reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30ºC. \n\n\n\n 54 \n\nWhen opened, use within 3 months. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/028 500 ml (10 bottles of 50 ml) \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMemantine Merz 5 mg/pump actuation, oral solution \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n 55 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER WRAPPER LABEL ON MULTIPACKS (10 x 50 ml) WRAPPED IN FOIL \n(INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5 mg/pump actuation, oral solution \nmemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pump actuation delivers 0.5 ml solution which contains 5 mg of memantine hydrochloride which is \nequivalent to 4.16 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \nThe solution also contains potassium sorbate and sorbitol (E 420). \nSee package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack 500 ml, comprising 10 packs, each containing 1 bottle with 50 ml oral solution. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \nOnce daily \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30ºC. \nWhen opened, use within 3 months. \n \n\n\n\n 56 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/028 500 ml (10 bottles of 50 ml) \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n 57 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR 28 TABLETS - TREATMENT INITIATION PACK – 4 WEEK TREATMENT \nSCHEDULE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5 mg film-coated tablets \nMemantine Merz 10 mg film-coated tablets \nMemantine Merz 15 mg film-coated tablets \nMemantine Merz 20 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 5 mg of memantine hydrochloride equivalent to 4.15 mg memantine. \nEach film-coated tablet contains 10 mg of memantine hydrochloride equivalent to 8.31 mg memantine. \nEach film-coated tablet contains 15 mg of memantine hydrochloride equivalent to 12.46 mg memantine. \nEach film-coated tablet contains 20 mg of memantine hydrochloride equivalent to 16.62 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nEach pack of 28 film-coated tablets for a 4 week treatment schedule contains: \n7 x Memantine Merz 5 mg \n7 x Memantine Merz 10 mg \n7 x Memantine Merz 15 mg \n7 x Memantine Merz 20 mg \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \nOnce daily \n \nFor continuation of your treatment please consult your doctor. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n\n\n\n 58 \n\n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/025 28 film-coated tablets \nEU/1/12/799/026 28 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMemantine Merz 5 mg, 10 mg, 15 mg, 20 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n 59 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON FOR BLISTER PACK; front and backside \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5mg \nMemantine Merz 10 mg \nMemantine Merz 15 mg \nMemantine Merz 20 mg \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nMemantine hydrochloride \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 film-coated tablets. Memantine Merz 5 mg \n7 film-coated tablets. Memantine Merz 10 mg \n7 film-coated tablets. Memantine Merz 15 mg \n7 film-coated tablets. Memantine Merz 20 mg \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOne tablet daily \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n \n\n\n\n 60 \n\n12. MARKETING AUTHORISATION NUMBER(S) \n \n \n13. BATCH NUMBER \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \nWeek 1, 2, 3, 4 \nDay 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28 \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n 61 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON FOR BLISTER PACK; frontside \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5mg \nMemantine Merz 10 mg \nMemantine Merz 15 mg \nMemantine Merz 20 mg \nfilm-coated tablets \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nMemantine hydrochloride \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nEach pack of 28 film- coated tablets for a 4 week treatment schedule contains: \n7 x Memantine Merz 5 mg \n7 x Memantine Merz 10 mg \n7 x Memantine Merz 15 mg \n7 x Memantine Merz 20 mg \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOnce daily \n \nFor continuation of your treatment please consult your doctor. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n 62 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/025 28 film-coated tablets \nEU/1/12/799/026 28 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n 63 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOR TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 5 mg, 10 mg, 15 mg, 20 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \n \n \n3. EXPIRY DATE \n \nEXP {MM/YYYY} \nSee embossed stamp. \n \n \n4. BATCH NUMBER \n \nLot {number} \nSee embossed stamp. \n \n \n5. OTHER \n \n \n\n\n\n 64 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR BLISTER PACK \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 20 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 20 mg memantine hydrochloride equivalent to 16.62 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 film-coated tablets \n28 film-coated tablets \n42 film-coated tablets \n56 film-coated tablets \n98 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \nOnce daily \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n 65 \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/013 14 film-coated tablets \nEU/1/12/799/014 28 film-coated tablets \nEU/1/12/799/015 42 film-coated tablets \nEU/1/12/799/016 56 film-coated tablets \nEU/1/12/799/017 98 film-coated tablets \nEU/1/12/799/019 14 film-coated tablets \nEU/1/12/799/020 28 film-coated tablets \nEU/1/12/799/021 42 film-coated tablets \nEU/1/12/799/022 56 film-coated tablets \nEU/1/12/799/023 98 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMemantine Merz 20 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n 66 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR 42 TABLETS AS INTERMEDIATE PACK / COMPONENT OF A  \nMULTIPACK (WITHOUT BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 20 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 20 mg memantine hydrochloride equivalent to 16.62 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n42 film-coated tablets \nComponent of a multipack, can’t be sold separately. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \nOnce daily \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n 67 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/018 840 film-coated tablets (20 packs of 42) \nEU/1/12/799/024 840 film-coated tablets (20 packs of 42) \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nMemantine Merz 20 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n \n\n\n\n 68 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER WRAPPER LABEL ON MULTIPACKS (20x 42 TABLETS) WRAPPED IN FOIL \n(INCLUDING BLUE BOX) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 20 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 20 mg memantine hydrochloride equivalent to 16.62 mg memantine. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nMultipack 840 (20 packs of 42) film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. Read the package leaflet before use. \n \nOnce daily \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP {MM/YYYY} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n 69 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/12/799/018 840 film-coated tablets (20 packs of 42) \nEU/1/12/799/024 840 film-coated tablets (20 packs of 42) \n \n \n13. BATCH NUMBER \n \nLot {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n 70 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOR TABLETS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMemantine Merz 20 mg film-coated tablets \nMemantine hydrochloride \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMerz Pharmaceuticals GmbH \n \n \n3. EXPIRY DATE \n \nEXP {MM/YYYY} \nSee embossed stamp. \n \n \n4. BATCH NUMBER \n \nLot {number} \nSee embossed stamp. \n \n \n5. OTHER \n \nMon → Tue → Wed → Thu → Fri → Sat → Sun \n\n\n\n 71 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n 72 \n\nPackage leaflet: Information for the user \n \n\nMemantine Merz 10 mg film-coated tablets \nMemantine hydrochloride \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Memantine Merz is and what it is used for \n2. What you need to know before you take Memantine Merz \n3. How to take Memantine Merz \n4. Possible side effects \n5. How to store Memantine Merz \n6. Content of the pack and other information \n \n \n1. What Memantine Merz is and what it is used for \n \nHow does Memantine Merz work \nMemantine Merz contains the active substance memantine hydrochloride. \nMemantine Merz belongs to a group of medicines known as anti-dementia medicines. \nMemory loss in Alzheimer’s disease is due to a disturbance of message signals in the brain. The brain \ncontains so-called N-methyl-D-aspartate (NMDA)-receptors that are involved in transmitting nerve \nsignals important in learning and memory. Memantine Merz belongs to a group of medicines called \nNMDA-receptor antagonists. Memantine Merz acts on these NMDA-receptors improving the \ntransmission of nerve signals and the memory. \n \nWhat is Memantine Merz used for \nMemantine Merz is used for the treatment of patients with moderate to severe Alzheimer’s disease. \n \n \n2. What you need to know before you take Memantine Merz \n \nDo not take Memantine Merz \n- if you are allergic (hypersensitive) to memantine hydrochloride or any of the other ingredients \n\nof Memantine Merz tablets (listed in section 6). \n \nWarning and precautions \nTalk to your doctor or pharmacist before taking Memantine Merz \n- if you have a history of epileptic seizures \n- if you have recently experienced a myocardial infarction (heart attack), or if you are suffering \n\nfrom congestive heart failure or from an uncontrolled hypertension (high blood pressure). \n \nIn these situations the treatment should be carefully supervised, and the clinical benefit of Memantine \nMerz reassessed by your doctor on a regular basis. \n \nIf you suffer from renal impairment (kidney problems), your doctor should closely monitor your \nkidney function and if necessary adapt the memantine doses accordingly. \n \n\n\n\n 73 \n\nThe use of medicinal products called amantadine (for the treatment of Parkinson´s disease), ketamine \n(a substance generally used as an anaesthetic), dextromethorphan (generally used to treat cough) and \nother NMDA-antagonists at the same time should be avoided. \n \nChildren and adolescents \nMemantine Merz is not recommended for children and adolescents under the age of 18 years. \n \nOther medicines and Memantine Merz \nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIn particular, Memantine Merz may change the effects of the following medicines and their dose may \nneed to be adjusted by your doctor: \n \n- amantadine, ketamine, dextromethorphan \n- dantrolene, baclofen \n- cimetidine, ranitidine, procainamide, quinidine, quinine, nicotine \n- hydrochlorothiazide (or any combination with hydrochlorothiazide) \n- anticholinergics (substances generally used to treat movement disorders or intestinal cramps) \n- anticonvulsants (substances used to prevent and relieve seizures) \n- barbiturates (substances generally used to induce sleep) \n- dopaminergic agonists (substances such as L-dopa, bromocriptine) \n- neuroleptics (substances used in the treatment of mental disorders) \n- oral anticoagulants \n \nIf you go into hospital, let your doctor know that you are taking Memantine Merz. \n \nMemantine Merz with food and drink \nYou should inform your doctor if you have recently changed or intend to change your diet \nsubstantially (e.g. from normal diet to strict vegetarian diet) or if you are suffering from states of renal \ntubulary acidosis (RTA, an excess of acid-forming substances in the blood due to renal dysfunction \n(poor kidney function)) or severe infections of the urinary tract (structure that carries urine), as your \ndoctor may need to adjust the dose of your medicine. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask  \nyour doctor or pharmacist for advice before taking this medicine. \n \nPregnancy \nThe use of memantine in pregnant women is not recommended. \n \nBreast-Feeding \nWomen taking Memantine Merz should not breast-feed. \n \nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive and to use machines safely. \nAlso, Memantine Merz may change your reactivity, making driving or operating machinery \ninappropriate. \n \n \n3. How to take Memantine Merz \n \nAlways take Memantine Merz exactly as your doctor has told you. Check with your doctor or \npharmacist if you are not sure. \n \n\n\n\n 74 \n\nDosage \nThe recommended dose of Memantine Merz for adults and older people is 20 mg once a day. In order \nto reduce the risk of side effects this dose is achieved gradually by the following daily treatment \nscheme: \n \nweek 1 \n \n\nhalf a 10 mg tablet \n \n\nweek 2 \n \n\none 10 mg tablet \n \n\nweek 3 \n \n\none and a half 10 mg tablet \n \n\nweek 4  \nand beyond \n\ntwo 10 mg tablets once a \nday \n\n \n \nThe usual starting dose is half a tablet once a day (1x 5 mg) for the first week. This is increased to one \ntablet once a day (1x 10 mg) in the second week and to 1 and a half tablet once a day in the third \nweek. From the fourth week on, the usual dose is 2 tablets once a day (1x 20 mg). \n \nDosage in patients with impaired kidney function \nIf you have impaired kidney function, your doctor will decide upon a dose that suits your condition. In \nthis case, monitoring of your kidney function should be performed by your doctor at specified \nintervals. \n \nAdministration \nMemantine Merz should be administered orally once a day. To benefit from your medicine you should \ntake it regularly every day at the same time of the day. The tablets should be swallowed with some \nwater. The tablets can be taken with or without food. \n \nDuration of treatment \nContinue to take Memantine Merz as long as it is of benefit to you. Your doctor should assess your \ntreatment on a regular basis. \n \nIf you take more Memantine Merz than you should \n- In general, taking too much Memantine Merz should not result in any harm to you. You may \n\nexperience increased symptoms as described in section 4. „Possible side effects“. \n- If you take a large overdose of Memantine Merz, contact your doctor or get medical advice, as \n\nyou may need medical attention. \n \nIf you forget to take Memantine Merz \n- If you find you have forgotten to take your dose of Memantine Merz, wait and take your next \n\ndose at the usual time. \n- Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIn general, the observed side effects are mild to moderate. \n \nCommon (may affect up to 1 in 10 users): \n• Headache, sleepiness, constipation, elevated liver function tests, dizziness, balance disorders, \n\nshortness of breath, high blood pressure and drug hypersensitivity \n \n\n\n\n 75 \n\nUncommon (may affect up to 1 in 100 users): \n• Tiredness, fungal infections, confusion, hallucinations, vomiting, abnormal gait, heart failure \n\nand venous blood clotting (thrombosis/thromboembolism) \n \nVery rare (may affect up to 1 in 10,000 users): \n• Seizures \n \nNot known (frequency cannot be estimated from the available data): \n• Inflammation of the pancreas, inflammation of the liver (hepatitis) and psychotic reactions \n \nAlzheimer's disease has been associated with depression, suicidal ideation and suicide. These events \nhave been reported in patients treated with Memantine Merz. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Memantine Merz \n \nKeep out of the sight and reach of children. \n \nDo not use Memantine Merz after the expiry date which is stated on the carton and the blister after \nEXP. The expiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Content of the pack and other information \n \nWhat Memantine Merz contains \nThe active substance is memantine hydrochloride. Each film-coated tablet contains 10 mg of \nmemantine hydrochloride equivalent to 8.31 mg memantine. \n \nThe other ingredients are microcrystalline cellulose, croscarmellose sodium, colloidal anhydrous \nsilica, and magnesium stearate, all in the tablet core; and hypromellose, macrogol 400, titanium \ndioxide (E 171) and  iron oxide yellow (E 172) all in the tablet coating. \n \nWhat Memantine Merz looks like and contents of the pack \nMemantine Merz film-coated tablets are presented as pale yellow to yellow, oval shaped film-coated \ntablet with breaking line and engravings \"1-0\" on one side and \"M M\" on the other side. \n \nMemantine Merz film-coated tablets are available in blister packs of 14 tablets, 28 tablets, 30 tablets, \n42 tablets, 50 tablets, 56 tablets, 98 tablets, 100 tablets, 112 tablets and multipscks of 840 (20 packs of \n42) tablets, 980 (10 packs of 98) tablets or 1000 (20 packs of 50) tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 76 \n\nGermany \n \nManufacturer \nMerz Pharma GmbH + Co. KGaA \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nLundbeck S.A./N.V. \nTél/Tel: +32 2 340 2828 \n \n\nLietuva \nH. Abbe Pharma GmbH \nTel.: +370 52 711710 \n \n\nБългария \nMerz Pharmaceuticals GmbH \nTel.: +49 (0)69 1503 – 0 \n \n\nLuxembourg/Luxemburg \nHANFF Global Health Solutions s.à r.l.  \nTél: +352 45 07 07-1 \n\nČeská republika \nLundbeck Česká republika s.r.o. \nTel: +420 225 275 600 \n \n\nMagyarország \nLundbeck Hungaria Kft. \nTel: +36 1 4369980 \n\nDanmark \nLundbeck Pharma A/S \nTlf: +45 4371 4270 \n \n\nMalta \nClinipharm Co. Ltd \nTel: +356 21 43 74 15 \n \n\nDeutschland \nMerz Pharmaceuticals GmbH \nTel: +49 (0)69 1503 - 0 \n\nNederland \nLundbeck B.V. \nTel: +31 20 697 1901 \n \n\nEesti \nH. Abbe Pharma GmbH \nTel.: +372 6 460980 \n \n\nNorge \nH. Lundbeck AS \nTlf: +47 91 300 800 \n \n\nΕλλάδα \nLundbeck Hellas S.A. \nΤηλ: +30 210 610 5036 \n \n\nÖsterreich \nMerz Pharma Austria GmbH \nTel: +43 1 869 16 04-0 \n \n\nEspaña \nMerz Pharma España S.L. \nTel: +34 91 657 47 84 \n \n\nPolska \nCentrala Farmaceutyczna CEFARM SA \nTel: +48 22 634 02 22 \n\nFrance \nLundbeck SAS \nTél: + 33 1 79 41 29 00 \n \n\nPortugal \nMerz Pharma España S.L. \nTel: +34 91 657 47 84 \n \n\nHrvatska  \nLundbeck Croatia d.o.o. \nTel.: + 385 1 3649 210 \n \n\nRomânia \nLundbeck Export A/S \nTel: +40 21319 88 26 \n \n\nIreland \nLundbeck (Ireland) Limited \nTel: +353 1 468 9800 \n \n\nSlovenija \nLundbeck Pharma d.o.o. \nTel.: +386 2 229 4500 \n\nÍsland \nLundbeck Export A/S, útibú á Íslandi \n\nSlovenská republika \nLundbeck Slovensko s.r.o. \n\n\n\n 77 \n\nSími: +354 414 7070 \n \n\nTel: +421 2 5341 42 18 \n \n\nItalia \nLundbeck Italia S.p.A. \nTel: +39 02 677 4171 \n \n\nSuomi/Finland \nOy H. Lundbeck Ab \nPuh/Tel: +358 2 276 5000 \n \n\nΚύπρος \nLundbeck Hellas A.E \nΤηλ.: +357 22490305 \n \n\nSverige \nH. Lundbeck AB \nTel: +46 4225 4300 \n \n\nLatvija \nH. Abbe Pharma GmbH \nTel.: +371 67 103203 \n \n\nUnited Kingdom \nLundbeck Limited \nTel: +44 1908 64 9966 \n \n\n \n \nThis leaflet was last revised in MM/YYYY. \nDetailed information on this medicine is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n \n \n\nhttp://www.emea.europa.eu/\n\n\n 78 \n\nPackage leaflet: Information for the user \n \n\nMemantine Merz 5 mg/pump actuation, oral solution \nMemantine hydrochloride \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Memantine Merz is and what it is used for \n2. What you need to know before you take Memantine Merz \n3. How to take Memantine Merz \n4. Possible side effects \n5. How to store Memantine Merz \n6. Content of the pack and other information \n \n \n1. What Memantine Merz is and what it is used for \n \nHow does Memantine Merz work \nMemantine Merz contains the active substance memantine hydrochloride. \nMemantine Merz belongs to a group of medicines known as anti-dementia medicines. \nMemory loss in Alzheimer’s disease is due to a disturbance of message signals in the brain. The brain \ncontains so-called N-methyl-D-aspartate (NMDA)-receptors that are involved in transmitting nerve \nsignals important in learning and memory. Memantine Merz belongs to a group of medicines called \nNMDA-receptor antagonists. Memantine Merz acts on these NMDA-receptors improving the \ntransmission of nerve signals and the memory. \n \nWhat is Memantine Merz used for \nMemantine Merz is used for the treatment of patients with moderate to severe Alzheimer’s disease. \n \n \n2. What you need to know before you take Memantine Merz \n \nDo not take Memantine Merz \n- if you are allergic (hypersensitive) to memantine hydrochloride or any of the other ingredients \n\nof Memantine Merz oral solution (listed in section 6). \n \nWarning and precautions \nTalk to your doctor or pharmacist before taking Memantine Merz \n- if you have a history of epileptic seizures \n- if you have recently experienced a myocardial infarction (heart attack), or if you are suffering \n\nfrom congestive heart failure or from an uncontrolled hypertension (high blood pressure). \n \nIn these situations the treatment should be carefully supervised, and the clinical benefit of Memantine \nMerz reassessed by your doctor on a regular basis. \n \nIf you suffer from renal impairment (kidney problems), your doctor should closely monitor your \nkidney function and if necessary adapt the memantine doses accordingly. \n \nThe use of medicinal products called amantadine (for the treatment of Parkinson´s disease), ketamine \n\n\n\n 79 \n\n(a substance generally used as an anaesthetic), dextromethorphan (generally used to treat cough) and \nother NMDA-antagonists at the same time should be avoided. \n \nChildren and adolescents \nMemantine Merz is not recommended for children and adolescents under the age of 18 years. \n \nOther medicines and Memantine Merz \nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIn particular, Memantine Merz may change the effects of the following medicines and their dose may \nneed to be adjusted by your doctor: \n \n- amantadine, ketamine, dextromethorphan \n- dantrolene, baclofen \n- cimetidine, ranitidine, procainamide, quinidine, quinine, nicotine \n- hydrochlorothiazide (or any combination with hydrochlorothiazide) \n- anticholinergics (substances generally used to treat movement disorders or intestinal cramps) \n- anticonvulsants (substances used to prevent and relieve seizures) \n- barbiturates (substances generally used to induce sleep) \n- dopaminergic agonists (substances such as L-dopa, bromocriptine) \n- neuroleptics (substances used in the treatment of mental disorders) \n- oral anticoagulants \n \nIf you go into hospital, let your doctor know that you are taking Memantine Merz. \n \nMemantine Merz with food and drink \nYou should inform your doctor if you have recently changed or intend to change your diet \nsubstantially (e.g. from normal diet to strict vegetarian diet) or if you are suffering from states of renal \ntubulary acidosis (RTA, an excess of acid-forming substances in the blood due to renal dysfunction \n(poor kidney function)) or severe infections of the urinary tract (structure that carries urine), as your \ndoctor may need to adjust the dose of your medicine. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nPregnancy \nThe use of memantine in pregnant women is not recommended.  \n \nBreast-Feeding \nWomen taking Memantine Merz should not breast-feed. \n \nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive and to use machines safely. \nAlso, Memantine Merz may change your reactivity, making driving or operating machinery \ninappropriate. \n \nMemantine Merz contains sorbitol \nThis medicinal product contains sorbitol. If you have been told by your doctor that you have an \nintolerance to some sugars, contact your doctor before taking this medicinal product. Your doctor will \nadvise you. \n \nFurthermore, this medicine contains potassium, less than 1 mmol (39 mg) per dose, i.e. essentially \npotassium-free. \n \n \n\n\n\n 80 \n\n3. How to take Memantine Merz \n \nAlways take Memantine Merz exactly as your doctor has told you. Check with your doctor or \npharmacist if you are not sure. \n \nDosage \nOne pump actuation contains 5mg memantine hydrochloride. \nThe recommended dose of Memantine Merz for adults and older people is four pump actuations, \nequivalent to 20 mg once a day. \nIn order to reduce the risk of side effects this dose is achieved gradually by the following daily \ntreatment scheme: \n \nweek 1 \n \n\none pump actuation. \n\nweek 2 \n \n\ntwo pump actuations. \n\nweek 3 \n \n\nthree pump actuations \n\nweek 4  \nand beyond \n\nfour pump actuations \n\n \nThe usual starting dose is one pump actuation (1 x 5 mg) once daily for the first week. This dose is \nincreased in the second week to two pump actuations once daily (1 x 10 mg), and in the third week to \nthree pump actuations (1 x 15 mg) once daily. From the fourth week the recommended dose is four \npump actuations once daily (1 x 20 mg). \n \nDosage in patients with impaired kidney function \nIf you have impaired kidney function, your doctor will decide upon a dose that suits your condition. In \nthis case, monitoring of your kidney function should be performed by your doctor at specified \nintervals. \n \nAdministration \nMemantine Merz should be administered orally once a day. To benefit from your medicine you should \ntake it regularly every day at the same time of the day. The solution should be taken with a little water. \nThe solution can be taken with or without food. \nFor detailed instructions on the preparation and handling of the product see end of this leaflet. \n \nDuration of treatment \nContinue to take Memantine Merz as long as it is of benefit to you. Your doctor should assess your \ntreatment on a regular basis. \n \nIf you take more Memantine Merz than you should \n- In general, taking too much Memantine Merz should not result in any harm to you. You may \n\nexperience increased symptoms as described in section 4. „Possible side effects“. \n- If you take a large overdose of Memantine Merz, contact your doctor or get medical advice, as \n\nyou may need medical attention. \n \nIf you forget to take Memantine Merz \n- If you find you have forgotten to take your dose of Memantine Merz, wait and take your next \n\ndose at the usual time. \n- Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n 81 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIn general, the observed side effects are mild to moderate.  \n \nCommon (may affect up to 1 in 10 users): \n• Headache, sleepiness, constipation, elevated liver function tests, dizziness, balance disorder, \n\nshortness of breath, high blood pressure and drug hypersensitivity \n \nUncommon (may affect up to 1 in 100 users): \n• Tiredness, fungal infections, confusion, hallucinations, vomiting, abnormal gait, heart failure \n\nand venous blood clotting (thrombosis/thromboembolism) \n \nVery rare (may affect up to 1 in 10,000 users): \n• Seizures \n \nNot known (frequency cannot be estimated from the available data): \n• Inflammation of the pancreas, inflammation of the liver (hepatitis) and psychotic reactions \n \nAlzheimer's disease has been associated with depression, suicidal ideation and suicide. These events \nhave been reported in patients treated with Memantine Merz. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Memantine Merz \n \nKeep out of the sight and reach of children. \n \nDo not use Memantine Merz after the expiry date which is stated on the carton and the bottle label \nafter the EXP. The expiry date refers to the last day of that month. \n \nDo not store above 30°C. \n \nOnce opened, the contents of the bottle should be used within 3 months. \n \nThe bottle with the mounted pump must be kept and transported in an upright position only. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Content of the pack and other information \n \nWhat Memantine Merz contains \nThe active substance is memantine hydrochloride. \n \nEach pump actuation delivers 0.5 ml solution which contains 5 mg of memantine hydrochloride which is \nequivalent to 4.16 mg memantine. \n \nThe other ingredients are: potassium sorbate, sorbitol (E 420) and purified water. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 82 \n\nWhat Memantine Merz looks like and contents of the pack \nMemantine Merz oral solution is presented as a clear, colourless to light yellowish solution. \n \nMemantine Merz oral solution is available in bottles of 50 ml, 100 ml or a multipack of 500 ml (10 x \n50 ml). \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \nManufacturer \nMerz Pharma GmbH + Co. KGaA \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nLundbeck S.A./N.V. \nTél/Tel: +32 2 340 2828 \n \n\nLietuva \nH. Abbe Pharma GmbH \nTel.: +370 52 711710 \n \n\nБългария \nMerz Pharmaceuticals GmbH \nTel.: +49 (0)69 1503 – 0 \n \n\nLuxembourg/Luxemburg \nHANFF Global Health Solutions s.à r.l.  \nTél: +352 45 07 07-1 \n\nČeská republika \nLundbeck Česká republika s.r.o. \nTel: +420 225 275 600 \n \n\nMagyarország \nLundbeck Hungaria Kft. \nTel: +36 1 4369980 \n\nDanmark \nLundbeck Pharma A/S \nTlf: +45 4371 4270 \n \n\nMalta \nClinipharm Co. Ltd \nTel: +356 21 43 74 15 \n \n\nDeutschland \nMerz Pharmaceuticals GmbH \nTel: +49 (0)69 1503 - 0 \n\nNederland \nLundbeck B.V. \nTel: +31 20 697 1901 \n \n\nEesti \nH. Abbe Pharma GmbH \nTel.: +372 6 460980 \n \n\nNorge \nH. Lundbeck AS  \nTlf: +47 91 300 800 \n \n\nΕλλάδα \nLundbeck Hellas S.A. \nΤηλ: +30 210 610 5036 \n \n\nÖsterreich \nMerz Pharma Austria GmbH \nTel: +43 1 869 16 04-0 \n \n\nEspaña \nMerz Pharma España S.L. \nTel: +34 91 657 47 84 \n \n\nPolska \nCentrala Farmaceutyczna CEFARM SA \nTel: +48 22 634 02 22 \n\nFrance \nLundbeck SAS \n\nPortugal \nMerz Pharma España S.L. \n\n\n\n 83 \n\nTél: + 33 1 79 41 29 00 \n \n\nTel: +34 91 657 47 84 \n \n\nHrvatska \nLundbeck Croatia d.o.o. \nTel.: + 385 1 3649 210 \n \n\nRomânia \nLundbeck Export A/S \nTel: +40 21319 88 26 \n \n\nIreland \nLundbeck (Ireland) Limited \nTel: +353 1 468 9800 \n \n\nSlovenija \nLundbeck Pharma d.o.o. \nTel.: +386 2 229 4500 \n\nÍsland \nLundbeck Export A/S, útibú á Íslandi \nSími : +354 414 7070 \n \n\nSlovenská republika \nLundbeck Slovensko s.r.o. \nTel: +421 2 5341 42 18 \n \n\nItalia \nLundbeck Italia S.p.A. \nTel: +39 02 677 4171 \n \n\nSuomi/Finland \nOy H. Lundbeck Ab \nPuh/Tel: +358 2 276 5000 \n \n\nΚύπρος \nLundbeck Hellas A.E \nΤηλ.: +357 22490305 \n \n\nSverige \nH. Lundbeck AB \nS-250 53 Helsingborg \nTel: +46 4225 4300 \n \n\nLatvija \nH. Abbe Pharma GmbH \nTel.: +371 67 103203 \n \n\nUnited Kingdom \nLundbeck Limited \nTel: +44 1908 64 9966 \n \n\n \n \nThis leaflet was last revised in MM/YYYY. \nDetailed information on this medicine is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n \n \nInstruction for proper use of the pump \n \nThe solution must not be poured or pumped directly into the mouth from the bottle or pump. Measure \nthe dose onto a spoon or into a glass of water, using the pump. \n \nTake the screw cap off the bottle: \n \nThe cap must be turned anticlockwise, unscrewed completely and removed (fig. 1). \n\n \n\nhttp://www.emea.europa.eu/\n\n\n 84 \n\nMounting the dosing pump on the bottle: \n \nTake the dosing pump out of the plastic bag (fig. 2) and place it on top of the bottle. Slide the plastic \ndip tube carefully into the bottle. Hold the dosing pump onto the neck of the bottle and screw it \nclockwise until it fits firmly (fig. 3). The dosing pump is only screwed on once when starting the use, \nand should never be unscrewed. \n\n \n \nHow the dosing pump works: \n \nThe dosing pump head has two positions and is easy to turn: \n- anticlockwise to unlock and  \n- clockwise to lock. \n \nThe dosing pump head should not be pushed down while in the locked position. The solution may only \nbe dispensed in the unlocked position. To unlock, turn the pump head in the direction of the arrow \nuntil it cannot be turned any further (about one eighth of a turn, fig. 4). The dosing pump is then ready \nfor use. \n\n \n \nPreparing the dosing pump: \n \nWhen used for the first time, the dosing pump does not dispense the correct amount of oral solution. \nTherefore, the pump must be prepared (primed) by pushing the dosing pump head down completely \nfive times in succession (fig. 5). \n\n\n\n 85 \n\n \nThe solution thus dispensed is discarded. The next time the dosing pump head is pushed downwards \ncompletely (equivalent to one pump actuation), it dispenses the correct dose (fig. 6). \n\n \nCorrect use of the dosing pump: \n \nPlace the bottle on a flat, horizontal surface, for example a table top, and only use it in a upright \nposition. Hold a glass with a little water or a spoon below the nozzle. Push down the dosing pump \nhead in a firm but calm and steady manner - not too slowly (fig. 7, fig. 8). \n\n \nThe dosing pump head can then be released and is ready for the next pump actuation. \n \nThe dosing pump must only be used with the Memantine Merz solution in the bottle provided, not for \nother substances or containers. If the pump does not function properly, consult your doctor or a \npharmacist.Lock the dosing pump after using Memantine Merz. \n \n\n\n\n 86 \n\nPackage leaflet: Information for the user \n \n\nMemantine Merz 5 mg film-coated tablets \nMemantine Merz 10 mg film-coated tablets \nMemantine Merz 15 mg film-coated tablets \nMemantine Merz 20 mg film-coated tablets \n\nMemantine hydrochloride \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Memantine Merz is and what it is used for \n2. What you need to know before you take Memantine Merz \n3. How to take Memantine Merz \n4. Possible side effects \n5. How to store Memantine Merz \n6. Content of the pack and other information \n \n \n1. What Memantine Merz is and what it is used for \n \nHow does Memantine Merz work \nMemantine Merz contains the active substance memantine hydrochloride. \nMemantine Merz belongs to a group of medicines known as anti-dementia medicines. \nMemory loss in Alzheimer’s disease is due to a disturbance of message signals in the brain. The brain \ncontains so-called N-methyl-D-aspartate (NMDA)-receptors that are involved in transmitting nerve \nsignals important in learning and memory. Memantine Merz belongs to a group of medicines called \nNMDA-receptor antagonists. Memantine Merz acts on these NMDA-receptors improving the \ntransmission of nerve signals and the memory. \n \nWhat is Memantine Merz used for \nMemantine Merz is used for the treatment of patients with moderate to severe Alzheimer’s disease. \n \n \n2. What you need to know before you take Memantine Merz \n \nDo not take Memantine Merz \n- if you are allergic (hypersensitive) to memantine hydrochloride or any of the other ingredients \n\nof Memantine Merz tablets (see section 6). \n \nWarning and precautions \nTalk to your doctor or pharmacist before taking Memantine Merz \n- if you have a history of epileptic seizures \n- if you have recently experienced a myocardial infarction (heart attack), or if you are suffering \n\nfrom congestive heart failure or from an uncontrolled hypertension (high blood pressure). \n \nIn these situations the treatment should be carefully supervised, and the clinical benefit of Memantine \nMerz reassessed by your doctor on a regular basis. \n \n\n\n\n 87 \n\nIf you suffer from renal impairment (kidney problems), your doctor should closely monitor your \nkidney function and if necessary adapt the memantine doses accordingly. \n \nThe use of medicinal products called amantadine (for the treatment of Parkinson´s disease), ketamine \n(a substance generally used  as an anaesthetic), dextromethorphan (generally used to treat cough) and \nother NMDA-antagonists at the same time should be avoided. \n \nChildren and adolescents \nMemantine Merz is not recommended for children and adolescents under the age of 18 years. \n \nOther medicines and Memantine Merz \nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIn particular, Memantine Merz may change the effects of the following medicines and their dose may \nneed to be adjusted by your doctor: \n \n- amantadine, ketamine, dextromethorphan \n- dantrolene, baclofen \n- cimetidine, ranitidine, procainamide, quinidine, quinine, nicotine \n- hydrochlorothiazide (or any combination with hydrochlorothiazide) \n- anticholinergics (substances generally used to treat movement disorders or intestinal cramps) \n- anticonvulsants (substances used to prevent and relieve seizures) \n- barbiturates (substances generally used to induce sleep) \n- dopaminergic agonists (substances such as L-dopa, bromocriptine) \n- neuroleptics (substances used in the treatment of mental disorders) \n- oral anticoagulants \n \nIf you go into hospital, let your doctor know that you are taking Memantine Merz. \n \nMemantine Merz with food and drink \nYou should inform your doctor if you have recently changed or intend to change your diet \nsubstantially (e.g. from normal diet to strict vegetarian diet) or if you are suffering from states of renal \ntubulary acidosis (RTA, an excess of acid-forming substances in the blood due to renal dysfunction \n(poor kidney function)) or severe infections of the urinary tract (structure that carries urine) as your \ndoctor may need to adjust the dose of your medicine. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nPregnancy \nThe use of memantine in pregnant women is not recommended. \n \nBreast-Feeding \nWomen taking Memantine Merz should not breast-feed. \n \nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive and to use machines safely. \nAlso, Memantine Merz may change your reactivity, making driving or operating machinery \ninappropriate. \n \n \n3. How to take Memantine Merz \n \nThe Memantine Merz treatment initiation pack is only to be used for the beginning of the treatment \nwith Memantine Merz. \n\n\n\n 88 \n\n \nAlways take Memantine Merz exactly as your doctor has told you. Check with your doctor or \npharmacist if you are not sure. \n \nDosage \nThe recommended treatment dose of 20 mg per day is achieved by a gradual increase of the \nMemantine Merz dose during the first 3 weeks of treatment. The treatment scheme is also indicated on \nthe treatment initiation pack. Take one tablet once a day. \n \nWeek 1 (day 1-7): \nTake one 5 mg tablet once a day (white to off-white, oval-oblong) for 7 days. \n \nWeek 2 (day 8-14): \nTake one 10 mg tablet once a day (pale yellow to yellow, oval shaped) for 7 days. \n \nWeek 3 (day 15-21):  \nTake one 15 mg tablet once a day (grey-orange, oval-oblong) for 7 days. \n \nWeek 4 (day 22-28):  \nTake one 20 mg tablet per day (grey-red, oval-oblong) for 7 days. \n \nweek 1 \n \n\n5 mg tablet \n \n\nweek 2 \n \n\n10 mg tablet \n \n\nweek 3 \n \n\n15 mg tablet \n \n\nweek 4 \nand beyond \n\n20 mg tablets once a day \n \n\n \nMaintenance dose \nThe recommended daily dose is 20 mg once a day. \nFor continuation of the treatment please consult your doctor. \n \nDosage in patients with impaired kidney function \nIf you have impaired kidney function, your doctor will decide upon a dose that suits your condition. In \nthis case, monitoring of your kidney function should be performed by your doctor at specified \nintervals. \n \nAdministration \nMemantine Merz should be administered orally once a day. To benefit from your medicine you should \ntake it regularly every day at the same time of the day. The tablets should be swallowed with some \nwater. The tablets can be taken with or without food. \n \nDuration of treatment \nContinue to take Memantine Merz as long as it is of benefit to you. Your doctor should assess your \ntreatment on a regular basis. \n \nIf you take more Memantine Merz than you should \n- In general, taking too much Memantine Merz should not result in any harm to you. You may \n\nexperience increased symptoms as described in section 4. „Possible side effects“. \n- If you take a large overdose of Memantine Merz, contact your doctor or get medical advice, as \n\nyou may need medical attention. \n \nIf you forget to take Memantine Merz \n- If you find you have forgotten to take your dose of Memantine Merz, wait and take your next \n\ndose at the usual time. \n\n\n\n 89 \n\n- Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIn general, the observed side effects are mild to moderate. \n \nCommon (may affect up to 1 in 10 users): \n• Headache, sleepiness, constipation, elevated  liver function tests, dizziness, balance disorders, \n\nshortness of breath, high blood pressure and drug hypersensitivity \n \nUncommon (may affect up to 1 in 100 users): \n• Tiredness, fungal infections, confusion, hallucinations, vomiting, abnormal gait, heart failure \n\nand venous blood clotting (thrombosis/thromboembolism) \n \nVery rare (may affect up to 1 in 10,000 users): \n• Seizures \n \nNot known (frequency cannot be estimated from the available data): \n• Inflammation of the pancreas, inflammation of the liever (hepatitis) and psychotic reactions \n \nAlzheimer's disease has been associated with depression, suicidal ideation and suicide. These events \nhave been reported in patients treated with Memantine Merz. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Memantine Merz \n \nKeep out of the sight and reach of children. \n \nDo not use Memantine Merz after the expiry date which is stated on the carton and the blister after \nEXP. The expiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions. \n \nDo notthrow away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Content of the pack and other information \n \nWhat Memantine Merz contains \nThe active substance is memantine hydrochloride. Each tablet contains 5/10/15/20 mg of memantine \nhydrochloride equivalent to 4.15/8.31/12.46/16.62 mg memantine. \n \nThe other ingredients for Memantine Merz 5/10/15 and 20 mg film-coated tablets are microcrystalline \ncellulose, croscarmellose sodium, colloidal anhydrous silica, magnesium stearate, all in the tablet core; \nand hypromellose, macrogol 400, titanium dioxide (E 171) and additional for Memantine Merz 10 mg \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 90 \n\nfilm-coated tablets is iron oxide yellow (E172) and for Memantine Merz 15 mg and Memantine Merz \n20 mg film-coated tablets are iron oxide yellow and red (E 172), all in the tablet coating. \n \nWhat Memantine Merz looks like and contents of the pack \nMemantine Merz 5 mg film-coated tablets are presented as white to off-white, oval-oblong with \nimprint ‘5’ on one side and imprint ‘MEM’ on the other side. \nMemantine Merz 10 mg film-coated tablets are presented as pale yellow to yellow, oval shaped film-\ncoated tablet with breaking line and engravings \"1-0\" on one side and \"M M\" on the other side The \ntablet can be divided into equal halves. \nMemantine Merz 15 mg film-coated tablets are presented as orange to grey-orange, oval-oblong with \nimprint ‘15’ on one side and imprint ‘MEM’ on the other side. \nMemantine Merz 20 mg film-coated tablets are presented as are pale red to grey-red, oval-oblong with \nimprint ‘20’ on one side and imprint ‘MEM’ on the other side. \n \nOne treatment initiation pack contains 28 tablets in 4 blisters with 7 tablets of Memantine Merz 5 mg, \n7 tablets of Memantine Merz 10 mg, 7 tablets of Memantine Merz 15 mg and 7 tablets of Memantine \nMerz 20 mg. \n \nMarketing Authorisation Holder \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \nManufacturer \nMerz Pharma GmbH + Co. KGaA \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nLundbeck S.A./N.V. \nTél/Tel: +32 2 340 2828 \n \n\nLietuva \nH. Abbe Pharma GmbH \nTel.: +370 52 711710 \n \n\nБългария \nMerz Pharmaceuticals GmbH \nTel.: +49 (0)69 1503 – 0 \n \n\nLuxembourg/Luxemburg \nHANFF Global Health Solutions s.à r.l.  \nTél: +352 45 07 07-1 \n\nČeská republika \nLundbeck Česká republika s.r.o. \nTel: +420 225 275 600 \n \n\nMagyarország \nLundbeck Hungaria Kft. \nTel: +36 1 4369980 \n\nDanmark \nLundbeck Pharma A/S \nTlf: +45 4371 4270 \n \n\nMalta \nClinipharm Co. Ltd \nTel: +356 21 43 74 15 \n \n\nDeutschland \nMerz Pharmaceuticals GmbH \nTel: +49 (0)69 1503 - 0 \n\nNederland \nLundbeck B.V. \nTel: +31 20 697 1901 \n \n\nEesti \nH. Abbe Pharma GmbH \nTel.: +372 6 460980 \n \n\nNorge \nH. Lundbeck AS  \nTlf: +47 91 300 800 \n \n\n\n\n 91 \n\nΕλλάδα \nLundbeck Hellas S.A. \nΤηλ: +30 210 610 5036 \n \n\nÖsterreich \nMerz Pharma Austria GmbH \nTel: +43 1 869 16 04-0 \n \n\nEspaña \nMerz Pharma España S.L. \nTel: +34 91 657 47 84 \n \n\nPolska \nCentrala Farmaceutyczna CEFARM SA \nTel: +48 22 634 02 22 \n\nFrance \nLundbeck SAS \nTél: + 33 1 79 41 29 00 \n \n\nPortugal \nMerz Pharma España S.L. \nTel: +34 91 657 47 84 \n \n\nHrvatska \nLundbeck Croatia d.o.o. \nTel.: + 385 1 3649 210 \n \n\nRomânia \nLundbeck Export A/S \nTel: +40 21319 88 26 \n \n\nIreland \nLundbeck (Ireland) Limited \nTel: +353 1 468 9800 \n \n\nSlovenija \nLundbeck Pharma d.o.o. \nTel.: +386 2 229 4500 \n\nÍsland \nLundbeck Export A/S, útibú á Íslandi \nSími: +354 414 7070 \n \n\nSlovenská republika \nLundbeck Slovensko s.r.o. \nTel: +421 2 5341 42 18 \n \n\nItalia \nLundbeck Italia S.p.A. \nTel: +39 02 677 4171 \n \n\nSuomi/Finland \nOy H. Lundbeck Ab \nPuh/Tel: +358 2 276 5000 \n \n\nΚύπρος \nLundbeck Hellas A.E \nΤηλ.: +357 22490305 \n \n\nSverige \nH. Lundbeck AB \nTel: +46 4225 4300 \n \n\nLatvija \nH. Abbe Pharma GmbH \nTel.: +371 67 103203 \n \n\nUnited Kingdom \nLundbeck Limited \nTel: +44 1908 64 9966 \n \n\n \n \nThis leaflet was last revised in MM/YYYY. \nDetailed information on this medicine is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n \n\nhttp://www.emea.europa.eu/\n\n\n 92 \n\nPackage leaflet: Information for the user \n \n\nMemantine Merz 20 mg film-coated tablets \nMemantine hydrochloride \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any the side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Memantine Merz is and what it is used for \n2. What you need to know before you take Memantine Merz \n3. How to take Memantine Merz \n4. Possible side effects \n5. How to store Memantine Merz \n6. Content of the pack and other information \n \n \n1. What Memantine Merz is and what it is used for \n \nHow does Memantine Merz work \nMemantine Merz contains the active substance memantine hydrochloride. \nMemantine Merz belongs to a group of medicines known as anti-dementia medicines. \nMemory loss in Alzheimer’s disease is due to a disturbance of message signals in the brain. The brain \ncontains so-called N-methyl-D-aspartate (NMDA)-receptors that are involved in transmitting nerve \nsignals important in learning and memory. Memantine Merz belongs to a group of medicines called \nNMDA-receptor antagonists. Memantine Merz acts on these NMDA-receptors improving the \ntransmission of nerve signals and the memory. \n \nWhat is Memantine Merz used for \nMemantine Merz is used for the treatment of patients with moderate to severe Alzheimer’s disease. \n \n \n2. What you need to know before you take Memantine Merz \n \nDo not take Memantine Merz \n- if you are allergic (hypersensitive) to memantine hydrochloride or any of the other ingredients \n\nof Memantine Merz tablets (see section 6). \n \nWarning and precautions \nTalk to your doctor or pharmacist before taking Memantine Merz \n- if you have a history of epileptic seizures \n- if you have recently experienced a myocardial infarction (heart attack), or if you are suffering \n\nfrom congestive heart failure or from an uncontrolled hypertension (high blood pressure). \n \nIn these situations the treatment should be carefully supervised, and the clinical benefit of Memantine \nMerz reassessed by your doctor on a regular basis. \n \nIf you suffer from renal impairment (kidney problems), your doctor should closely monitor your \nkidney function and if necessary adapt the memantine doses accordingly. \n \n\n\n\n 93 \n\nThe use of medicinal products called amantadine (for the treatment of Parkinson´s disease), ketamine \n(a substance generally used as an anaesthetic), dextromethorphan (generally used to treat cough) and \nother NMDA-antagonists at the same time should be avoided. \n \nChildren and adolescents \nMemantine Merz is not recommended for children and adolescents under the age of 18 years. \n \nOther medicines and Memantine Merz \nPlease tell your doctor or pharmacist if you are taking have recently taken or might takeany other \nmedicines. \n \nIn particular, Memantine Merz may change the effects of the following medicines and their dose may \nneed to be adjusted by your doctor: \n \n- amantadine, ketamine, dextromethorphan \n- dantrolene, baclofen \n- cimetidine, ranitidine, procainamide, quinidine, quinine, nicotine \n- hydrochlorothiazide (or any combination with hydrochlorothiazide) \n- anticholinergics (substances generally used to treat movement disorders or intestinal cramps) \n- anticonvulsants (substances used to prevent and relieve seizures) \n- barbiturates (substances generally used to induce sleep) \n- dopaminergic agonists (substances such as L-dopa, bromocriptine) \n- neuroleptics (substances used in the treatment of mental disorders) \n- oral anticoagulants \n \nIf you go into hospital, let your doctor know that you are taking Memantine Merz. \n \nMemantine Merz with food and drink \nYou should inform your doctor if you have recently changed or intend to change your diet \nsubstantially (e.g. from normal diet to strict vegetarian diet) or if you are suffering from states of renal \ntubulary acidosis (RTA, an excess of acid-forming substances in the blood due to renal dysfunction \n(poor kidney function)) or severe infections of the urinary tract (structure that carries urine),as your \ndoctor may need to adjust the dose of your medicine. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nPregnancy \nTell your doctor if you are pregnant or planning to become pregnant. The use of memantine in \npregnant women is not recommended.  \n \nBreast-Feeding \nWomen taking Memantine Merz should not breast-feed. \n \nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive and to use machines safely. \nAlso, Memantine Merz may change your reactivity, making driving or operating machinery \ninappropriate.  \n \n \n3. How to take Memantine Merz \n \nAlways take Memantine Merz exactly as your doctor has told you. Check with your doctor or \npharmacist if you are not sure. \n \n\n\n\n 94 \n\nDosage \nThe recommended dose of Memantine Merz for adults and elderly patients is 20 mg once a day. \n \nIn order to reduce the risk of side effects this dose is achieved gradually by the following daily \ntreatment scheme. For up-titration other tablet strengths are available. \n \nAt the beginning of treatment you will start by using Memantine Merz 5 mg film-coated tablets once a \nday. This dose will be increased weekly by 5 mg until the recommended (maintenance) dose is \nreached. The recommended maintenance dose is 20 mg once a day, which is reached at the beginning \nof the 4th week. \n \nDosage in patients with impaired kidney function \nIf you have impaired kidney function, your doctor will decide upon a dose that suits your condition. In \nthis case, monitoring of your kidney function should be performed by your doctor at specified \nintervals. \n \nAdministration \nMemantine Merz should be administered orally once a day. To benefit from your medicine you should \ntake it regularly every day at the same time of the day. The tablets should be swallowed with some \nwater. The tablets can be taken with or without food. \n \nDuration of treatment \nContinue to take Memantine Merz as long as it is of benefit to you. Your doctor should assess your \ntreatment on a regular basis. \n \nIf you take more Memantine Merz than you should \n- In general, taking too much Memantine Merz should not result in any harm to you. You may \n\nexperience increased symptoms as described in section 4. „Possible side effects“. \n- If you take a large overdose of Memantine Merz, contact your doctor or get medical advice, as \n\nyou may need medical attention. \n \nIf you forget to take Memantine Merz \n- If you find you have forgotten to take your dose of Memantine Merz, wait and take your next \n\ndose at the usual time. \n- Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nIn general, the observed side effects are mild to moderate. \n \nCommon (may affect up to 1 in 10 users): \n• Headache, sleepiness, constipation, elevated liver function tests, dizziness, balance disorders, \n\nshortness of breath, high blood pressure and drug hypersensitivity \n \nUncommon (may affect up to 1 in 100 users): \n• Tiredness, fungal infections, confusion, hallucinations, vomiting, abnormal gait, heart failure \n\nand venous blood clotting (thrombosis/thromboembolism) \n \nVery rare (may affect up to 1 in 10,000 users): \n• Seizures \n \n\n\n\n 95 \n\nNot known (frequency cannot be estimated from the available data): \n• Inflammation of the pancreas, inflammation of the liver (hepatitis) and psychotic reactions \n \nAlzheimer's disease has been associated with depression, suicidal ideation and suicide. These events \nhave been reported in patients treated with Memantine Merz. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Memantine Merz \n \nKeep out of the sight and reach of children. \n \nDo not use Memantine Merz after the expiry date which is stated on the carton and the blister after \nEXP. The expiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions. \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. Content of the pack and other information \n \nWhat Memantine Merz contains \nThe active substance is memantine hydrochloride. Each film-coated tablet contains 20 mg of \nmemantine hydrochloride equivalent to 16.62 mg memantine. \n \nThe other ingredients are  microcrystalline cellulose, croscarmellose sodium, colloidal anhydrous \nsilica, magnesium stearate, all in the tablet core; and hypromellose, macrogol 400, titanium dioxide \n(E 171), iron oxide yellow and red (E 172), all in the tablet coating. \n \nWhat Memantine Merz looks like and contents of the pack \nMemantine Merz film-coated tablets are presented as pale red to grey-red, oval-oblong film-coated \ntablets with imprint ‘20’ on one side and imprint ‘MEM’ on the other side. \n \nMemantine Merz film-coated tablets are available in blister packs of 14 tablets, 28 tablets, 42 tablets, \n56 tablets, 98 tablets or in multipacks of 840 (20 x 42) tablets. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nMerz Pharmaceuticals GmbH \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \nManufacturer \nMerz Pharma GmbH + Co. KGaA \nEckenheimer Landstr. 100 \nD-60318 Frankfurt/Main \nGermany \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n 96 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nLundbeck S.A./N.V. \nTél/Tel: +32 2 340 2828 \n \n\nLietuva \nH. Abbe Pharma GmbH \nTel.: +370 52 711710 \n \n\nБългария \nMerz Pharmaceuticals GmbH \nTel.: +49 (0)69 1503 – 0 \n \n\nLuxembourg/Luxemburg \nHANFF Global Health Solutions s.à r.l.  \nTél: +352 45 07 07-1 \n\nČeská republika \nLundbeck Česká republika s.r.o. \nTel: +420 225 275 600 \n \n\nMagyarország \nLundbeck Hungaria Kft. \nTel: +36 1 4369980 \n\nDanmark \nLundbeck Pharma A/S \nTlf: +45 4371 4270 \n \n\nMalta \nClinipharm Co. Ltd \nTel: +356 21 43 74 15 \n \n\nDeutschland \nMerz Pharmaceuticals GmbH \nTel: +49 (0)69 1503 - 0 \n\nNederland \nLundbeck B.V. \nTel: +31 20 697 1901 \n \n\nEesti \nH. Abbe Pharma GmbH \nTel.: +372 6 460980 \n \n\nNorge \nH. Lundbeck AS  \nTlf: +47 91 300 800 \n \n\nΕλλάδα \nLundbeck Hellas S.A. \nΤηλ: +30 210 610 5036 \n \n\nÖsterreich \nMerz Pharma Austria GmbH \nTel: +43 1 869 16 04-0 \n \n\nEspaña \nMerz Pharma España S.L. \nTel: +34 91 657 47 84 \n \n\nPolska \nCentrala Farmaceutyczna CEFARM SA \nTel: +48 22 634 02 22 \n\nFrance \nLundbeck SAS \nTél: + 33 1 79 41 29 00 \n\nPortugal \nMerz Pharma España S.L. \nTel: +34 91 657 47 84 \n \n\nHrvatska \nLundbeck Croatia d.o.o. \nTel.: + 385 1 3649 210 \n \n\nRomânia \nLundbeck Export A/S \nTel: +40 21319 88 26 \n \n\nIreland \nLundbeck (Ireland) Limited \nTel: +353 1 468 9800 \n \n\nSlovenija \nLundbeck Pharma d.o.o. \nTel.: +386 2 229 4500 \n\nÍsland \nLundbeck Export A/S, útibú á Íslandi \nSími.: +354 414 7070 \n \n\nSlovenská republika \nLundbeck Slovensko s.r.o. \nTel: +421 2 5341 42 18 \n \n\nItalia \nLundbeck Italia S.p.A. \nTel: +39 02 677 4171 \n \n\nSuomi/Finland \nOy H. Lundbeck Ab \nPuh/Tel: +358 2 276 5000 \n \n\nΚύπρος \nLundbeck Hellas A.E \n\nSverige \nH. Lundbeck AB \n\n\n\n 97 \n\nΤηλ.: +357 22490305 \n \n\nTel: +46 4225 4300 \n \n\nLatvija \nH. Abbe Pharma GmbH \nTel.: +371 67 103203 \n \n\nUnited Kingdom \nLundbeck Limited \nTel: +44 1908 64 9966 \n \n\n \n \nThis leaflet was last revised in MM/YYYY. \nDetailed information on this medicine is available on the website of the European Medicines Agency \n(EMA) http://www.ema.europa.eu. \n \n\nhttp://www.emea.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what memantine merz is and what it is used for", "Section_Content": "how does memantine merz work memantine merz contains the active substance memantine hydrochloride. memantine merz belongs to a group of medicines known as anti-dementia medicines. memory loss in alzheimer's disease is due to a disturbance of message signals in the brain. the brain contains so-called n-methyl-d-aspartate (nmda)-receptors that are involved in transmitting nerve signals important in learning and memory. memantine merz belongs to a group of medicines called nmda-receptor antagonists. memantine merz acts on these nmda-receptors improving the transmission of nerve signals and the memory. what is memantine merz used for memantine merz is used for the treatment of patients with moderate to severe alzheimer's disease.", "Entity_Recognition": [{"Text": "memantine merz", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "memantine merz work memantine merz", "Type": "TREATMENT", "BeginOffset": 9, "EndOffset": 43}, {"Text": "the active substance memantine hydrochloride", "Type": "TREATMENT", "BeginOffset": 53, "EndOffset": 97}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 113}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 145}, {"Text": "anti-dementia medicines", "Type": "TREATMENT", "BeginOffset": 155, "EndOffset": 178}, {"Text": "memory loss in alzheimer's disease", "Type": "PROBLEM", "BeginOffset": 180, "EndOffset": 214}, {"Text": "a disturbance of message signals in the brain", "Type": "PROBLEM", "BeginOffset": 225, "EndOffset": 270}, {"Id": 1, "BeginOffset": 276, "EndOffset": 281, "Score": 0.750891923904419, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 435}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 467}, {"Text": "nmda-receptor antagonists", "Type": "TREATMENT", "BeginOffset": 475, "EndOffset": 500}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 502, "EndOffset": 516}, {"Text": "these nmda-receptors", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 545}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 614, "EndOffset": 628}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 652}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 665, "EndOffset": 678}, {"Text": "moderate to severe alzheimer's disease", "Type": "PROBLEM", "BeginOffset": 696, "EndOffset": 734}]}, "Section_2": {"Title": "2. what you need to know before you take memantine merz", "Section_Content": "do not take memantine merz - if you are allergic (hypersensitive) to memantine hydrochloride or any of the other ingredients of memantine merz tablets (listed in section 6). warning and precautions talk to your doctor or pharmacist before taking memantine merz - if you have a history of epileptic seizures - if you have recently experienced a myocardial infarction (heart attack), or if you are suffering from congestive heart failure or from an uncontrolled hypertension (high blood pressure). in these situations the treatment should be carefully supervised, and the clinical benefit of memantine merz reassessed by your doctor on a regular basis. if you suffer from renal impairment (kidney problems), your doctor should closely monitor your kidney function and if necessary adapt the memantine doses accordingly. the use of medicinal products called amantadine (for the treatment of parkinson´s disease), ketamine (a substance generally used as an anaesthetic), dextromethorphan (generally used to treat cough) and other nmda-antagonists at the same time should be avoided. children and adolescents memantine merz is not recommended for children and adolescents under the age of 18 years. other medicines and memantine merz please tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. in particular, memantine merz may change the effects of the following medicines and their dose may need to be adjusted by your doctor: - amantadine, ketamine, dextromethorphan - dantrolene, baclofen - cimetidine, ranitidine, procainamide, quinidine, quinine, nicotine - hydrochlorothiazide (or any combination with hydrochlorothiazide) - anticholinergics (substances generally used to treat movement disorders or intestinal cramps) - anticonvulsants (substances used to prevent and relieve seizures) - barbiturates (substances generally used to induce sleep) - dopaminergic agonists (substances such as l-dopa, bromocriptine) - neuroleptics (substances used in the treatment of mental disorders) - oral anticoagulants if you go into hospital, let your doctor know that you are taking memantine merz. memantine merz with food and drink you should inform your doctor if you have recently changed or intend to change your diet substantially (e.g. from normal diet to strict vegetarian diet) or if you are suffering from states of renal tubulary acidosis (rta, an excess of acid-forming substances in the blood due to renal dysfunction (poor kidney function)) or severe infections of the urinary tract (structure that carries urine), as your doctor may need to adjust the dose of your medicine. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. pregnancy the use of memantine in pregnant women is not recommended. breast-feeding women taking memantine merz should not breast-feed. driving and using machines your doctor will tell you whether your illness allows you to drive and to use machines safely. also, memantine merz may change your reactivity, making driving or operating machinery inappropriate.", "Entity_Recognition": [{"Text": "memantine merz", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 12, "EndOffset": 26, "Score": 0.3983897864818573, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43799346685409546}]}, {"Id": 38, "BeginOffset": 40, "EndOffset": 64, "Score": 0.3709239065647125, "Text": "allergic (hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7459940314292908}]}, {"Id": 5, "BeginOffset": 69, "EndOffset": 92, "Score": 0.9741532206535339, "Text": "memantine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43032076954841614}]}, {"Text": "memantine merz tablets", "Type": "TREATMENT", "BeginOffset": 128, "EndOffset": 150}, {"Id": 8, "BeginOffset": 246, "EndOffset": 260, "Score": 0.2975121736526489, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 288, "EndOffset": 306, "Score": 0.992644190788269, "Text": "epileptic seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9778817296028137}]}, {"Id": 58, "BeginOffset": 321, "EndOffset": 329, "Score": 0.9999986886978149, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9592706561088562, "RelationshipScore": 0.5210027694702148, "RelationshipType": "OVERLAP", "Id": 40, "BeginOffset": 344, "EndOffset": 365, "Text": "myocardial infarction", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9549009203910828}]}]}, {"Text": "a myocardial infarction (heart attack", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 379}, {"Id": 42, "BeginOffset": 411, "EndOffset": 435, "Score": 0.9534114599227905, "Text": "congestive heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9798238277435303}]}, {"Id": 1, "BeginOffset": 422, "EndOffset": 427, "Score": 0.9903942942619324, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an uncontrolled hypertension", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 472}, {"Text": "high blood pressure)", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 494}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 516, "EndOffset": 529}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 604}, {"Text": "renal impairment (kidney problems", "Type": "PROBLEM", "BeginOffset": 670, "EndOffset": 703}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 741, "EndOffset": 761}, {"Text": "the memantine doses", "Type": "TREATMENT", "BeginOffset": 785, "EndOffset": 804}, {"Text": "medicinal products", "Type": "TREATMENT", "BeginOffset": 829, "EndOffset": 847}, {"Id": 10, "BeginOffset": 855, "EndOffset": 865, "Score": 0.9935816526412964, "Text": "amantadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "parkinson´s disease", "Type": "PROBLEM", "BeginOffset": 888, "EndOffset": 907}, {"Id": 11, "BeginOffset": 910, "EndOffset": 918, "Score": 0.9828681945800781, "Text": "ketamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a substance", "Type": "TREATMENT", "BeginOffset": 920, "EndOffset": 931}, {"Text": "an anaesthetic)", "Type": "TREATMENT", "BeginOffset": 950, "EndOffset": 965}, {"Id": 12, "BeginOffset": 967, "EndOffset": 983, "Score": 0.9906126260757446, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1009, "EndOffset": 1014, "Score": 0.9816381931304932, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9444683194160461}]}, {"Text": "other nmda-antagonists", "Type": "TREATMENT", "BeginOffset": 1020, "EndOffset": 1042}, {"Id": 55, "BeginOffset": 1184, "EndOffset": 1186, "Score": 0.9828298687934875, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1194, "EndOffset": 1209}, {"Id": 14, "BeginOffset": 1214, "EndOffset": 1228, "Score": 0.4430323839187622, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1320, "EndOffset": 1339}, {"Id": 15, "BeginOffset": 1356, "EndOffset": 1370, "Score": 0.25923871994018555, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1397, "EndOffset": 1420}, {"Id": 16, "BeginOffset": 1478, "EndOffset": 1488, "Score": 0.9967479705810547, "Text": "amantadine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1490, "EndOffset": 1498, "Score": 0.9982484579086304, "Text": "ketamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1500, "EndOffset": 1516, "Score": 0.9134345054626465, "Text": "dextromethorphan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1519, "EndOffset": 1529, "Score": 0.9951011538505554, "Text": "dantrolene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1531, "EndOffset": 1539, "Score": 0.9190555810928345, "Text": "baclofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1542, "EndOffset": 1552, "Score": 0.9979301691055298, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1554, "EndOffset": 1564, "Score": 0.9996497631072998, "Text": "ranitidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1566, "EndOffset": 1578, "Score": 0.998108983039856, "Text": "procainamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1580, "EndOffset": 1589, "Score": 0.9989641904830933, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.49342113733291626}]}, {"Id": 25, "BeginOffset": 1591, "EndOffset": 1598, "Score": 0.9966913461685181, "Text": "quinine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.471329003572464}]}, {"Id": 26, "BeginOffset": 1600, "EndOffset": 1608, "Score": 0.7001073360443115, "Text": "nicotine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1611, "EndOffset": 1630, "Score": 0.9994408488273621, "Text": "hydrochlorothiazide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hydrochlorothiazide)", "Type": "TREATMENT", "BeginOffset": 1656, "EndOffset": 1676}, {"Text": "anticholinergics (substances", "Type": "TREATMENT", "BeginOffset": 1679, "EndOffset": 1707}, {"Id": 49, "BeginOffset": 1732, "EndOffset": 1750, "Score": 0.6535077095031738, "Text": "movement disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9508721232414246}]}, {"Id": 50, "BeginOffset": 1754, "EndOffset": 1771, "Score": 0.9811843633651733, "Text": "intestinal cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9271676540374756}]}, {"Text": "anticonvulsants (substances", "Type": "TREATMENT", "BeginOffset": 1775, "EndOffset": 1802}, {"Id": 51, "BeginOffset": 1831, "EndOffset": 1839, "Score": 0.9898970127105713, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.974668025970459}]}, {"Text": "barbiturates (substances", "Type": "TREATMENT", "BeginOffset": 1843, "EndOffset": 1867}, {"Id": 52, "BeginOffset": 1886, "EndOffset": 1898, "Score": 0.43584275245666504, "Text": "induce sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8106611371040344}]}, {"Text": "dopaminergic agonists (substances", "Type": "TREATMENT", "BeginOffset": 1902, "EndOffset": 1935}, {"Id": 31, "BeginOffset": 1944, "EndOffset": 1950, "Score": 0.4996354281902313, "Text": "l-dopa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1952, "EndOffset": 1965, "Score": 0.9910168647766113, "Text": "bromocriptine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "neuroleptics (substances", "Type": "TREATMENT", "BeginOffset": 1969, "EndOffset": 1993}, {"Id": 53, "BeginOffset": 2019, "EndOffset": 2035, "Score": 0.8260495066642761, "Text": "mental disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9483053684234619}]}, {"Id": 57, "BeginOffset": 2039, "EndOffset": 2058, "Score": 0.7807384133338928, "Text": "oral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 2125, "EndOffset": 2139, "Score": 0.6084029078483582, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 2141, "EndOffset": 2155, "Score": 0.27388495206832886, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2368, "EndOffset": 2391, "Score": 0.8925917148590088, "Text": "renal tubulary acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8969287872314453}]}, {"Id": 65, "BeginOffset": 2393, "EndOffset": 2396, "Score": 0.47899672389030457, "Text": "rta", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 2411, "EndOffset": 2434, "Score": 0.3528083562850952, "Text": "acid-forming substances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 2438, "EndOffset": 2447}, {"Id": 67, "BeginOffset": 2455, "EndOffset": 2472, "Score": 0.9642079472541809, "Text": "renal dysfunction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8514742255210876}]}, {"Id": 68, "BeginOffset": 2474, "EndOffset": 2494, "Score": 0.8651975989341736, "Text": "poor kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4635396897792816}]}, {"Id": 60, "BeginOffset": 2479, "EndOffset": 2485, "Score": 0.9785116314888, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe infections of the urinary tract", "Type": "PROBLEM", "BeginOffset": 2500, "EndOffset": 2538}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 2617, "EndOffset": 2630}, {"Id": 71, "BeginOffset": 2632, "EndOffset": 2641, "Score": 0.9666633605957031, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9378969073295593}]}, {"Id": 72, "BeginOffset": 2672, "EndOffset": 2680, "Score": 0.9910421371459961, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9488250613212585}]}, {"Id": 73, "BeginOffset": 2717, "EndOffset": 2725, "Score": 0.993115246295929, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562920331954956}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2813, "EndOffset": 2826}, {"Id": 74, "BeginOffset": 2828, "EndOffset": 2837, "Score": 0.9522325396537781, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9297195076942444}]}, {"Id": 62, "BeginOffset": 2849, "EndOffset": 2858, "Score": 0.6462361812591553, "Text": "memantine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2862, "EndOffset": 2870, "Score": 0.9868042469024658, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582788348197937}]}, {"Id": 63, "BeginOffset": 2925, "EndOffset": 2939, "Score": 0.3928162455558777, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 3025, "EndOffset": 3037}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 3092, "EndOffset": 3106}]}, "Section_3": {"Title": "3. how to take memantine merz", "Section_Content": "always take memantine merz exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. dosage the recommended dose of memantine merz for adults and older people is 20 mg once a day. in order to reduce the risk of side effects this dose is achieved gradually by the following daily treatment scheme: week 1 half a 10 mg tablet week 2 one 10 mg tablet week 3 one and a half 10 mg tablet week 4 and beyond two 10 mg tablets once a day the usual starting dose is half a tablet once a day (1x 5 mg) for the first week. this is increased to one tablet once a day (1x 10 mg) in the second week and to 1 and a half tablet once a day in the third week. from the fourth week on, the usual dose is 2 tablets once a day (1x 20 mg). dosage in patients with impaired kidney function if you have impaired kidney function, your doctor will decide upon a dose that suits your condition. in this case, monitoring of your kidney function should be performed by your doctor at specified intervals. administration memantine merz should be administered orally once a day. to benefit from your medicine you should take it regularly every day at the same time of the day. the tablets should be swallowed with some water. the tablets can be taken with or without food. duration of treatment continue to take memantine merz as long as it is of benefit to you. your doctor should assess your treatment on a regular basis. if you take more memantine merz than you should - in general, taking too much memantine merz should not result in any harm to you. you may experience increased symptoms as described in section 4. „possible side effects\". - if you take a large overdose of memantine merz, contact your doctor or get medical advice, as you may need medical attention. if you forget to take memantine merz - if you find you have forgotten to take your dose of memantine merz, wait and take your next dose at the usual time. - do not take a double dose to make up for a forgotten dose. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "memantine merz", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 26}, {"Id": 3, "BeginOffset": 153, "EndOffset": 167, "Score": 0.7829796671867371, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8012452721595764, "RelationshipScore": 0.9999746084213257, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 199, "EndOffset": 204, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9831045269966125, "RelationshipScore": 0.999998927116394, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 205, "EndOffset": 215, "Text": "once a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 199, "EndOffset": 201}, {"Id": 35, "BeginOffset": 248, "EndOffset": 260, "Score": 0.9620805382728577, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.759394645690918}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 339, "EndOffset": 340}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 348, "EndOffset": 350}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 366, "EndOffset": 367}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 374}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 390, "EndOffset": 391}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 409}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 425, "EndOffset": 426}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 442, "EndOffset": 444}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 523, "EndOffset": 524}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 598}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 629, "EndOffset": 630}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 722, "EndOffset": 723}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 749}, {"Id": 36, "BeginOffset": 779, "EndOffset": 803, "Score": 0.6357638835906982, "Text": "impaired kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7710691094398499}]}, {"Id": 0, "BeginOffset": 788, "EndOffset": 794, "Score": 0.9378353357315063, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 816, "EndOffset": 840, "Score": 0.920810341835022, "Text": "impaired kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7899472713470459}]}, {"Id": 1, "BeginOffset": 825, "EndOffset": 831, "Score": 0.9824548363685608, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your kidney function", "Type": "TEST", "BeginOffset": 933, "EndOffset": 953}, {"Text": "administration memantine merz", "Type": "TREATMENT", "BeginOffset": 1013, "EndOffset": 1042}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 1101, "EndOffset": 1114}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 1183, "EndOffset": 1194}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 1232, "EndOffset": 1243}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1291, "EndOffset": 1300}, {"Id": 33, "BeginOffset": 1318, "EndOffset": 1332, "Score": 0.5314544439315796, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1395, "EndOffset": 1409}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 1447, "EndOffset": 1461}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 1508, "EndOffset": 1522}, {"Text": "increased symptoms", "Type": "PROBLEM", "BeginOffset": 1580, "EndOffset": 1598}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1623, "EndOffset": 1625}, {"Text": "side effects\"", "Type": "PROBLEM", "BeginOffset": 1636, "EndOffset": 1649}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 1685, "EndOffset": 1699}, {"Id": 34, "BeginOffset": 1801, "EndOffset": 1815, "Score": 0.4920559823513031, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1870, "EndOffset": 1884, "Score": 0.5934786796569824, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1948, "EndOffset": 1961}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2043, "EndOffset": 2056}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. in general, the observed side effects are mild to moderate. common (may affect up to 1 in 10 users): headache, sleepiness, constipation, elevated liver function tests, dizziness, balance disorders, shortness of breath, high blood pressure and drug hypersensitivity 75 uncommon (may affect up to 1 in 100 users): tiredness, fungal infections, confusion, hallucinations, vomiting, abnormal gait, heart failure and venous blood clotting (thrombosis/thromboembolism) very rare (may affect up to 1 in 10,000 users): seizures not known (frequency cannot be estimated from the available data): inflammation of the pancreas, inflammation of the liver (hepatitis) and psychotic reactions alzheimer's disease has been associated with depression, suicidal ideation and suicide. these events have been reported in patients treated with memantine merz. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "memantine merz", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 6, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9636921882629395, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7322652339935303}]}, {"Text": "the observed side effects", "Type": "PROBLEM", "BeginOffset": 104, "EndOffset": 129}, {"Text": "mild to moderate", "Type": "PROBLEM", "BeginOffset": 134, "EndOffset": 150}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 177, "EndOffset": 178}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 182, "EndOffset": 184}, {"Id": 8, "BeginOffset": 193, "EndOffset": 201, "Score": 0.995634138584137, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7478002905845642}]}, {"Id": 9, "BeginOffset": 203, "EndOffset": 213, "Score": 0.9470014572143555, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8932887315750122}]}, {"Id": 10, "BeginOffset": 215, "EndOffset": 227, "Score": 0.9994446635246277, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9356093406677246}]}, {"Id": 11, "BeginOffset": 229, "EndOffset": 258, "Score": 0.8701779842376709, "Text": "elevated liver function tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7771978378295898}]}, {"Id": 0, "BeginOffset": 238, "EndOffset": 243, "Score": 0.9250026941299438, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 260, "EndOffset": 269, "Score": 0.9940866231918335, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94026118516922}]}, {"Id": 13, "BeginOffset": 271, "EndOffset": 288, "Score": 0.9904824495315552, "Text": "balance disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6375165581703186}, {"Name": "DIAGNOSIS", "Score": 0.45102474093437195}]}, {"Id": 14, "BeginOffset": 290, "EndOffset": 309, "Score": 0.9974282383918762, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8512474894523621}]}, {"Id": 15, "BeginOffset": 311, "EndOffset": 330, "Score": 0.980664849281311, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6852400302886963}]}, {"Id": 16, "BeginOffset": 335, "EndOffset": 356, "Score": 0.9000367522239685, "Text": "drug hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 357, "EndOffset": 359}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 387, "EndOffset": 388}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 392, "EndOffset": 395}, {"Id": 17, "BeginOffset": 404, "EndOffset": 413, "Score": 0.958473801612854, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6803118586540222}]}, {"Id": 18, "BeginOffset": 415, "EndOffset": 432, "Score": 0.9481209516525269, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5620645880699158}, {"Name": "DIAGNOSIS", "Score": 0.6605086326599121}]}, {"Id": 19, "BeginOffset": 434, "EndOffset": 443, "Score": 0.9960475564002991, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.88722163438797}]}, {"Id": 20, "BeginOffset": 445, "EndOffset": 459, "Score": 0.9978577494621277, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8527637720108032}]}, {"Id": 21, "BeginOffset": 461, "EndOffset": 469, "Score": 0.9977867603302002, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7647035121917725}]}, {"Id": 22, "BeginOffset": 471, "EndOffset": 484, "Score": 0.9670827388763428, "Text": "abnormal gait", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7557634711265564}]}, {"Id": 23, "BeginOffset": 486, "EndOffset": 499, "Score": 0.9925310015678406, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46704810857772827}, {"Name": "DIAGNOSIS", "Score": 0.40783965587615967}]}, {"Id": 24, "BeginOffset": 504, "EndOffset": 525, "Score": 0.9814861416816711, "Text": "venous blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46811091899871826}]}, {"Id": 25, "BeginOffset": 527, "EndOffset": 537, "Score": 0.9698823094367981, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6959019303321838}]}, {"Id": 26, "BeginOffset": 538, "EndOffset": 553, "Score": 0.9897430539131165, "Text": "thromboembolism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7422895431518555}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 583, "EndOffset": 584}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 588, "EndOffset": 594}, {"Id": 27, "BeginOffset": 603, "EndOffset": 611, "Score": 0.9763239026069641, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8943612575531006}]}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 679, "EndOffset": 707}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 709, "EndOffset": 734}, {"Text": "hepatitis)", "Type": "PROBLEM", "BeginOffset": 736, "EndOffset": 746}, {"Id": 31, "BeginOffset": 751, "EndOffset": 770, "Score": 0.7969824075698853, "Text": "psychotic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 771, "EndOffset": 790, "Score": 0.9638403654098511, "Text": "alzheimer's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.944928765296936}]}, {"Id": 33, "BeginOffset": 816, "EndOffset": 826, "Score": 0.9921473860740662, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8990144729614258}]}, {"Id": 34, "BeginOffset": 828, "EndOffset": 845, "Score": 0.9882639646530151, "Text": "suicidal ideation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7772347927093506}]}, {"Id": 35, "BeginOffset": 850, "EndOffset": 857, "Score": 0.9690160155296326, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4285503625869751}, {"Name": "DIAGNOSIS", "Score": 0.7052083015441895}]}, {"Text": "these events", "Type": "PROBLEM", "BeginOffset": 859, "EndOffset": 871}, {"Id": 5, "BeginOffset": 916, "EndOffset": 930, "Score": 0.2594839036464691, "Text": "memantine merz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 945, "EndOffset": 957, "Score": 0.9512567520141602, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.743818461894989}]}, {"Id": 37, "BeginOffset": 973, "EndOffset": 985, "Score": 0.932196319103241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7488498091697693}]}, {"Id": 38, "BeginOffset": 1049, "EndOffset": 1061, "Score": 0.9613260626792908, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6431412100791931}]}, {"Id": 39, "BeginOffset": 1110, "EndOffset": 1122, "Score": 0.8764709830284119, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7198715806007385}]}, {"Id": 40, "BeginOffset": 1176, "EndOffset": 1187, "Score": 0.4099941849708557, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6058125495910645}, {"Name": "DIAGNOSIS", "Score": 0.4024926722049713}]}, {"Id": 41, "BeginOffset": 1201, "EndOffset": 1213, "Score": 0.8661386966705322, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7375776767730713}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1269, "EndOffset": 1282}]}, "Section_5": {"Title": "5. how to store memantine merz", "Section_Content": "keep out of the sight and reach of children. do not use memantine merz after the expiry date which is stated on the carton and the blister after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "memantine merz", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "memantine merz", "Type": "TREATMENT", "BeginOffset": 56, "EndOffset": 70}]}, "Section_6": {"Title": "6. content of the pack and other information", "Section_Content": "what memantine merz contains the active substance is memantine hydrochloride. each film-coated tablet contains 10 mg of memantine hydrochloride equivalent to 8.31 mg memantine. the other ingredients are microcrystalline cellulose, croscarmellose sodium, colloidal anhydrous silica, and magnesium stearate, all in the tablet core; and hypromellose, macrogol 400, titanium dioxide (e 171) and iron oxide yellow (e 172) all in the tablet coating. what memantine merz looks like and contents of the pack memantine merz film-coated tablets are presented as pale yellow to yellow, oval shaped film-coated tablet with breaking line and engravings \"1-0\" on one side and \"m m\" on the other side. memantine merz film-coated tablets are available in blister packs of 14 tablets, 28 tablets, 30 tablets, 42 tablets, 50 tablets, 56 tablets, 98 tablets, 100 tablets, 112 tablets and multipscks of 840 (20 packs of 42) tablets, 980 (10 packs of 98) tablets or 1000 (20 packs of 50) tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "memantine merz", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 53, "EndOffset": 76, "Score": 0.9892690777778625, "Text": "memantine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45636627078056335}], "Attributes": [{"Type": "FORM", "Score": 0.5850611329078674, "RelationshipScore": 0.9999164342880249, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 83, "EndOffset": 87, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.4848124384880066, "RelationshipScore": 0.9995166063308716, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 88, "EndOffset": 101, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 78, "EndOffset": 87}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 111, "EndOffset": 113}, {"Id": 4, "BeginOffset": 120, "EndOffset": 143, "Score": 0.9921610951423645, "Text": "memantine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9910362958908081, "RelationshipScore": 0.9983837604522705, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 111, "EndOffset": 116, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "8.31", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 162}, {"Id": 6, "BeginOffset": 166, "EndOffset": 175, "Score": 0.9641333222389221, "Text": "memantine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9910362958908081, "RelationshipScore": 0.7948333024978638, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 111, "EndOffset": 116, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.846394956111908, "RelationshipScore": 0.9999256134033203, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 158, "EndOffset": 165, "Text": "8.31 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 203, "EndOffset": 229, "Score": 0.9951810240745544, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 231, "EndOffset": 252, "Score": 0.9939957857131958, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 254, "EndOffset": 280, "Score": 0.9765369892120361, "Text": "colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 286, "EndOffset": 304, "Score": 0.9887799024581909, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 334, "EndOffset": 346, "Score": 0.9862344861030579, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 348, "EndOffset": 360, "Score": 0.7313809394836426, "Text": "macrogol 400", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 362, "EndOffset": 378, "Score": 0.9977192282676697, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 380, "EndOffset": 385, "Score": 0.3462201952934265, "Text": "e 171", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 391, "EndOffset": 408}, {"Text": "172", "Type": "NUMBER", "BeginOffset": 412, "EndOffset": 415}, {"Text": "the pack memantine merz film", "Type": "TREATMENT", "BeginOffset": 491, "EndOffset": 519}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 520, "EndOffset": 534}, {"Text": "pale yellow to yellow", "Type": "PROBLEM", "BeginOffset": 552, "EndOffset": 573}, {"Text": "oval shaped film", "Type": "TREATMENT", "BeginOffset": 575, "EndOffset": 591}, {"Text": "breaking line", "Type": "TREATMENT", "BeginOffset": 611, "EndOffset": 624}, {"Text": "memantine merz film-coated tablets", "Type": "TREATMENT", "BeginOffset": 687, "EndOffset": 721}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 739, "EndOffset": 752}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 756, "EndOffset": 758}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 768, "EndOffset": 770}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 780, "EndOffset": 782}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 792, "EndOffset": 794}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 804, "EndOffset": 806}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 816, "EndOffset": 818}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 828, "EndOffset": 830}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 840, "EndOffset": 843}, {"Text": "112", "Type": "NUMBER", "BeginOffset": 853, "EndOffset": 856}, {"Text": "multipscks", "Type": "TREATMENT", "BeginOffset": 869, "EndOffset": 879}, {"Text": "840", "Type": "NUMBER", "BeginOffset": 883, "EndOffset": 886}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 900, "EndOffset": 902}, {"Text": "980", "Type": "NUMBER", "BeginOffset": 913, "EndOffset": 916}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 918, "EndOffset": 920}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 930, "EndOffset": 932}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 949}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 963, "EndOffset": 965}]}}