{"ID": "72A7A0E749A8D8B7F29545A4F1DD061E", "URL": "https://www.ema.europa.eu/documents/product-information/truberzi-epar-product-information_en.pdf", "Product_Name": "Truberzi", "Full_Content": "1 \n \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 75 mg film-coated tablets. \n \nTruberzi 100 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nTruberzi 75 mg film-coated tablets \nEach film-coated tablet contains 75 mg of eluxadoline. \n \nTruberzi 100 mg film-coated tablets \nEach film-coated tablet contains 100 mg of eluxadoline. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTruberzi 75 mg film-coated tablets \nModified capsule-shaped, pale yellow to light-tan film-coated tablet of approximately 7 mm x 17 mm, \ndebossed with “FX75” on one side. \n \nTruberzi 100 mg film-coated tablets \nModified capsule-shaped, pink-orange to peach film-coated tablet of approximately 8 mm x 19 mm, \ndebossed with “FX100” on one side. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTruberzi is indicated in adults for the treatment of irritable bowel syndrome with diarrhoea (IBS-D). \n \n4.2 Posology and method of administration \n \nPosology \nThe treatment should be initiated and supervised by a physician experienced in diagnosis and \nmanagement of gastrointestinal disorders. \n \nThe recommended dose is 200 mg daily (one 100 mg tablet, twice daily). \n \nFor patients who are unable to tolerate the 200 mg daily dose (one 100 mg tablet, twice daily), the \ndose can be lowered to 150 mg daily (one 75 mg tablet twice daily). \n \nElderly \nIn principle, general dose recommendations also apply to patients aged 65 years and above.  \nHowever, given the potential for increased sensitivity to experience undesirable effects, it may be \nconsidered to initiate eluxadoline treatment in a dosage of 150 mg daily (one 75 mg tablet twice daily). \n\n\n\n3 \n \n\nIf this dosage is well tolerated, but not sufficiently effective, dosage may subsequently be increased to \n200 mg daily (one 100 mg tablet twice daily). See section 4.4. \n \nPatients with renal impairment \nNo dose adjustment is necessary based on renal function (see sections 4.4 and 5.2). \n \nPaediatric population \nThe safety and efficacy of eluxadoline in children aged 0 to18 years have not yet been established. \nNo data are available. \nBenefits and risks of the treatment should be periodically assessed in the context of patient symptoms \nseverity. \n \nMethod of administration  \nFor oral use. \nThe tablets should be taken with food in the morning and in the evening (see section 5.2). \nPatients should be instructed if they miss a dose (delay of 4 hours) to take the next dose at the regular \ntime and not to take 2 doses at the same time to make up for a missed dose. \n \n4.3 Contraindications \n \n• Hypersensitivity to eluxadoline or to any of the excipients listed in section 6.1.  \n• Alcoholism, alcohol abuse, alcohol addiction or chronic or acute excessive alcohol use. These \npatients are at increased risk for acute pancreatitis (see section 4.4). \n• Known or suspected biliary tree and/or pancreatic duct obstruction (e.g. gallstones, tumour, \nperiampullary duodenal diverticulum) or sphincter of Oddi disease or dysfunction. These patients are \nat increased risk for sphincter of Oddi spasm (see section 4.4). \n• Patients without a gallbladder (e.g. due to cholecystectomy or agenesis). These patients are at \nincreased risk of developing serious adverse reactions of pancreatitis and/or sphincter of Oddi spasm \n(see section 4.4). \n• Patients on treatment with potent inhibitors of OATP1B1 (e.g. cyclosporine) \n• A history of pancreatitis; or known or suspected structural diseases of the pancreas, including \npancreatic duct obstruction. These patients are at increased risk for acute pancreatitis (see section 4.4). \n• Hepatic impairment (Child-Pugh Class A-C). These patients are at risk for significantly increased \nplasma concentrations of eluxadoline (see sections 4.4 and 5.2). \n• A history of chronic or severe constipation or sequelae from constipation, or known or suspected \nmechanical gastrointestinal obstruction. These patients may be at risk for severe complications of \nbowel obstruction. \n \n4.4 Special warnings and precautions for use \n \nPancreatitis \nThere is an increased risk of pancreatitis with or without sphincter of Oddi spasm (see section 4.3) in \npatients taking eluxadoline. Serious cases resulting in hospitalization and death, primarily in patients \nwithout a gallbladder have been reported. Truberzi is contraindicated in patients without a gallbladder \nand other conditions that increase the risk of developing pancreatitis (see section 4.3). Most of the \nreported cases of serious pancreatitis occurred within a week of starting treatment with eluxadoline \nand some patients developed symptoms even after one to two doses but cases of pancreatitis after \nlonger duration of treatment have also been reported.   \n \nPatients should be informed of and monitored for signs and symptoms suggestive of pancreatitis e.g. \nabdominal pain, that may radiate to the back or shoulder, nausea and vomiting. Patients should be \ninstructed to stop the medicinal product and seek medical attention if these symptoms develop while \ntaking eluxadoline (see section 4.8). \n \nAll patients should be instructed not to use alcohol while on treatment with eluxadoline. \n\n\n\n4 \n \n\n \nSphincter of Oddi Spasm \nGiven the mu opioid receptor agonism of eluxadoline, there is a potential for increased risk of \nsphincter of Oddi spasm, resulting in pancreatitis or hepatic enzyme elevation associated with acute \nabdominal pain (eg, biliary-type pain) in patients taking eluxadoline, especially in patients without a \ngallbladder (see sections 4.3 and 4.8).  \nPostmarketing serious adverse reactions of sphincter of Oddi spasm with or without pancreatitis \nresulting in hospitalization have been reported, primarily in patients without a gallbladder. Most of the \nreported cases of serious sphincter of Oddi spasm occurred within a week of starting treatment with \neluxadoline and some developed symptoms after one to two doses. Truberzi is contraindicated in \npatients without a gallbladder. Patients with known or suspected sphincter of Oddi disease or \ndysfunction and/or biliary tract or pancreatic disease, including a history of pancreatitis, must not \nreceive Truberzi (see section 4.3).   \nPatients should be instructed to stop the treatment immediately and seek medical attention if they \nexperience symptoms suggestive of sphincter of Oddi spasm such as acute worsening of abdominal \npain (e.g. acute epigastric or biliary [i.e., right upper quadrant] pain) that may radiate to the back or \nshoulder, with or without nausea and vomiting. Truberzi should not be restarted in patients who \ndeveloped biliary duct obstruction or sphincter of Oddi spasm while taking Truberzi (see section 4.3). \n \nConstipation \nEluxadoline may cause constipation.  Avoid use with other drugs that may cause constipation (see \nsection 4.5).  If patients develop severe constipation, they should be instructed to stop Truberzi and \nseek medical attention. \nRisk of constipation with eluxadoline in patients with other IBS sub-types is unknown, but may be \nincreased. Caution should be exercised when administering eluxadoline in IBS patients whose bowel \nhabits vary over time. \n \nSomnolence and sedation \nThere is a potential for increased risk of somnolence and sedation when taking eluxadoline (see \nsection 4.8) in patients who may experience increased plasma levels, such as in patients with a genetic \npredisposition for poor function of OATP1B1 transporter. As patient’s genetic disposition may be \nunknown, it is recommended that patients be monitored for impaired mental or physical abilities \nneeded to perform potentially hazardous activities such as driving a car or using machines (see \nsections 4.7. and  4.8). \n \nDrug dependence and potential for abuse \nBased on the physical-chemical and biopharmaceutical properties (very low oral bioavailability), \neluxadoline is expected to have minimal abuse or dependence liability. \n \nSpecial populations \nElderly  \nOverall, there was an increased frequency of adverse events reported for patients aged 65 years or \ngreater in the clinical studies. However, patients 65 years of age and older, treated with the 75 mg dose \ntwice daily experienced a reduced rate of serious adverse events as well as adverse events leading to \ndiscontinuation compared to patients treated with 100 mg dose twice daily (see section 4.8). \nTherefore, the 75 mg dose twice daily can be considered for this population, but its benefit risk ratio \nshould be periodically assessed in the context of their symptoms severity (see section 4.2). \n \nPaediatric population \nEluxadoline should not be used in children and adolescents as it has not been studied in this population \n(see section 4.2). \n \n\n\n\n5 \n \n\nRenal impairment \nIn participants with end stage renal disease (ESRD) not yet on dialysis, exposure of eluxadoline was \nsignificantly increased compared with matched, healthy participants with normal renal function. \nHowever, such an increase is unlikely to be of clinical significance (see section 5.2). \n  \nHepatic impairment \nEluxadoline must not be used in patients with a history of or known or suspected hepatic impairment \n(Child-Pugh Class A-C) (see section 4.3).  \n \nEffect of OATP1B1 transporter function variability on plasma levels \nThe plasma levels in patients with a genetic predisposition for poor function of OATP1B1 transporter \nare increased, and in these patients a higher rate of adverse events, especially with regard to \ngastrointestinal events, as well as CNS effects might be expected (see section 5.2). \n \nBile acid malabsorption \nA relevant proportion of patients diagnosed with IBS-D may be affected by bile-acid malabsorption as \na potential reason for IBS-D symptoms. The safety and efficacy of eluxadoline in this subgroup of \nIBS-D patients has not been established. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMedicinal products that cause constipation \nAlthough no direct drug-drug interactions have been demonstrated, chronic use of loperamide with \neluxadoline should be avoided as this may increase the risk of constipation. The use of eluxadoline \nwith other medicinal products that may cause constipation (for example anticholinergics, opioids etc) \nshould also be avoided. \n \nOATP1B1 inhibitors \nCo-administration of OATP1B1 inhibitors (cyclosporine, gemfibrozil, antiretrovirals [atazanavir, \nlopinavir, ritonavir, saquinavir, tipranavir], rifampin) with eluxadoline may increase exposure to \neluxadoline (see section 5.2). Eluxadoline should not be administered concomitantly with such \nmedicinal products (see section 4.3). \n \nOATP1B1 substrates  \nEluxadoline increases the exposure of the co-administered OATP1B1 substrate; rosuvastatin (see \nsection 5.2) by up to 40% of the total exposure which is usually not considered to be clinically \nrelevant. The effect on other statins which are more sensitive OATP1B1 substrates (e.g. simvastatin \nand atorvastatin), however, may be more pronounced. Caution should therefore be exercised in \npatients receiving such medicinal products especially with high doses. \nOther substrates potentially affected include e.g. sartans (valsartan, olmesaran). \n \nCYP3A substrates  \nSystemic exposure to medicinal products metabolised by CYP3A4 may be decreased when co-\nadministered with Eluxadoline. Loss of efficacy can occur, especially when medicinal products with \nlow dose and narrow therapeutic index (e.g. alfentanil, dihydroergotamine, ergotamine, fentanyl, \npimozide, quinidine, sirolimus, tacrolimus), are co-administered with Eluxadoline. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere is limited amount of data from the use of eluxadoline in pregnant women. Animal studies do not \nindicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3). As a \nprecautionary measure, it is preferable to avoid the use of Truberzi during pregnancy. \n\n\n\n6 \n \n\n \nBreast-feeding \nIt is unknown whether eluxadoline is excreted in human milk. Available \npharmacodynamic/toxicological data in animals have shown excretion of eluxadoline in milk (for \ndetails see section 5.3). A risk to the newborns/infants cannot be excluded. A decision must be made \nwhether to discontinue breast-feeding or to discontinue/abstain from Truberzi therapy taking into \naccount the benefit of breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \nNo human data on the effect of eluxadoline on fertility are available. In rats, there was no effect on \nmating, fertility and fecundity indices (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nEluxadoline has a minor influence on the ability to drive and use machines. \nDue to events of somnolence and sedation observed in clinical studies, caution should be exercised \n(see sections 4.4 and 4.5). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most common adverse reactions (incidence of >5%) reported were constipation (7% and 8% of \npatients receiving 75 mg and 100 mg respectively), nausea (8% and 7% of patients receiving 75 mg \nand 100 mg respectively) and abdominal pain (6% and 7% of patients receiving 75 mg and 100 mg \nrespectively). Serious adverse reactions of pancreatitis (0.2% and 0.3% of patients receiving 75 mg \nand 100 mg respectively) and sphincter of Oddi spasm (0.2% of patients receiving 75 mg and 0.8% of \npatients receiving 100 mg) may also occur. \n \nTabulated list of adverse reactions \nThe following adverse reactions considered related to eluxadoline treatment from clinical trials and \nspontaneous reporting are presented according to the MedDRA System Organ Classification and \nfrequency convention: very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n<1/100); rare (≥1/10,000 to <1/1,000), very rare (<1/10,000) and not known (cannot be estimated from \nthe available data). \n \nSystem organ class Common \n\n \nUncommon \n \n\nNot known \n\nImmune system disorders   Hypersensitivity6 \nNervous system disorders Dizziness \n\nSomnolence1 \n \n \n\n \n\nGastrointestinal disorders \n \n\nConstipation \nNausea \nAbdominal pain2 \nVomiting \nFlatulence  \nAbdominal distention \nGastroesophageal \nreflux disease4 \n\nSphincter of Oddi \nspasm3  \nPancreatitis \n \n \n \n \n \n\n \n\nSkin and subcutaneous tissue \ndisorders \n\nRash5   \n\nInvestigations Increased ALT  \nIncreased AST \n\n  \n\n1“Somnolence” term includes: somnolence and sedation. \n2“Abdominal pain\" term includes: abdominal pain, abdominal pain lower, and abdominal pain upper. \n\n\n\n7 \n \n\n3 “Sphincter of Oddi spasm” term includes: manifestation as pancreatitis (terms include alcoholic \npancreatitis, pancreatitis, and pancreatitis acute) and hepatic enzyme elevations with abdominal pain \n(terms include abdominal pain, abdominal pain upper, dyspepsia, and sphincter of Oddi dysfunction). \n4 “Gastrooesophageal reflux disease” term includes gastrooesophageal reflux disease, dyspepsia and \ngastritis. \n5 “Rash\" term includes: dermatitis, dermatitis allergic, rash, rash generalized, rash macula-papular, \nrash papular, rash pruritic, urticaria, and idiopathic urticarial. \n6”Hypersensitivity” term includes: anaphylaxis, angioedema, (e.g. swollen face and/or throat), \ndyspnea, throat tightness and chest pain/tightness - spontaneously reported in the post-marketing \nperiod. \n \nDescription of selected adverse reactions \nConstipation \nApproximately 50% of constipation events occurred within the first 2 weeks of treatment.  \nRates of severe constipation were less than 1% in patients receiving 75 mg and 100 mg eluxadoline \nand there were no serious complications of constipation related to eluxadoline use in pivotal studies. \n1% of patients receiving 75 mg and 2% of patients receiving 100 mg discontinued treatment or \ntemporarily suspended dosing secondary to constipation, respectively, compared to <1% of patients \ntreated with placebo. Patients should be instructed to stop the medicinal product and seek medical \nattention if they develop severe constipation (see section 4.4). \n \nSphincter of Oddi spasm \nIn clinical studies, events of sphincter of Oddi spasm manifested as elevated hepatic enzymes \nassociated with abdominal pain in 8 patients, pancreatitis in 1 patient and abdominal pain with lipase \nelevation less than 3 times the upper limit of normal in 1 patient. 80% (8/10) of sphincter of Oddi \nspasm events presented within the first week of treatment. All events resolved upon discontinuation of \nTruberzi, with symptoms typically improved by the following day. All events of sphincter of Oddi \nspasm occurred in patients without a gallbladder. Therefore, eluxadoline is contraindicated in this \npopulation as well as in those with previous biliary tract problems (see sections 4.2, 4.3 and 4.4). The \noccurrence of such events in patients with an intact biliary tract cannot be excluded. \n \nPancreatitis \nAdditional cases of pancreatitis not associated with sphincter of Oddi spasm were reported in clinical \nstudies. Of the 5 cases reported, 3 were associated with excessive alcohol intake, 1 was associated \nwith biliary sludge, and in one case the patient discontinued eluxadoline 2 weeks prior to the onset of \nsymptoms.  \nAll pancreatic events, whether or not associated with sphincter of Oddi spasm, were retrospectively \nevaluated as mild, indicating an absence of organ failure and local or systemic complications. All \npancreatic events resolved with lipase normalization upon discontinuation of eluxadoline, with 80% \n(4/5) resolving within 1 week of treatment discontinuation (see section 4.4). \n \nElderly  \nOf 1,795 IBS-D patients who were enrolled in clinical studies of eluxadoline and assigned to 75 mg or \n100 mg twice daily, 139 (7.7%) were at least 65 years of age, while 15 (0.8%) were at least 75 years \nold. \nThere was an overall increased frequency of adverse events in the older population compared to \npatients <65 years which was comparable across all treatment groups, including placebo. \nThe frequency of serious adverse events, gastrointestinal events, and events leading to discontinuation \ntended to be lower for the 75 mg dose compared to the 100 mg dose. Therefore, in this population, the \n75 mg dose twice daily can be used. (see sections 4.2 and 4.4).  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\n\n\n8 \n \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSymptoms \nSingle supratherapeutic oral doses of eluxadoline up to 1,000 mg and single intranasal doses up to \n200 mg were associated with a higher incidence of adverse events than a 100 mg single dose, \nespecially gastrointestinal and central nervous system events. An overdose of eluxadoline may result \nin symptoms resulting from an exaggeration of the known pharmacodynamic effects of the medicinal \nproduct. \n \nManagement \nIn the event of acute overdose, the patient should be carefully observed and given standard supportive \ntreatment as required. Gastric lavage or charcoal administration should be considered. Given \neluxadoline’s action at opioid receptors, administration of a narcotic mu opioid antagonist, such as \nnaloxone, should be considered. Considering the short half-life of naloxone, repeated administration \nmay be necessary. In the event of naloxone administration, subjects should be monitored closely for \nthe return of overdose symptoms, which may indicate need for repeated naloxone injection. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antipropulsives, ATC code: A07DA06  \n \nMechanism of action \nEluxadoline is a locally acting, mixed mu opioid receptor (μOR) agonist and delta opioid receptor \n(δOR) antagonist. Eluxadoline is also an agonist at the kappa opioid receptor (κOR). The binding \naffinities (Ki) of eluxadoline for human μOR and δOR are 1.8 nM and 430 nM, respectively. The \nbinding affinity (Ki) of eluxadoline for human κOR has not been determined; however, the Ki for \nguinea pig cerebellum κOR is 55 nM. In animals, eluxadoline interacts with opioid receptors in the \ngut. Eluxadoline has demonstrated efficacy in normalizing GI transit and defecation in several models \nof stress induced or post GI inflammation-altered GI function in animals. Eluxadoline has very low \noral bioavailability and exerts no detectable central nervous system (CNS)-mediated effects when \nadministered orally to animals at effective doses. Eluxadoline also reverses hyperalgesic responses in \nan animal model of acute colitis-induced visceral pain. \n \nPharmacodynamic effects \nSince bioavailability is limited, the pharmacodynamic activity of eluxadoline is based predominantly \non local action within the GI tract. Supporting the lack of systemic pharmacodynamic effects are \nresults from an oral abuse liability study in recreational opioid users that showed oral doses up to \n1,000 mg did not produce significant pupillary constriction or significant drug liking. An abuse \nliability study with 100 mg and 200 mg intranasal doses of eluxadoline resulted in higher systemic \nconcentrations of eluxadoline that produced changes in pupil diameter but were associated with drug \ndisliking. In patients with IBS-D, no signal for central nervous system-mediated adverse events was \nidentified. Taken together these results suggest that when using the medicinal product as directed at \ntherapeutic doses patients will not experience significant central nervous system effects or adverse \nevents consistent with a drug of abuse.  \n \nClinical efficacy and safety \nThe efficacy and safety of eluxadoline in IBS-D patients was established in two randomized, multi-\ncenter, multi-national, double-blind, placebo-controlled studies (Studies 1 & 2). A total of \n1,282 patients in Study 1 (IBS-3001) and 1,146 patients in Study 2 (IBS-3002) were enrolled and \n\n\n\n9 \n \n\nreceived treatment with Truberzi 75 mg, Truberzi 100 mg or placebo twice daily. Overall, patients had \na mean age of 45 years (range 18-80 years with 10% at least 65 years of age or older), 66% female, \n86% white, 12% black, and 27% Hispanic. \nAll patients met Rome III criteria for IBS and were required to meet the following criteria: \n•  an average of worst abdominal pain (WAP) scores in the past 24 hours of >3.0 on a 0 to 10 scale \nover the week prior to randomization. \n•  an average daily stool consistency score (BSS) of ≥5.5 and at least 5 days with a BSS score ≥5 \non a 1 to 7 scale over the week prior to randomization. \n•  an average global symptom score >2.0 on a 0-4 scale (0 corresponds to no symptoms, 1 \ncorresponds to mild symptoms, 2 corresponds to moderate symptoms, 3 corresponds to severe \nsymptoms and 4 corresponds to very severe symptoms) over the week prior to randomization \n \nThe study designs were identical through the first 26 weeks. Study1 (IBS-3001) continued \ndouble-blinded for an additional 26 weeks for long-term safety (total of 52 weeks of treatment), \nfollowed by a 2-week follow-up. Study 2 (IBS-3002) included a 4-week single-blinded, \nplacebo-withdrawal period upon completion of the 26-week treatment period.  \n \nEfficacy of eluxadoline was assessed using an overall responder analyses as defined by the \nsimultaneous improvement in the daily WAP score by ≥30% as compared to the baseline weekly \naverage AND a reduction in the BSS to <5 on at least 50% of the days within a time interval. \nImprovements in global symptoms of IBS were assessed based on an adequate relief response \nendpoint defined as achieving adequate relief of IBS symptoms on at least 50% of weeks and on a \nglobal symptom response endpoint defined by a daily rating of global symptoms of none or mild on at \nleast 50% of days. Results for endpoints were based on electronic daily diary entries by patients. \nThe efficacy results for ≥50% of responder days (primary composite endpoint) over 6 months are \nshown in Table 2. In both studies, the proportion of patients who were composite responders to \nTruberzi 100 mg twice daily was statistically significantly higher than placebo. The proportion of \npatients who were adequate relief responders was statistically significantly higher than placebo for \nTruberzi 100 mg twice daily over 6 month interval in both studies. The proportion of patients who \nwere global symptom responders was statistically significantly higher than placebo for Truberzi \n100 mg twice daily over 6 month interval in Study 2 and numerically higher than placebo in Study 1. \nThere were no efficacy differences according to gender. \n \n\n\n\n10 \n \n\nTable 2: Efficacy Results in Randomized Clinical Studies \n Study 1 (IBS 3001) Study 2 (IBS 3002) \n\n  \nTruberzi \n100 mg \nn=426 \n\nTruberzi \n75 mg \nn=427 \n\nPlacebo \nn=427 \n\nTruberzi \n100 mg \nn=382 \n\nTruberzi \n75 mg  \nn=381 \n\nPlacebo \nn=382 \n\nComposite Response   \n   \n\n \n\nResponder rates 29% 23% 19% 33% 30% 20% \nP values <0.001 0.112  <0.001 0.001  \nAbdominal Pain Response       \nResponder rates 47% 45% 43% 50% 48% 45% \nP values 0.355 0.852  0.148 0.448  \nBSS <5 Response      \n\n \n\nResponder rates 34% 28% 24% 40% 34% 24% \nP values 0.001 0.186  <0.001 <0.001  \nAdequate Relief Response       \nResponder rates 49.5% 45.7% 40.0% 53.7% 52.8% 43.7% \nP values 0.005 0.097  0.006 0.013  \nGlobal Symptom Response       \n\nResponder rates 34.7% 35.1% 28.8% 43.2% 45.1% 34.3% \nP values 0.063 0.048  0.012 0.002  \n \nFor the daily composite response, eluxadoline began to separate from placebo shortly after initiating \ntreatment with a maximal effect seen at 4-6 weeks that was maintained throughout the course of \ntreatment. Additionally, the proportion of patients who were composite responders to eluxadoline at \neach 4-week interval for months 1 through 6 was higher than placebo for both doses in both Phase 3 \nstudies demonstrating that efficacy is maintained with continuous eluxadoline treatment. \nTreatment with eluxadoline also resulted in significant improvements in patients whose IBS-D \nsymptoms were not adequately controlled with use of loperamide prior to enrolment. \nWhen the threshold for abdominal pain response was increased to ≥40% or ≥50% improvement from \nbaseline in daily worst abdominal pain, the proportion of abdominal pain responders was 6%-7% \nhigher for eluxadoline 100 mg twice daily compared to placebo which was statistically significant (P ≤ \n0.009) for the pooled (Study 1 and Study 2) data. Patients receiving eluxadoline also reported \nsignificant reductions in bowel movement frequency and abdominal bloating compared to placebo as \ndemonstrated by changes from baseline in daily bowel movements and bloating score at Weeks 12 and \n26. Patients receiving eluxadoline reported significant increases in urgency-free days both for ≥50% \nurgency-free days as well as ≥75% urgency free days. Also, eluxadoline significantly improves \npatients quality of life as demonstrated by change from baseline score in the IBS-QOL questionnaire \nat weeks 12 and 26.  \n \nDuring the 4 week single-blind withdrawal period in Study 2 (IBS-3002), no evidence of rebound \ndiarrhoea or abdominal pain was demonstrated. \n \nPaediatric population \nThe European Medicines Agency has deferred the obligation to submit the results of clinical studies \nwith Truberzi in one or more subsets of the paediatric population in IBS-D (see section 4.2 for \ninformation on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nEluxadoline’s systemic exposure following oral administration is low and is consistent with its local \naction in the GI tract. The active substance has linear pharmacokinetics with no accumulation upon \n\n\n\n11 \n \n\nrepeated twice daily dosing. Mean plasma elimination half-life is 5 hours with high inter-subject \nvariability. Eluxadoline is primarily cleared as such via the biliary system with the kidney playing a \nminimal role in elimination. Eluxadoline is not an inducer/inhibitor of major CYP enzymes, however, \neluxadoline has some potential for the metabolism based inactivation of CYP3A4. It is a substrate and \nan inhibitor of the hepatic uptake transporter OATP1B1; and a substrate for the hepatic efflux \ntransporter MRP2. Hepatic impairment or coadministration with cysclosporine results in significant \nincreases in plasma concentrations of eluxadoline. \n \nAbsorption \nThe absolute bioavailability of eluxadoline has not been determined but is estimated to be low due to \nlimited absorption and first pass effects. The absorption of eluxadoline was rapid under fasting \nconditions, with a median Tmax value of 2 hours. The administration of eluxadoline with a high fat \nmeal significantly decreased both Cmax (50%) and AUC (60%) without any effect on Tmax. Upon \nadministration of multiple oral doses twice daily, there was no accumulation of active substance. \n \nDistribution \nIn a population pharmacokinetic analysis, the estimated apparent volume of distribution of eluxadoline \nwas 27,100 L. In healthy subjects, eluxadoline was moderately (81%) bound to plasma proteins. \n \nBiotransformation \nEluxadoline is primarily excreted in the feces, either as unabsorbed active substance or via the biliary \nsystem with the kidney playing a minimal role in elimination. \nIn vitro studies demonstrated that eluxadoline was stable in human hepatocytes, liver and intestinal \nmicrosomes, and that the only minor and inactive metabolite of eluxadoline detected was the acyl \nglucuronide metabolite (M11) formed through glucuronidation of the methoxybenzoic acid moiety. \nFollowing a 1,000 mg oral dose in healthy male volunteers, M11 was detected in urine but not in \nsystemic circulation.  \nEluxadoline exists predominantly as the (S,S)-diastereomer (>99%) and undergoes little or no chiral \nconversion in vivo. \nEluxadoline has a low potential for drug-drug interactions based on limited in vitro CYP \ninhibition/induction and given that eluxadoline is not a substrate for CYPs at clinically meaningful \nconcentrations. \n \nOATP1B1 inhibitors \nEluxadoline is a substrate of the hepatic uptake transporter OATP1B1. Co-administration of \neluxadoline with cyclosporine (an OATP1B1 inhibitor) increased eluxadoline exposure by \napproximately 5-fold (see sections 4.3 and 4.5).  \n \nMRP2 inhibitors \nEluxadoline is a substrate of the hepatic efflux transporter MRP2. Co-administration of eluxadoline \nwith probenecid (MRP2 inhibitor) resulted in approximately 1.4-fold increase in exposure to \neluxadoline. No dose adjustment is necessary. \n \nOATP1B1 substrates \nEluxadoline is an inhibitor of the hepatic uptake transporter OATP1B1. Co-administration of \neluxadoline with rosuvastatin (an OATP1B1 substrate) resulted in an up to 1.4-fold increase in \nexposure of rosuvastatin and the major active metabolite, n-desmethyl rosuvastatin compared to \nadministration of rosuvastatin alone. No dose adjustment is necessary for co-administered OATP1B1 \nsubstrates. However, caution should be exercised in patients receiving high doses of OATP1B1 \nsubstrates (see section 4.5). \n \nAssessment of drug interactions \nIn vitro studies indicate that eluxadoline is neither an inducer of CYP1A2, CYP2B6, CYP2C9, \nCYP2C19, and CYP3A4, nor an inhibitor of CYP1A2, CYP2A6, CYP2B6, CYP2C9, CYP2C19, \nCYP2C8 and CYP2D6 at clinically relevant concentrations. CYP2E1 was slightly inhibited (50% \n\n\n\n12 \n \n\ninhibitory concentration [IC50] of approximately 20 µM [11 µg/mL]), although this is not expected to \nresult in any clinically meaningful interactions.  \nIn vitro studies in human liver microsomes showed that eluxadoline is not a direct inhibitor of \nCYP3A4 at clinically relevant concentrations [IC50 =450 µM] but in human intestinal microsomes, \neluxadoline was a metabolism dependent inhibitor of CYP3A4 with kinact of 0.1 min-1 and K-I of \n450 µM (256 µg/mL). However, in a clinical study in healthy subjects, administration of eluxadoline \n100 mg twice daily for one week, with a single oral dose of 4 mg of midazolam resulted in no change \nto the midazolam Cmax and a slight decrease in AUC (~10%). Cmax and AUC for the metabolite 1-\nhydroxy-midazolam increased by ~14% and 7% respectively, suggesting that eluxadoline may be a \nmild inducer of CYP3A4 and may decrease the exposure of concomitantly administered CYP3A4 \nsubstrates. (see section 4.5). \nIn vitro studies indicated that eluxadoline is a substrate and an inhibitor of the hepatic uptake \ntransporter OATP1B1; a substrate for the hepatic efflux transporter MRP2 and is not a substrate or \ninhibitor of the P-gp and BCRP transporters. \n \nElimination \nFollowing a single oral dose of 300 mg [14C] eluxadoline in healthy male subjects, 82.2% of the total \n[14C] eluxadoline was recovered in faeces in 336 hours and less than 1% was recovered in urine in \n192 hours. \n \nSpecific populations \nGender, age, ethnicity \nGiven eluxadoline’s local action in the GI tract, low Foral and lack of metabolism, prospective clinical \nstudies regarding differences in age, body mass index (BMI), ethnicity, and gender were deemed \nunnecessary. Pharmacokinetic data for healthy volunteers pooled across Phase 1 studies (using the \n100 mg single oral dose) and analyzed for potential differences based on sex, age, race, and BMI \ndemonstrated no significant differences. \n \nRenal Impairment \nIn ESRD participants not yet on dialysis relative to matched, healthy participants with normal renal \nfunction, eluxadoline plasma Cmax was 2.2-fold higher and AUC0-t was 4.2-fold higher.  Unchanged \neluxadoline recovered in urine was 0.01% and 0.05% of dose in ESRD and healthy participants, \nrespectively. Although exposure of eluxadoline was significantly increased in ESRD participants not \nyet on dialysis compared with matched, healthy participants with normal renal function, such an \nincrease is unlikely to be of clinical significance because the geometric mean Cmax and AUC0-t in the \nparticipants with ESRD was in the same range as observed in several larger studies in healthy \nvolunteers. \n \nHepatic impairment \nThe apparent clearance of eluxadoline is markedly reduced and half-life increases in hepatic-impaired \npatients (see sections 4.3 and 4.4). Following single oral 100 mg dose in subjects with varying degrees \nof liver impairment and healthy subjects, eluxadoline plasma levels were on average 6-fold, 4-fold, \nand 16-fold elevated in mild, moderate, and severe hepaticimpaired subjects (Child Pugh Class A, B, \nC), respectively, while half-life increased 3-5 fold (see sections 4.3 and 4.4). \n \nOATP1B1 poor function haplotypes \nThe plasma levels in patients with a genetic predisposition for poor function of OATP1B1 transporter \nare increased and in these patients a higher rate of adverse events, especially with regard to \ngastrointestinal events, as well as CNS effects might be expected (see section 4.4). \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential and toxicity to \n\n\n\n13 \n \n\nreproduction and development. In rat, eluxadoline was excreted into milk in an approximately dose \nproportional manner with maximal concentrations less than plasma concentrations.  \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSilicified microcrystalline cellulose (E460); \nColloidal anhydrous silica (E551); \nCrospovidone, type B (E1202); \nMannitol (E421); \nMagnesium stearate (E572); \nPolyvinyl alcohol (E1203); \nTitanium dioxide (E171); \nMacrogol 3350 (E1521); \nTalc (E553b); \nIron oxide yellow (E172); \nIron oxide red (E172). \n \n6.2 Incompatibilities \n \nNot applicable.  \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nPCTFE/PVC/Al-blister containing 14 film-coated tablets. Pack sizes of 28, 56 and a multipack \ncontaining 168 (3 packs of 56) film-coated tablets.   \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1126/001-006 \n \n\n\n\n14 \n \n\n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 September 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n{MM/YYYY} \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n15 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n \n\n\n\n16 \n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\nName and address of the manufacturer responsible for batch release \n\nWarner Chilcott Deutschland GmbH \nDr.-Otto-Roehm-Strasse 2-4,  \n64331 Weiterstadt,  \nGermany  \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription. (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING  \nAUTHORISATION  \n\n• Periodic safety update reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n• Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \n\n\n\n17 \n \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n18 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n19 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 75 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 75 mg film-coated tablets.  \neluxadoline  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 75 mg of eluxadoline. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \n28 tablets \n56 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n20 \n \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1126/001 56 film-coated tablets \nEU/1/16/1126/002 28 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRUBERZI 75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number}  \n \n \n\n\n\n21 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL (WITH BLUE BOX – MULTIPACK ONLY) – 75 mg \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 75 mg film-coated tablets.  \neluxadoline  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 75 mg of eluxadoline. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \nMultipack: 168 (3 packs of 56) tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n22 \n \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1126/005 168 film-coated tablets (3packs of 56) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRUBERZI 75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number}  \n \n \n\n\n\n23 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON (WITHOUT BLUE BOX – MULTIPACK ONLY) – 75 mg \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 75 mg film-coated tablets.  \neluxadoline  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 75 mg of eluxadoline. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \n56 tablets. Component of a multipack, can’t be sold separately  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n24 \n \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1126/005 168 film-coated tablets (3 packs of 56)  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRUBERZI 75 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number} \n \n\n\n\n25 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 100 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 100 mg film-coated tablets.  \neluxadoline  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 100 mg of eluxadoline. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \n28 tablets \n56 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n\n\n26 \n \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1126/003 56 film-coated tablets \nEU/1/16/1126/004 28 film-coated tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRUBERZI 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number}  \n \n \n\n\n\n27 \n \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER LABEL (WITH BLUE BOX – MULTIPACK ONLY) – 100 mg \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 100 mg film-coated tablets.  \neluxadoline  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 100 mg of eluxadoline. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \nMultipack: 168 (3 packs of 56) tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n28 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1126/006 168 film-coated tablets (3 packs of 56)  \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRUBERZI 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number}  \n \n \n\n\n\n29 \n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nINNER CARTON (WITHOUT BLUE BOX – MULTIPACK ONLY) – 100 mg \n \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 100 mg film-coated tablets.  \neluxadoline  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 100 mg of eluxadoline. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nFilm-coated tablets \n56 tablets. Component of a multipack, can’t be sold separately \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n30 \n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1126/006 168 film-coated tablets (3 packs of 56)  \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nTRUBERZI 100 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: {number}  \nSN: {number} \nNN: {number} \n \n\n\n\n31 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER – 75 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 75 mg film-coated tablets.  \neluxadoline  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\n\n\n32 \n \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER – 100 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nTruberzi 100 mg film-coated tablets.  \neluxadoline  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nAllergan Pharmaceuticals International Limited \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n33 \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n34 \n \n\nPackage leaflet: Information for the patient \n \n\nTruberzi 75 mg film-coated tablets \nEluxadoline \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your  doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Truberzi is and what it is used for  \n2. What you need to know before you take Truberzi  \n3. How to take Truberzi  \n4. Possible side effects  \n5. How to store Truberzi  \n6. Contents of the pack and other information \n \n \n1. What Truberzi is and what it is used for \n \nTruberzi is a medicine that contains the active substance eluxadoline. It is used to treat irritable bowel \nsyndrome (‘IBS’) with diarrhoea (IBS-D) in adults. \n \nIBS is a common gut disorder. The main symptoms of IBS-D include: \n- stomach ache; \n- stomach discomfort;  \n- diarrhoea; \n- urgent bowel movements. \n \nTruberzi acts on the surface of your gut to restore the normal function of your bowels and block the \nsensation of pain and discomfort in IBS-D patients. \n \n \n2. What you need to know before you take Truberzi   \n \nDo not take Truberzi: \n- if you are allergic to eluxadoline or any of the other ingredients of this medicine (listed in \n\nsection 6); \n- if you have, or have had, pancreatitis (inflammation of the pancreas); \n- if you don’t have a gallbladder by birth or your gallbladder has been surgically removed; \n- if you have, or have had, problems with alcohol abuse, alcohol addiction, or if you drink \n\nalcohol; \n- if you have, or have had, any blockage in your gallbladder, bile ducts, or pancreas (such as \n\ngallstones, tumour, duodenal diverticulum); \n- if you have, or have had, disease or dysfunction of the sphincter of Oddi (a small round muscle \n\nin your upper belly that controls the flow of bile and pancreatic fluids into your upper intestine); \n\n\n\n35 \n \n\n- if you have liver disease with decreased liver function;  \n- if you have had constipation for a while or if constipation is the main symptom of your IBS \n\n(called ‘IBS with constipation’ [IBS-C]);  \n- if you have, or may have, a blockage in your intestine/bowels; \n- If you take medicines that may increase the level of the concentration of eluxadoline in the \n\nblood (so-called OATP1B1 inhibitor, e.g. ciclosporin). \n \nTalk to your doctor or pharmacist if you are unsure if any of the above apply to you.  \n \nWarnings and precautions  \nStop taking Truberzi and seek medical attention immediately if you develop any of the following \nwhile taking this medicine: \n- new or worsening pain in the belly, with or without nausea and vomiting; \n\n• pain may begin soon after you start Truberzi. You may feel pain on the right side of your \nbelly or the upper area of the belly, right below the ribs. The pain may feel like it is moving \nthrough to your back or shoulder; \n\n• these symptoms are uncommon and may indicate pancreas or bile duct system problems \n(i.e. inflammation of the pancreas or spasm of the sphincter of Oddi); \no your risk of developing pancreas or bile duct system problems may be higher if you \n\ndrink alcohol in excess,   \no the spasm of the sphincter of Oddi usually goes away when you stop Truberzi. \n\n- severe constipation. \n \nPlease report to your doctor: \n- how much alcohol you drink (e.g. daily number of drinks); \n- if you experience any effects, such as dizziness and sleepiness. \n \nTake special care if you are 65 years of age or older, as there is a higher risk that you may have certain \nside effects (see section 4).  \n \nChildren and adolescents \nTruberzi should not be given to children and adolescents less than 18 years old as there is no \ninformation about its use in this age group. \n \nOther medicines and Truberzi \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nAvoid frequent use of loperamide (a medicine used to treat diarrhoea) if you are taking Truberzi as this \nmay increase the risk of constipation. Avoid taking Truberzi with any other medicines that may cause \nconstipation such as opioids (e.g. fentanyl [used to treat pain]) or anticholinergics (e.g. atropine [used \nto treat cardiac disorders among other indications]).  \n \nSome medicines may increase the level of Truberzi in the blood. These medicines can include: \n- ciclosporin (immunosuppressant used to reduce inflammation);  \n- gemfibrozil (used to lower lipid levels); \n- atazanavir, lopinavir, ritonavir, saquinavir, tipranavir (antiretrovirals used to treat HIV); \n- rifampicin (antibiotic used to treat infections).  \nDo not take Truberzi with any of the above medicines.  \n \nTruberzi may increase the level of some medicines in the blood. These medicines can include: \n- rosuvastatin (statin used to treat high cholesterol and to prevent cardiovascular disease); \n- valsartan and olmesartan (used to treat high blood pressure); \n \nTruberzi may decrease the level of some medicines in the blood. These medicines can include: \n- erythromycin (used to treat infections); \n\n\n\n36 \n \n\n- midazolam (a medicine to sedate you when you e.g.undergo endoscopic procedures); \n- nifedipine (used to treat high blood pressure); \n- alfentanil, fentanyl (opioid analgesic used to treat pain); \n- dihydroergotamine, ergotamine (used to treat migraine); \n- pimozide (used to treat mental disorders); \n- quinidine (used to treat heart diseases);  \n- sirolimus, tacrolimus (immunosuppressant used for the control of body’s immune response). \nIf any of the above applies to you, tell your doctor or pharmacist before taking Truberzi. Check with \nyour doctor or pharmacist if you are not sure. \n \nPregnancy and breast-feeding \nTruberzi should not be taken whilst pregnant or breast-feeding. If you are pregnant or breast-feeding \nor you think you may be pregnant or are planning to have a baby, ask your doctor for advice before \ntaking this medicine. \n \nDriving and using machines \nIt is unlikely that Truberzi will affect your ability to drive or use tools or machines. However, you may \nexperience side effects such as sleepiness or dizziness while taking Truberzi which might affect your \nability to drive or use machines. Do not drive or use machines while taking this medicine until you \nknow how it affects you. \n \n \n3. How to take Truberzi \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nThe usual recommended dose is one 100 mg tablet twice a day. \nYour doctor may prescribe you a lower dose of one 75 mg tablet twice a day if you:  \n- are 65 years of age or older; \n- are unable to tolerate the 100 mg dose; \nThe tablets should be taken orally with food in the morning and in the evening. \n \nIf you take more Truberzi than you should \nIf you have taken more Truberzi than you should, tell your doctor or seek urgent medical assistance. \n \nIf you forget to take Truberzi \nDo not take a double dose to make up for a forgotten dose. Take the next dose at the next scheduled \ntime and continue as normal. \n \nIf you stop taking Truberzi \nDo not stop taking Truberzi without first talking to your doctor as your symptoms may worsen. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSome side effects can be serious \nStop taking Truberzi, and seek medical attention immediately if you have new or worsening stomach \npain, with or without nausea and vomiting, while taking Truberzi. These symptoms occur \nuncommonly (may affect up to 1 in 100 people) and may indicate pancreas or bile duct system \nproblems (e.g. inflammation of the pancreas or spasm of the sphincter of Oddi).  \n \n\n\n\n37 \n \n\nSerious allergic reactions have happened in some people after taking 1 or 2 doses of Truberzi. Stop \ntaking Truberzi right away and get emergency medical care if you have signs or symptoms of an \nallergic reaction, including: \n- swelling of your face, lips, mouth, tongue, and/or throat \n- shortness of breath or other breathing problems \n- chest pain or tightness \n- itching \n- rash \n- hives \n \nSevere constipation that can lead to hospitalization has happened after taking Truberzi. Stop taking \nTruberzi and call your doctor right away if you develop severe constipation while taking Truberzi. \nAvoid taking Truberzi with any other medicines that may cause constipation (see Section 2: Other \nmedicines and Truberzi). \n \nOther side effects can include \nCommon: may affect up to 1 in 10 people \n- dizziness; \n- sleepiness; \n- constipation; \n- feeling sick (nausea); \n- stomach ache;  \n- being sick (vomiting); \n- gas (flatulence); \n- feeling bloated;  \n- heartburn or acid reflux;  \n- rash; \n- abnormal blood test results (increased levels of certain liver enzymes). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Truberzi \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on blister and the carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n\n\n\n38 \n \n\n6. Contents of the pack and other information \n \nWhat Truberzi contains  \n- The active substance is eluxadoline. Each tablet contains 75 mg of eluxadoline. \n- The other ingredients are: \n\nCore tablet: silicified microcrystalline cellulose (E460); colloidal anhydrous silica (E551); \ncrospovidone, type B (E1202); mannitol (E421) and magnesium stearate (E572). \nFilm-coating: polyvinyl alcohol (E1203); titanium dioxide (E171); macrogol 3350 (E1521); talc \n(E553b); iron oxide yellow (E172) and iron oxide red (E172). \n\n \nWhat Truberzi looks like and contents of the pack \nThe film-coated tablets are modified capsule-shaped, pale yellow to light-tan and debossed with \n‘FX75’ on one side.  \nThe tablets are packed in PCTFE/PVC/Al-blisters. Truberzi is available in packs containing 28 or \n56 film-coated tablets and in a multipack of 168 film-coated tablets comprising 3 cartons, each \ncontaining 56 film-coated tablets. \n \nNot all pack sizes may be marketed.  \n \nMarketing Authorisation Holder \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \nManufacturer \nWarner Chilcott Deutschland GmbH \nDr.-Otto-Roehm-Strasse 2-4,  \n64331 Weiterstadt,  \nGermany \n \n\n\n\n39 \n \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg/Nederland \nAllergan n.v \nTél /Tel : +32 (0)2 351 24 24 \n \n\nItalia \nAllergan S.p.A \nTel: + 39 06 509 562 90 \n \n\nČeská republika \nAllergan CZ s.r.o. \nTel: +420 800 188 818 \n\nIreland/Malta \nAllergan Pharmaceuticals International  \nLimited \nTel: + 1800 931 787 (IE);  \n+ 356 27780331 (MT) \n \n\nDeutschland \nAllergan GmbH  \nTel: + 49 69 92038-1050 \n \n\nLatvija/Lietuva/Eesti \nAllergan Baltics UAB  \nTel: + 371 676 60 831 (LV);  \n+ 37 052 072 777 (LT);  \n+ 37 2634 6109 (ET) \n \n\nDanmark/Norge/Suomi/Finland/Sverige \nAllergan Norden AB \nTlf/Puh/Tel: + 4580884560 (DK);  \n+ 47 80 01 04 97 (NO);  \n+ 358 800 115 003 (FI);  \n+ 46 8 594 100 00 (SE) \n \nΕλλάδα/ Κύπρος \nAllergan Hellas Pharmaceuticals S.A.  \nΤηλ: +30 210 74 73 300 \n \n\nMagyarország \nAllergan Hungary Kft.  \nTel.: +36 80 100 101 \n \n \n \n \nÖsterreich \nPharm-Allergan GmbH  \nTel: +43 1 99460 6355 \n\nEspaña \nAllergan S.A. \nTel: + 34 91 807 6130 \n \n\nPolska \nAllergan Sp. z o.o.  \nTel: +48 22 256 3700 \n \n\nFrance \nAllergan France SAS  \nTél: +33 (0)1 49 07 83 00 \n \n\nPortugal \nProfarin Lda \nTel: + 351 21 425 3242 \n \n\nHrvatska \nEwopharma d.o.o.  \nTel: +385 1 6646 563 \n \n\nRomânia \nAllergan S.R.L. \nTel: +40 21 301 53 02 \n \n\nБългария \nАлерган България ЕООД  \nТел.: +359 (0) 800 20 280 \n \n\nSlovenija \nEwopharma d.o.o. \nTel: + 386 (0) 590 848 40 \n \n\n Ísland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n \n\nSlovenská republika \nAllergan SK s.r.o. \nTel: +421 800 221 223 \n \n\nUnited Kingdom \nAllergan Ltd \nTel: + 44 (0) 1628 494026 \n \n \n\n\n\n40 \n \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n \n \n\n\n\n41 \n \n\n \nPackage leaflet: Information for the patient \n\n \n Truberzi 100 mg film-coated tablets \n\nEluxadoline \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Truberzi is and what it is used for  \n2. What you need to know before you take Truberzi  \n3. How to take Truberzi  \n4. Possible side effects  \n5. How to store Truberzi  \n6. Contents of the pack and other information \n \n \n1. What Truberzi is and what it is used for \n \nTruberzi is a medicine that contains the active substance eluxadoline. It is used to treat irritable bowel \nsyndrome (‘IBS’) with diarrhoea (IBS-D) in adults. \n \nIBS is a common gut disorder. The main symptoms of IBS-D include: \n- stomach ache; \n- stomach discomfort;  \n- diarrhoea; \n- urgent bowel movements. \n \nTruberzi acts on the surface of your gut to restore the normal function of your bowels and block the \nsensation of pain and discomfort in IBS-D patients. \n \n \n2. What you need to know before you take Truberzi   \n \nDo not take Truberzi: \n- if you are allergic to eluxadoline or any of the other ingredients of this medicine (listed in \n\nsection 6); \n- if you have, or have had, pancreatitis (inflammation of the pancreas); \n- if you don’t have a gallbladder by birth or your gallbladder has been surgically removed; \n- if you have, or have had, problems with alcohol abuse, alcohol addiction, or if you drink \n\nalcohol; \n- if you have, or have had, any blockage in your gallbladder, bile ducts, or pancreas (such as \n\ngallstones, tumour, duodenal diverticulum); \n\n\n\n42 \n \n\n- if you have, or have had, disease or dysfunction of the sphincter of Oddi (a small round muscle \nin your upper belly that controls the flow of bile and pancreatic fluids into your upper intestine); \n\n- if you have liver disease with decreased liver function;  \n- if you have had constipation for a while or if constipation is the main symptom of your IBS \n\n(called ‘IBS with constipation’ [IBS-C]);  \n- if you have, or may have, a blockage in your intestine/bowels; \n- If you take medicines that may increase the level of the concentration of eluxadoline in the \n\nblood (so-called OATP1B1 inhibitor, e.g. ciclosporin). \n \nTalk to your doctor or pharmacist if you are unsure if any of the above apply to you.  \n \nWarnings and precautions  \nStop taking Truberzi and seek medical attention immediately if you develop any of the following \nwhile taking this medicine: \n- new or worsening pain in the belly, with or without nausea and vomiting; \n\n• pain may begin soon after you start Truberzi. You may feel pain on the right side of your \nbelly or the upper area of the belly, right below the ribs. The pain may feel like it is moving \nthrough to your back or shoulder; \n\n• these symptoms are uncommon and may indicate pancreas or bile duct system problems \n(i.e. inflammation of the pancreas or spasm of the sphincter of Oddi); \no your risk of developing pancreas or bile duct system problems may be higher if you \n\ndrink alcohol in excess,   \no the spasm of the sphincter of Oddi usually goes away when you stop Truberzi. \n\n- severe constipation. \n \nPlease report to your doctor: \n- how much alcohol you drink (e.g. daily number of drinks); \n- if you experience any effects, such as dizziness and sleepiness. \n \nTake special care if you are 65 years of age or older, as there is a higher risk that you may have certain \nside effects (see section 4).  \n \nChildren and adolescents \nTruberzi should not be given to children and adolescents less than 18 years old as there is no \ninformation about its use in this age group. \n \nOther medicines and Truberzi \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nAvoid frequent use of loperamide (a medicine used to treat diarrhoea) if you are taking Truberzi as this \nmay increase the risk of constipation. Avoid taking Truberzi with any other medicines that may cause \nconstipation such as opioids (e.g. fentanyl [used to treat pain]) or anticholinergics (e.g. atropine [used \nto treat cardiac disorders among other indications]).  \n \nSome medicines may increase the level of Truberzi in the blood. These medicines can include: \n- ciclosporin (immunosuppressant used to reduce inflammation);  \n- gemfibrozil (used to lower lipid levels); \n- atazanavir, lopinavir, ritonavir, saquinavir, tipranavir (antiretrovirals used to treat HIV); \n- rifampicin (antibiotic used to treat infections).  \nDo not take Truberzi with any of the above medicines.  \n \nTruberzi may increase the level of some medicines in the blood. These medicines can include: \n- rosuvastatin (statin used to treat high cholesterol and to prevent cardiovascular disease); \n- valsartan and olmesartan (used to treat high blood pressure); \n \n\n\n\n43 \n \n\nTruberzi may decrease the level of some medicines in the blood. These medicines can include: \n- erythromycin (used to treat infections); \n- midazolam (a medicine to sedate you when you e.g. undergo endoscopic procedures); \n- nifedipine (used to treat high blood pressure); \n- alfentanil, fentanyl (opioid analgesic used to treat pain); \n- dihydroergotamine, ergotamine (used to treat migraine); \n- pimozide (used to treat mental disorders); \n- quinidine (used to treat heart diseases);  \n- sirolimus, tacrolimus (immunosuppressant used for the control of body’s immune response). \nIf any of the above applies to you, tell your doctor or pharmacist before taking Truberzi. Check with \nyour doctor or pharmacist if you are not sure. \n \nPregnancy and breast-feeding \nTruberzi should not be taken whilst pregnant or breast-feeding. If you are pregnant or breast-feeding \nor you think you may be pregnant or are planning to have a baby, ask your doctor for advice before \ntaking this medicine. \n \nDriving and using machines \nIt is unlikely that Truberzi will affect your ability to drive or use tools or machines. However, you may \nexperience side effects such as sleepiness or dizziness while taking Truberzi which might affect your \nability to drive or use machines. Do not drive or use machines while taking this medicine until you \nknow how it affects you. \n \n \n3. How to take Truberzi \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nThe recommended dose is one 100 mg tablet twice a day. \nThe tablets should be taken orally with food in the morning and in the evening. \n \nIf you take more Truberzi than you should \nIf you have taken more Truberzi than you should, tell your doctor or seek urgent medical assistance. \n \nIf you forget to take Truberzi \nDo not take a double dose to make up for a forgotten dose. Take the next dose at the next scheduled \ntime and continue as normal. \n \nIf you stop taking Truberzi \nDo not stop taking Truberzi without first talking to your doctor as your symptoms may worsen. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSome side effects can be serious \nStop taking Truberzi, and seek medical attention immediately if you have new or worsening stomach \npain, with or without nausea and vomiting, while taking Truberzi. These symptoms occur \nuncommonly (may affect up to 1 in 100 people) and may indicate pancreas or bile duct system \nproblems (e.g. inflammation of the pancreas or spasm of the sphincter of Oddi).  \n \n\n\n\n44 \n \n\nSerious allergic reactions have happened in some people after taking 1 or 2 doses of Truberzi. Stop \ntaking Truberzi right away and get emergency medical care if you have signs or symptoms of an \nallergic reaction, including: \n- swelling of your face, lips, mouth, tongue, and/or throat \n- shortness of breath or other breathing problems \n- chest pain or tightness \n- itching \n- rash \n- hives \n \nSevere constipation that can lead to hospitalization has happened after taking Truberzi. Stop taking \nTruberzi and call your doctor right away if you develop severe constipation while taking Truberzi. \nAvoid taking Truberzi with any other medicines that may cause constipation (see Section 2: Other \nmedicines and Truberzi). \n \nOther side effects can include \nCommon: may affect up to 1 in 10 people \n- dizziness; \n- sleepiness; \n- constipation; \n- feeling sick (nausea); \n- stomach ache;  \n- being sick (vomiting); \n- gas (flatulence); \n- feeling bloated;  \n- heartburn or acid reflux;  \n- rash; \n- abnormal blood test results (increased levels of certain liver enzymes). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Truberzi \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on blister and the carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n\n\n\n45 \n \n\n6. Contents of the pack and other information \n \nWhat Truberzi contains  \n- The active substance is eluxadoline. Each tablet contains 100 mg of eluxadoline. \n- The other ingredients are: \n\nCore tablet: silicified microcrystalline cellulose (E460); colloidal anhydrous silica (E551); \ncrospovidone, type B (E1202); mannitol (E421) and magnesium stearate (E572). \nFilm-coating: polyvinyl alcohol (E1203); titanium dioxide (E171); macrogol 3350 (E1521); talc \n(E553b); iron oxide yellow (E172) and iron oxide red (E172). \n\n \nWhat Truberzi looks like and contents of the pack \nThe film-coated tablets are modified capsule-shaped, pink-orange to peach and debossed with \n‘FX100’ on one side.  \nThe tablets are packed in PCTFE/PVC/Al-blisters. Truberzi is available in packs containing 28 or \n56 film-coated tablets and in a multipack of 168 film-coated tablets comprising 3 cartons, each \ncontaining 56  film-coated tablets. \n \nNot all pack sizes may be marketed.  \n \nMarketing Authorisation Holder \nAllergan Pharmaceuticals International Limited \nClonshaugh Business & Technology Park, \nDublin 17, D17 E400, \nIreland \n \nManufacturer \nWarner Chilcott Deutschland GmbH \nDr.-Otto-Roehm-Strasse 2-4,  \n64331 Weiterstadt,  \nGermany \n\n\n\n46 \n \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien/ \nLuxembourg/Luxemburg/Nederland \nAllergan n.v \nTél /Tel : +32 (0)2 351 24 24 \n \n\nIreland/Malta \nAllergan Pharmaceuticals International  \nLimited \nTel: +1800 931 787 (IE) \n+ 356 27780331 (MT) \n \n\nČeská republika \nAllergan CZ s.r.o. \nTel: +420 800 188 818 \n\nLatvija/Lietuva/Eesti \nAllergan Baltics UAB  \nTel: + 371 676 60 831 (LV);  \n+ 37 052 072 777 (LT);  \n+ 37 2634 6109 (ET) \n \n\nDeutschland \nAllergan GmbH  \nTel: + 49 69 92038-1050 \n \n\nMagyarország \nAllergan Hungary Kft.  \nTel.: +36 80 100 101 \n \n\nDanmark/Norge/Suomi/Finland/Sverige \nAllergan Norden AB \nTlf/Puh/Tel: + 4580884560 (DK);  \n+ 47 80 01 04 97 (NO);  \n+ 358 800 115 003 (FI);  \n+ 46 8 594 100 00 (SE) \n \nΕλλάδα/ Κύπρος \nAllergan Hellas Pharmaceuticals S.A.  \nΤηλ: +30 210 74 73 300 \n \n\nÖsterreich \nPharm-Allergan GmbH  \nTel: +43 1 99460 6355 \n \n \n \nPolska \nAllergan Sp. z o.o.  \nTel: +48 22 256 3700 \n \n\nEspaña \nAllergan S.A. \nTel: + 34 91 807 6130 \n \n\nPortugal \nProfarin Lda \nTel: + 351214253242 \n \n\nFrance \nAllergan France SAS  \nTél: +33 (0)1 49 07 83 00 \n \n\nRomânia \nAllergan S.R.L. \nTel: +40 21 301 53 02 \n \n\nHrvatska \nEwopharma d.o.o.  \nTel: +385 1 6646 563 \n \n\nSlovenija \nEwopharma d.o.o. \nTel: + 386 (0) 590 848 40 \n \n\nБългария \nАлерган България ЕООД  \nТел.: +359 (0) 800 20 280 \n \n\nSlovenská republika \nAllergan SK s.r.o. \nTel: +421 800 221 223 \n \n\n Ísland \nActavis Pharmaceuticals Iceland ehf. \nSími: +354 550 3300 \n \n\nUnited Kingdom \nAllergan Ltd \nTel: + 44 (0) 1628 494026 \n\nItalia \nAllergan S.p.A \nTel: + 39 06 509 562 90 \n \n\n \n \n\n \n \n\n \n\n  \n\n\n\n47 \n \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what truberzi is and what it is used for", "Section_Content": "truberzi is a medicine that contains the active substance eluxadoline. it is used to treat irritable bowel syndrome ('ibs') with diarrhoea (ibs-d) in adults. ibs is a common gut disorder. the main symptoms of ibs-d include: - stomach ache; - stomach discomfort; - diarrhoea; - urgent bowel movements. truberzi acts on the surface of your gut to restore the normal function of your bowels and block the sensation of pain and discomfort in ibs-d patients.", "Entity_Recognition": [{"Text": "truberzi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 0, "EndOffset": 8, "Score": 0.29396960139274597, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 22}, {"Text": "the active substance eluxadoline", "Type": "TREATMENT", "BeginOffset": 37, "EndOffset": 69}, {"Id": 9, "BeginOffset": 91, "EndOffset": 115, "Score": 0.9109175801277161, "Text": "irritable bowel syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9600419998168945}]}, {"Id": 0, "BeginOffset": 101, "EndOffset": 106, "Score": 0.781830370426178, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 118, "EndOffset": 121, "Score": 0.6278569102287292, "Text": "ibs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6660109758377075}]}, {"Id": 11, "BeginOffset": 129, "EndOffset": 138, "Score": 0.9607728719711304, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7321072220802307}]}, {"Id": 12, "BeginOffset": 158, "EndOffset": 161, "Score": 0.6310601234436035, "Text": "ibs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5658052563667297}]}, {"Text": "a common gut disorder", "Type": "PROBLEM", "BeginOffset": 165, "EndOffset": 186}, {"Text": "the main symptoms", "Type": "PROBLEM", "BeginOffset": 188, "EndOffset": 205}, {"Text": "ibs", "Type": "PROBLEM", "BeginOffset": 209, "EndOffset": 212}, {"Id": 14, "BeginOffset": 226, "EndOffset": 238, "Score": 0.8933172225952148, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8579935431480408}]}, {"Id": 15, "BeginOffset": 242, "EndOffset": 260, "Score": 0.9141087532043457, "Text": "stomach discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8908727765083313}]}, {"Id": 16, "BeginOffset": 264, "EndOffset": 273, "Score": 0.9834837317466736, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7392014861106873}]}, {"Text": "urgent bowel movements", "Type": "PROBLEM", "BeginOffset": 277, "EndOffset": 299}, {"Id": 18, "BeginOffset": 301, "EndOffset": 314, "Score": 0.4051114618778229, "Text": "truberzi acts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7222996354103088}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9667508006095886, "RelationshipScore": 0.9923464059829712, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 338, "EndOffset": 341, "Text": "gut", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.992067813873291, "RelationshipScore": 0.7804220914840698, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 381, "EndOffset": 387, "Text": "bowels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 338, "EndOffset": 341, "Score": 0.9667508006095886, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 381, "EndOffset": 387, "Score": 0.992067813873291, "Text": "bowels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 415, "EndOffset": 419, "Score": 0.9685579538345337, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8699255585670471}]}, {"Text": "discomfort in ibs", "Type": "PROBLEM", "BeginOffset": 424, "EndOffset": 441}]}, "Section_2": {"Title": "2. what you need to know before you take truberzi", "Section_Content": "do not take truberzi: - if you are allergic to eluxadoline or any of the other ingredients of this medicine (listed in section 6); - if you have, or have had, pancreatitis (inflammation of the pancreas); - if you don't have a gallbladder by birth or your gallbladder has been surgically removed; - if you have, or have had, problems with alcohol abuse, alcohol addiction, or if you drink alcohol; - if you have, or have had, any blockage in your gallbladder, bile ducts, or pancreas (such as gallstones, tumour, duodenal diverticulum); - if you have, or have had, disease or dysfunction of the sphincter of oddi (a small round muscle in your upper belly that controls the flow of bile and pancreatic fluids into your upper intestine); 35 - if you have liver disease with decreased liver function; - if you have had constipation for a while or if constipation is the main symptom of your ibs (called 'ibs with constipation' [ibs-c]); - if you have, or may have, a blockage in your intestine/bowels; - if you take medicines that may increase the level of the concentration of eluxadoline in the blood (so-called oatp1b1 inhibitor, e.g. ciclosporin). talk to your doctor or pharmacist if you are unsure if any of the above apply to you. warnings and precautions stop taking truberzi and seek medical attention immediately if you develop any of the following while taking this medicine: - new or worsening pain in the belly, with or without nausea and vomiting; pain may begin soon after you start truberzi. you may feel pain on the right side of your belly or the upper area of the belly, right below the ribs. the pain may feel like it is moving through to your back or shoulder; these symptoms are uncommon and may indicate pancreas or bile duct system problems (i.e. inflammation of the pancreas or spasm of the sphincter of oddi); o your risk of developing pancreas or bile duct system problems may be higher if you drink alcohol in excess, o the spasm of the sphincter of oddi usually goes away when you stop truberzi. - severe constipation. please report to your doctor: - how much alcohol you drink (e.g. daily number of drinks); - if you experience any effects, such as dizziness and sleepiness. take special care if you are 65 years of age or older, as there is a higher risk that you may have certain side effects (see section 4). children and adolescents truberzi should not be given to children and adolescents less than 18 years old as there is no information about its use in this age group. other medicines and truberzi tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. avoid frequent use of loperamide (a medicine used to treat diarrhoea) if you are taking truberzi as this may increase the risk of constipation. avoid taking truberzi with any other medicines that may cause constipation such as opioids (e.g. fentanyl [used to treat pain]) or anticholinergics (e.g. atropine [used to treat cardiac disorders among other indications]). some medicines may increase the level of truberzi in the blood. these medicines can include: - ciclosporin (immunosuppressant used to reduce inflammation); - gemfibrozil (used to lower lipid levels); - atazanavir, lopinavir, ritonavir, saquinavir, tipranavir (antiretrovirals used to treat hiv); - rifampicin (antibiotic used to treat infections). do not take truberzi with any of the above medicines. truberzi may increase the level of some medicines in the blood. these medicines can include: - rosuvastatin (statin used to treat high cholesterol and to prevent cardiovascular disease); - valsartan and olmesartan (used to treat high blood pressure); truberzi may decrease the level of some medicines in the blood. these medicines can include: - erythromycin (used to treat infections); 36 - midazolam (a medicine to sedate you when you e.g.undergo endoscopic procedures); - nifedipine (used to treat high blood pressure); - alfentanil, fentanyl (opioid analgesic used to treat pain); - dihydroergotamine, ergotamine (used to treat migraine); - pimozide (used to treat mental disorders); - quinidine (used to treat heart diseases); - sirolimus, tacrolimus (immunosuppressant used for the control of body's immune response). if any of the above applies to you, tell your doctor or pharmacist before taking truberzi. check with your doctor or pharmacist if you are not sure. pregnancy and breast-feeding truberzi should not be taken whilst pregnant or breast-feeding. if you are pregnant or breast-feeding or you think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. driving and using machines it is unlikely that truberzi will affect your ability to drive or use tools or machines. however, you may experience side effects such as sleepiness or dizziness while taking truberzi which might affect your ability to drive or use machines. do not drive or use machines while taking this medicine until you know how it affects you.", "Entity_Recognition": [{"Text": "truberzi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 30, "BeginOffset": 12, "EndOffset": 20, "Score": 0.36850616335868835, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5580238103866577}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 35, "EndOffset": 43}, {"Id": 31, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9938223361968994, "Text": "eluxadoline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 107}, {"Text": "pancreatitis (inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 159, "EndOffset": 201}, {"Id": 1, "BeginOffset": 226, "EndOffset": 237, "Score": 0.8441572785377502, "Text": "gallbladder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your gallbladder", "Type": "PROBLEM", "BeginOffset": 250, "EndOffset": 266}, {"Id": 61, "BeginOffset": 276, "EndOffset": 294, "Score": 0.670351505279541, "Text": "surgically removed", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 338, "EndOffset": 351, "Score": 0.5326706767082214, "Text": "alcohol abuse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8366081714630127}]}, {"Text": "any blockage in your gallbladder, bile ducts", "Type": "PROBLEM", "BeginOffset": 425, "EndOffset": 469}, {"Id": 5, "BeginOffset": 474, "EndOffset": 482, "Score": 0.9801930785179138, "Text": "pancreas", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 40, "BeginOffset": 492, "EndOffset": 502, "Score": 0.9462989568710327, "Text": "gallstones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8829736113548279}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9888456463813782, "RelationshipScore": 0.8642429113388062, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 459, "EndOffset": 469, "Text": "bile ducts", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9801930785179138, "RelationshipScore": 0.9792385697364807, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 474, "EndOffset": 482, "Text": "pancreas", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tumour, duodenal diverticulum", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 533}, {"Id": 43, "BeginOffset": 564, "EndOffset": 571, "Score": 0.3208216428756714, "Text": "disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.9687247276306152, "RelationshipScore": 0.9605526328086853, "RelationshipType": "DIRECTION", "Id": 8, "BeginOffset": 642, "EndOffset": 647, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6670845150947571, "RelationshipScore": 0.5052521824836731, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 723, "EndOffset": 732, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Text": "dysfunction of the sphincter of oddi", "Type": "PROBLEM", "BeginOffset": 575, "EndOffset": 611}, {"Text": "a small round muscle in your upper belly", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 653}, {"Id": 11, "BeginOffset": 723, "EndOffset": 732, "Score": 0.6670845150947571, "Text": "intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 735, "EndOffset": 737}, {"Id": 46, "BeginOffset": 752, "EndOffset": 765, "Score": 0.9322590827941895, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9229159951210022}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.3277500569820404, "RelationshipScore": 0.7200891971588135, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 615, "EndOffset": 633, "Text": "small round muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 771, "EndOffset": 795, "Score": 0.8468573093414307, "Text": "decreased liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.704115629196167}]}, {"Id": 13, "BeginOffset": 781, "EndOffset": 786, "Score": 0.9744541645050049, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 815, "EndOffset": 827, "Score": 0.9977906942367554, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7411672472953796}]}, {"Id": 49, "BeginOffset": 846, "EndOffset": 858, "Score": 0.9966232776641846, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7213056683540344}, {"Name": "DIAGNOSIS", "Score": 0.4006119668483734}]}, {"Text": "your ibs", "Type": "PROBLEM", "BeginOffset": 882, "EndOffset": 890}, {"Id": 51, "BeginOffset": 909, "EndOffset": 921, "Score": 0.9847917556762695, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4325220286846161}, {"Name": "DIAGNOSIS", "Score": 0.5865532755851746}]}, {"Text": "ibs", "Type": "PROBLEM", "BeginOffset": 924, "EndOffset": 927}, {"Text": "a blockage in your intestine/bowels", "Type": "PROBLEM", "BeginOffset": 961, "EndOffset": 996}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1012, "EndOffset": 1021}, {"Id": 32, "BeginOffset": 1074, "EndOffset": 1085, "Score": 0.9935187697410583, "Text": "eluxadoline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 1110, "EndOffset": 1127, "Score": 0.45752036571502686, "Text": "oatp1b1 inhibitor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1134, "EndOffset": 1145, "Score": 0.9616281986236572, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 1247, "EndOffset": 1258}, {"Id": 34, "BeginOffset": 1271, "EndOffset": 1279, "Score": 0.4786185622215271, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "new or worsening pain in the belly", "Type": "PROBLEM", "BeginOffset": 1385, "EndOffset": 1419}, {"Id": 54, "BeginOffset": 1437, "EndOffset": 1443, "Score": 0.9955508708953857, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9387197494506836}]}, {"Id": 55, "BeginOffset": 1448, "EndOffset": 1456, "Score": 0.9957798719406128, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9657872915267944}]}, {"Id": 56, "BeginOffset": 1458, "EndOffset": 1462, "Score": 0.9953867793083191, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9228569269180298}]}, {"Id": 35, "BeginOffset": 1494, "EndOffset": 1502, "Score": 0.530342161655426, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 1517, "EndOffset": 1521, "Score": 0.9953633546829224, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9169643521308899}], "Attributes": [{"Type": "DIRECTION", "Score": 0.7836604714393616, "RelationshipScore": 0.999886155128479, "RelationshipType": "DIRECTION", "Id": 17, "BeginOffset": 1529, "EndOffset": 1539, "Text": "right side", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9592245817184448, "RelationshipScore": 0.998388409614563, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1548, "EndOffset": 1553, "Text": "belly", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.94407057762146, "RelationshipScore": 0.9999994039535522, "RelationshipType": "DIRECTION", "Id": 19, "BeginOffset": 1561, "EndOffset": 1566, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5800952911376953, "RelationshipScore": 0.997685432434082, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1567, "EndOffset": 1584, "Text": "area of the belly", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9907475709915161, "RelationshipScore": 0.9999972581863403, "RelationshipType": "DIRECTION", "Id": 21, "BeginOffset": 1586, "EndOffset": 1591, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.981505811214447, "RelationshipScore": 0.9999973773956299, "RelationshipType": "DIRECTION", "Id": 22, "BeginOffset": 1592, "EndOffset": 1597, "Text": "below", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9837956428527832, "RelationshipScore": 0.9998838901519775, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 23, "BeginOffset": 1602, "EndOffset": 1606, "Text": "ribs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 1548, "EndOffset": 1553, "Score": 0.9592245817184448, "Text": "belly", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 1567, "EndOffset": 1584, "Score": 0.5800952911376953, "Text": "area of the belly", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 1602, "EndOffset": 1606, "Score": 0.9837956428527832, "Text": "ribs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the pain", "Type": "PROBLEM", "BeginOffset": 1608, "EndOffset": 1616}, {"Id": 24, "BeginOffset": 1660, "EndOffset": 1664, "Score": 0.9930675029754639, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 1668, "EndOffset": 1676, "Score": 0.9928682446479797, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1678, "EndOffset": 1692}, {"Text": "pancreas or bile duct system problems", "Type": "PROBLEM", "BeginOffset": 1723, "EndOffset": 1760}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1767, "EndOffset": 1795}, {"Text": "spasm of the sphincter of oddi", "Type": "PROBLEM", "BeginOffset": 1799, "EndOffset": 1829}, {"Text": "developing pancreas", "Type": "PROBLEM", "BeginOffset": 1847, "EndOffset": 1866}, {"Text": "bile duct system problems", "Type": "PROBLEM", "BeginOffset": 1870, "EndOffset": 1895}, {"Text": "the spasm of the sphincter of oddi", "Type": "PROBLEM", "BeginOffset": 1944, "EndOffset": 1978}, {"Id": 67, "BeginOffset": 2011, "EndOffset": 2019, "Score": 0.4658542275428772, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe constipation", "Type": "PROBLEM", "BeginOffset": 2023, "EndOffset": 2042}, {"Id": 98, "BeginOffset": 2175, "EndOffset": 2184, "Score": 0.9938399195671082, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9237630367279053}]}, {"Id": 99, "BeginOffset": 2189, "EndOffset": 2199, "Score": 0.8754439353942871, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8012383580207825}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 2230, "EndOffset": 2232}, {"Id": 100, "BeginOffset": 2308, "EndOffset": 2320, "Score": 0.9345334768295288, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5787581205368042}, {"Name": "DIAGNOSIS", "Score": 0.41561225056648254}]}, {"Id": 113, "BeginOffset": 2430, "EndOffset": 2432, "Score": 0.8856945633888245, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2503, "EndOffset": 2518}, {"Id": 68, "BeginOffset": 2523, "EndOffset": 2531, "Score": 0.29935652017593384, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2616, "EndOffset": 2635}, {"Id": 69, "BeginOffset": 2659, "EndOffset": 2669, "Score": 0.9997183680534363, "Text": "loperamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2671, "EndOffset": 2681}, {"Id": 101, "BeginOffset": 2696, "EndOffset": 2705, "Score": 0.9723759889602661, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8808060884475708}]}, {"Id": 70, "BeginOffset": 2725, "EndOffset": 2733, "Score": 0.5990880131721497, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 2767, "EndOffset": 2779, "Score": 0.9994043111801147, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8798884153366089}]}, {"Id": 71, "BeginOffset": 2794, "EndOffset": 2802, "Score": 0.5234253406524658, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2808, "EndOffset": 2827}, {"Id": 103, "BeginOffset": 2843, "EndOffset": 2855, "Score": 0.9972938895225525, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8889807462692261}]}, {"Id": 114, "BeginOffset": 2864, "EndOffset": 2871, "Score": 0.6942589282989502, "Text": "opioids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2878, "EndOffset": 2886, "Score": 0.9998502731323242, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 2902, "EndOffset": 2906, "Score": 0.9713493585586548, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.923324704170227}]}, {"Text": "anticholinergics (e.g. atropine", "Type": "TREATMENT", "BeginOffset": 2912, "EndOffset": 2943}, {"Id": 105, "BeginOffset": 2959, "EndOffset": 2976, "Score": 0.8764897584915161, "Text": "cardiac disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9361812472343445}]}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3004, "EndOffset": 3018}, {"Text": "truberzi in the blood", "Type": "PROBLEM", "BeginOffset": 3045, "EndOffset": 3066}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3068, "EndOffset": 3083}, {"Text": "ciclosporin (immunosuppressant", "Type": "TREATMENT", "BeginOffset": 3099, "EndOffset": 3129}, {"Id": 106, "BeginOffset": 3145, "EndOffset": 3157, "Score": 0.8478674292564392, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8692715764045715}]}, {"Id": 79, "BeginOffset": 3162, "EndOffset": 3173, "Score": 0.9977405071258545, "Text": "gemfibrozil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "lower lipid levels)", "Type": "TREATMENT", "BeginOffset": 3183, "EndOffset": 3202}, {"Id": 80, "BeginOffset": 3206, "EndOffset": 3216, "Score": 0.9957863688468933, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3218, "EndOffset": 3227, "Score": 0.9919405579566956, "Text": "lopinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 3229, "EndOffset": 3238, "Score": 0.9952955842018127, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3240, "EndOffset": 3250, "Score": 0.9811261296272278, "Text": "saquinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3252, "EndOffset": 3262, "Score": 0.9973673224449158, "Text": "tipranavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3264, "EndOffset": 3279, "Score": 0.37658509612083435, "Text": "antiretrovirals", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "hiv)", "Type": "TREATMENT", "BeginOffset": 3294, "EndOffset": 3298}, {"Id": 119, "BeginOffset": 3302, "EndOffset": 3312, "Score": 0.4162517189979553, "Text": "rifampicin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 120, "BeginOffset": 3314, "EndOffset": 3324, "Score": 0.931666910648346, "Text": "antibiotic", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 3339, "EndOffset": 3349, "Score": 0.9816327095031738, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9751766324043274}]}, {"Id": 88, "BeginOffset": 3364, "EndOffset": 3372, "Score": 0.647325873374939, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7655916213989258}]}, {"Text": "the above medicines", "Type": "TREATMENT", "BeginOffset": 3385, "EndOffset": 3404}, {"Id": 89, "BeginOffset": 3406, "EndOffset": 3414, "Score": 0.6941516399383545, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3441, "EndOffset": 3455}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3470, "EndOffset": 3485}, {"Id": 90, "BeginOffset": 3501, "EndOffset": 3513, "Score": 0.9991884827613831, "Text": "rosuvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3515, "EndOffset": 3521, "Score": 0.8513944149017334, "Text": "statin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3536, "EndOffset": 3552, "Score": 0.8033766150474548, "Text": "high cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.893852174282074}]}, {"Id": 110, "BeginOffset": 3568, "EndOffset": 3590, "Score": 0.9366810321807861, "Text": "cardiovascular disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9560986757278442}]}, {"Id": 92, "BeginOffset": 3595, "EndOffset": 3604, "Score": 0.9991979002952576, "Text": "valsartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3609, "EndOffset": 3619, "Score": 0.9981566071510315, "Text": "olmesartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "PROBLEM", "BeginOffset": 3635, "EndOffset": 3655}, {"Id": 94, "BeginOffset": 3657, "EndOffset": 3665, "Score": 0.32666683197021484, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3692, "EndOffset": 3706}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3721, "EndOffset": 3736}, {"Id": 95, "BeginOffset": 3752, "EndOffset": 3764, "Score": 0.9991542100906372, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 3780, "EndOffset": 3790, "Score": 0.9654219150543213, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9455897212028503}]}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 3793, "EndOffset": 3795}, {"Id": 124, "BeginOffset": 3798, "EndOffset": 3807, "Score": 0.9983491897583008, "Text": "midazolam", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3809, "EndOffset": 3819}, {"Id": 150, "BeginOffset": 3855, "EndOffset": 3876, "Score": 0.28511884808540344, "Text": "endoscopic procedures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 125, "BeginOffset": 3881, "EndOffset": 3891, "Score": 0.9973543882369995, "Text": "nifedipine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3907, "EndOffset": 3927}, {"Id": 126, "BeginOffset": 3931, "EndOffset": 3941, "Score": 0.9504808187484741, "Text": "alfentanil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 3943, "EndOffset": 3951, "Score": 0.9997004270553589, "Text": "fentanyl", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3953, "EndOffset": 3969, "Score": 0.6053325533866882, "Text": "opioid analgesic", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 139, "BeginOffset": 3984, "EndOffset": 3988, "Score": 0.9875138401985168, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9742555022239685}]}, {"Id": 129, "BeginOffset": 3993, "EndOffset": 4010, "Score": 0.9848681092262268, "Text": "dihydroergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 4012, "EndOffset": 4022, "Score": 0.9963567852973938, "Text": "ergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 4038, "EndOffset": 4046, "Score": 0.9832612872123718, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9688268899917603}]}, {"Id": 131, "BeginOffset": 4051, "EndOffset": 4059, "Score": 0.8577857613563538, "Text": "pimozide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 4075, "EndOffset": 4091, "Score": 0.9044687151908875, "Text": "mental disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.950127124786377}]}, {"Id": 132, "BeginOffset": 4096, "EndOffset": 4105, "Score": 0.9932403564453125, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 4121, "EndOffset": 4135, "Score": 0.9013755917549133, "Text": "heart diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.960371196269989}]}, {"Id": 133, "BeginOffset": 4140, "EndOffset": 4149, "Score": 0.9942038655281067, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4151, "EndOffset": 4161, "Score": 0.9956466555595398, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 4163, "EndOffset": 4180, "Score": 0.754294753074646, "Text": "immunosuppressant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4311, "EndOffset": 4319, "Score": 0.521140992641449, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 143, "BeginOffset": 4379, "EndOffset": 4388, "Score": 0.9511924386024475, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9217357039451599}]}, {"Text": "breast-feeding truberzi", "Type": "TREATMENT", "BeginOffset": 4393, "EndOffset": 4416}, {"Id": 144, "BeginOffset": 4444, "EndOffset": 4452, "Score": 0.9831830263137817, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9369449019432068}]}, {"Id": 145, "BeginOffset": 4483, "EndOffset": 4491, "Score": 0.9939216375350952, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9441354870796204}]}, {"Id": 146, "BeginOffset": 4534, "EndOffset": 4542, "Score": 0.9930219054222107, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9517858028411865}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4616, "EndOffset": 4629}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 4649, "EndOffset": 4657}, {"Id": 147, "BeginOffset": 4775, "EndOffset": 4787, "Score": 0.9396624565124512, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7888223528862}]}, {"Id": 148, "BeginOffset": 4796, "EndOffset": 4806, "Score": 0.8563629984855652, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7483599781990051}]}, {"Id": 149, "BeginOffset": 4810, "EndOffset": 4819, "Score": 0.9985532164573669, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887863039970398}]}, {"Id": 137, "BeginOffset": 4833, "EndOffset": 4841, "Score": 0.6085250377655029, "Text": "truberzi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4942, "EndOffset": 4955}]}, "Section_3": {"Title": "3. how to take truberzi", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor if you are not sure. the usual recommended dose is one 100 mg tablet twice a day. your doctor may prescribe you a lower dose of one 75 mg tablet twice a day if you: - are 65 years of age or older; - are unable to tolerate the 100 mg dose; the tablets should be taken orally with food in the morning and in the evening. if you take more truberzi than you should if you have taken more truberzi than you should, tell your doctor or seek urgent medical assistance. if you forget to take truberzi do not take a double dose to make up for a forgotten dose. take the next dose at the next scheduled time and continue as normal. if you stop taking truberzi do not stop taking truberzi without first talking to your doctor as your symptoms may worsen. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "truberzi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 141, "EndOffset": 144}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 218, "EndOffset": 220}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 257, "EndOffset": 259}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 312, "EndOffset": 315}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 336}, {"Id": 9, "BeginOffset": 422, "EndOffset": 430, "Score": 0.2634334862232208, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8439754843711853, "RelationshipScore": 0.74012291431427, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 353, "EndOffset": 359, "Text": "orally", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 570, "EndOffset": 578, "Score": 0.39677828550338745, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 591, "EndOffset": 604}, {"Id": 11, "BeginOffset": 727, "EndOffset": 735, "Score": 0.4994504451751709, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7973395586013794}]}, {"Id": 12, "BeginOffset": 755, "EndOffset": 763, "Score": 0.5038654804229736, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8906707763671875}]}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 804, "EndOffset": 817}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 878, "EndOffset": 891}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some side effects can be serious stop taking truberzi, and seek medical attention immediately if you have new or worsening stomach pain, with or without nausea and vomiting, while taking truberzi. these symptoms occur uncommonly (may affect up to 1 in 100 people) and may indicate pancreas or bile duct system problems (e.g. inflammation of the pancreas or spasm of the sphincter of oddi). serious allergic reactions have happened in some people after taking 1 or 2 doses of truberzi. stop taking truberzi right away and get emergency medical care if you have signs or symptoms of an allergic reaction, including: - swelling of your face, lips, mouth, tongue, and/or throat - shortness of breath or other breathing problems - chest pain or tightness - itching - rash - hives severe constipation that can lead to hospitalization has happened after taking truberzi. stop taking truberzi and call your doctor right away if you develop severe constipation while taking truberzi. avoid taking truberzi with any other medicines that may cause constipation (see section 2: other medicines and truberzi). other side effects can include common: may affect up to 1 in 10 people - dizziness; - sleepiness; - constipation; - feeling sick (nausea); - stomach ache; - being sick (vomiting); - gas (flatulence); - feeling bloated; - heartburn or acid reflux; - rash; - abnormal blood test results (increased levels of certain liver enzymes). reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "truberzi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 24, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9666959047317505, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7142881155014038}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 109}, {"Id": 14, "BeginOffset": 137, "EndOffset": 145, "Score": 0.28283652663230896, "Text": "truberzi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "new or worsening stomach pain", "Type": "PROBLEM", "BeginOffset": 198, "EndOffset": 227}, {"Id": 27, "BeginOffset": 245, "EndOffset": 251, "Score": 0.9923340082168579, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9248815178871155}]}, {"Id": 28, "BeginOffset": 256, "EndOffset": 264, "Score": 0.9973983764648438, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9229671955108643}]}, {"Id": 15, "BeginOffset": 279, "EndOffset": 287, "Score": 0.4009105861186981, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 289, "EndOffset": 303}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 339, "EndOffset": 340}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 344, "EndOffset": 347}, {"Text": "pancreas or bile duct system problems", "Type": "PROBLEM", "BeginOffset": 373, "EndOffset": 410}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 417, "EndOffset": 445}, {"Text": "spasm of the sphincter of oddi", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 479}, {"Text": "serious allergic reactions", "Type": "PROBLEM", "BeginOffset": 482, "EndOffset": 508}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 551, "EndOffset": 552}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 556, "EndOffset": 557}, {"Id": 17, "BeginOffset": 567, "EndOffset": 575, "Score": 0.699247419834137, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2934205234050751, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 556, "EndOffset": 563, "Text": "2 doses", "Category": "MEDICATION", "Traits": []}]}, {"Id": 18, "BeginOffset": 589, "EndOffset": 597, "Score": 0.6499980092048645, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6806034445762634}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 661, "EndOffset": 669}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 673, "EndOffset": 693}, {"Text": "swelling of your face", "Type": "PROBLEM", "BeginOffset": 708, "EndOffset": 729}, {"Text": "lips, mouth, tongue, and/or throat", "Type": "PROBLEM", "BeginOffset": 731, "EndOffset": 765}, {"Id": 34, "BeginOffset": 768, "EndOffset": 787, "Score": 0.9916672110557556, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9291868805885315}]}, {"Text": "other breathing problems", "Type": "PROBLEM", "BeginOffset": 791, "EndOffset": 815}, {"Id": 36, "BeginOffset": 818, "EndOffset": 828, "Score": 0.9231011867523193, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9670297503471375}]}, {"Id": 37, "BeginOffset": 832, "EndOffset": 841, "Score": 0.9301069974899292, "Text": "tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9158120155334473}]}, {"Id": 38, "BeginOffset": 844, "EndOffset": 851, "Score": 0.9920691251754761, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9269900321960449}]}, {"Id": 39, "BeginOffset": 854, "EndOffset": 858, "Score": 0.9919008016586304, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8572131991386414}]}, {"Text": "hives severe constipation", "Type": "PROBLEM", "BeginOffset": 861, "EndOffset": 886}, {"Id": 19, "BeginOffset": 946, "EndOffset": 954, "Score": 0.4850127100944519, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 968, "EndOffset": 976, "Score": 0.4960990250110626, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7896795868873596}]}, {"Text": "severe constipation", "Type": "PROBLEM", "BeginOffset": 1024, "EndOffset": 1043}, {"Id": 21, "BeginOffset": 1057, "EndOffset": 1065, "Score": 0.48590806126594543, "Text": "truberzi", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 1080, "EndOffset": 1088, "Score": 0.5204148888587952, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4502789378166199}]}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1094, "EndOffset": 1113}, {"Id": 43, "BeginOffset": 1129, "EndOffset": 1141, "Score": 0.998291552066803, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5656362771987915}, {"Name": "DIAGNOSIS", "Score": 0.6109230518341064}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1156}, {"Id": 23, "BeginOffset": 1178, "EndOffset": 1186, "Score": 0.6214044690132141, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1195, "EndOffset": 1207, "Score": 0.8306396007537842, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6782956123352051}]}, {"Id": 45, "BeginOffset": 1232, "EndOffset": 1271, "Score": 0.18408337235450745, "Text": "affect up to 1 in 10 people - dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8914288282394409}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1245, "EndOffset": 1246}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1250, "EndOffset": 1252}, {"Id": 46, "BeginOffset": 1275, "EndOffset": 1285, "Score": 0.4202794134616852, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42870864272117615}]}, {"Id": 47, "BeginOffset": 1289, "EndOffset": 1301, "Score": 0.9985174536705017, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9281899929046631}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 1305, "EndOffset": 1326}, {"Id": 50, "BeginOffset": 1330, "EndOffset": 1342, "Score": 0.844125509262085, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9096150398254395}]}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 1346, "EndOffset": 1366}, {"Text": "gas (flatulence)", "Type": "PROBLEM", "BeginOffset": 1371, "EndOffset": 1387}, {"Id": 55, "BeginOffset": 1391, "EndOffset": 1406, "Score": 0.7207629680633545, "Text": "feeling bloated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468493461608887}]}, {"Id": 56, "BeginOffset": 1410, "EndOffset": 1419, "Score": 0.9848132729530334, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9065827131271362}]}, {"Id": 57, "BeginOffset": 1423, "EndOffset": 1434, "Score": 0.9651914238929749, "Text": "acid reflux", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8861483335494995}]}, {"Id": 58, "BeginOffset": 1438, "EndOffset": 1442, "Score": 0.993783712387085, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8256456255912781}]}, {"Text": "abnormal blood test", "Type": "PROBLEM", "BeginOffset": 1446, "EndOffset": 1465}, {"Text": "increased levels of certain liver enzymes", "Type": "PROBLEM", "BeginOffset": 1475, "EndOffset": 1516}, {"Id": 59, "BeginOffset": 1532, "EndOffset": 1544, "Score": 0.9301854968070984, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7618716955184937}]}, {"Id": 60, "BeginOffset": 1560, "EndOffset": 1572, "Score": 0.915611982345581, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7480342388153076}]}, {"Id": 61, "BeginOffset": 1636, "EndOffset": 1648, "Score": 0.9516093730926514, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6577635407447815}]}, {"Id": 62, "BeginOffset": 1697, "EndOffset": 1709, "Score": 0.8572657704353333, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7036700248718262}]}, {"Id": 63, "BeginOffset": 1763, "EndOffset": 1774, "Score": 0.35736769437789917, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6215601563453674}]}, {"Id": 64, "BeginOffset": 1788, "EndOffset": 1800, "Score": 0.8544532656669617, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.740502119064331}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1856, "EndOffset": 1869}]}, "Section_5": {"Title": "5. how to store truberzi", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on blister and the carton after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what truberzi contains - the active substance is eluxadoline. each tablet contains 75 mg of eluxadoline. - the other ingredients are: core tablet: silicified microcrystalline cellulose (e460); colloidal anhydrous silica (e551); crospovidone, type b (e1202); mannitol (e421) and magnesium stearate (e572). film-coating: polyvinyl alcohol (e1203); titanium dioxide (e171); macrogol 3350 (e1521); talc (e553b); iron oxide yellow (e172) and iron oxide red (e172). what truberzi looks like and contents of the pack the film-coated tablets are modified capsule-shaped, pale yellow to light-tan and debossed with 'fx75' on one side. the tablets are packed in pctfe/pvc/al-blisters. truberzi is available in packs containing 28 or 56 film-coated tablets and in a multipack of 168 film-coated tablets comprising 3 cartons, each containing 56 film-coated tablets. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "truberzi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 60, "Score": 0.9950507283210754, "Text": "eluxadoline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9289752244949341, "RelationshipScore": 0.9996142387390137, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 67, "EndOffset": 73, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 83, "EndOffset": 85}, {"Id": 3, "BeginOffset": 92, "EndOffset": 103, "Score": 0.9960737228393555, "Text": "eluxadoline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9289752244949341, "RelationshipScore": 0.607332706451416, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 67, "EndOffset": 73, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9835221767425537, "RelationshipScore": 0.999996542930603, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 83, "EndOffset": 88, "Text": "75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "silicified microcrystalline cellulose", "Type": "TREATMENT", "BeginOffset": 147, "EndOffset": 184}, {"Text": "colloidal anhydrous silica (e", "Type": "TREATMENT", "BeginOffset": 193, "EndOffset": 222}, {"Id": 6, "BeginOffset": 228, "EndOffset": 240, "Score": 0.9864071011543274, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 250, "EndOffset": 255, "Score": 0.24245673418045044, "Text": "e1202", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ID", "Traits": []}, {"Id": 7, "BeginOffset": 258, "EndOffset": 266, "Score": 0.8804519176483154, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 278, "EndOffset": 296, "Score": 0.9940243363380432, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "film", "Type": "TEST", "BeginOffset": 305, "EndOffset": 309}, {"Id": 9, "BeginOffset": 319, "EndOffset": 336, "Score": 0.9078748226165771, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 346, "EndOffset": 362, "Score": 0.9983914494514465, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 371, "EndOffset": 384, "Score": 0.9857779741287231, "Text": "macrogol 3350", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 425}, {"Text": "iron oxide red", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 451}, {"Id": 14, "BeginOffset": 465, "EndOffset": 473, "Score": 0.36385098099708557, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack the film", "Type": "TREATMENT", "BeginOffset": 501, "EndOffset": 518}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 519, "EndOffset": 533}, {"Text": "'fx", "Type": "PROBLEM", "BeginOffset": 606, "EndOffset": 609}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 637}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 665, "EndOffset": 673}, {"Id": 15, "BeginOffset": 675, "EndOffset": 683, "Score": 0.4142692983150482, "Text": "truberzi", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5303093194961548, "RelationshipScore": 0.9996618032455444, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 738, "EndOffset": 745, "Text": "tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.1629486382007599, "RelationshipScore": 0.8809304237365723, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 768, "EndOffset": 771, "Text": "168", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6412658095359802, "RelationshipScore": 0.999338686466217, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 772, "EndOffset": 776, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 717, "EndOffset": 719}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 723, "EndOffset": 725}, {"Text": "a multipack of 168 film-coated tablets comprising 3 cartons", "Type": "TREATMENT", "BeginOffset": 753, "EndOffset": 812}, {"Text": "168", "Type": "NUMBER", "BeginOffset": 768, "EndOffset": 771}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 803, "EndOffset": 804}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 830, "EndOffset": 832}]}}