{"ID": "7382D171D663F3D26333C84A7DD90C64", "URL": "https://www.ema.europa.eu/documents/product-information/possia-epar-product-information_en.pdf", "Product_Name": "Possia", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nPossia 90 mg film coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach film coated tablet contains 90 mg ticagrelor. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nFilm-coated tablet (tablet). \n\n \n\nRound, biconvex, yellow tablets marked with ‘90’ above ‘T’ on one side and plain on the other. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nPossia, co-administered with acetylsalicylic acid (ASA), is indicated for the prevention of \n\natherothrombotic events in adult patients with Acute Coronary Syndromes (unstable angina, non ST \n\nelevation Myocardial Infarction [NSTEMI] or ST elevation Myocardial Infarction [STEMI]); \n\nincluding patients managed medically, and those who are managed with percutaneous coronary \n\nintervention (PCI) or coronary artery by-pass grafting (CABG). \n\n \n\nFor further information, please refer to section 5.1. \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\nPossia treatment should be initiated with a single 180 mg loading dose (two tablets of 90 mg) and then \n\ncontinued at 90 mg twice daily. \n\n \n\nPatients taking Possia should also take ASA daily, unless specifically contraindicated. Following an \n\ninitial dose of ASA, Possia should be used with a maintenance dose of ASA of 75-150 mg (see \n\nsection 5.1). \n\n \n\nTreatment is recommended for up to 12 months unless discontinuation of Possia is clinically indicated \n\n(see section 5.1). Experience beyond 12 months is limited. \n\n \n\nIn patients with Acute Coronary Syndromes (ACS), premature discontinuation with any antiplatelet \n\ntherapy, including Possia, could result in an increased risk of cardiovascular death, or myocardial \n\ninfarction due to the patient’s underlying disease. Therefore, premature discontinuation of treatment \n\nshould be avoided. \n\n \n\nLapses in therapy should also be avoided. A patient who misses a dose of Possia should take only one \n\n90 mg tablet (their next dose) at its scheduled time. \n\n \n\nPatients treated with clopidogrel can be directly switched to Possia if needed (see section 5.1). \n\nSwitching from prasugrel to Possia has not been investigated. \n\n \n\nSpecial populations \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n3 \n\nElderly  patients \n\nNo dose adjustment is required in elderly (see section 5.2). \n\n \n\nPatients with renal impairment \nNo dose adjustment is necessary for patients with renal impairment (see section 5.2). No information \n\nis available concerning treatment of patients on renal dialysis and therefore Possia is not recommended \n\nin these patients. \n\n \n\nPatients with hepatic impairment \nNo dose adjustment is necessary for patients with mild hepatic impairment. Possia has not been \n\nstudied in patients with moderate or severe hepatic impairment. Its use in patients with moderate to \n\nsevere hepatic impairment is therefore contraindicated (see section 4.3, 4.4 and 5.2). \n\n \n\nPaediatric patients \nThe safety and efficacy of Possia in children below the age of 18 in the approved adult indication has \n\nnot been established. No data are available (see section 5.1 and 5.2). \n\n \n\nMethod of administration  \n\nFor oral use. Possia can be administered with or without food. \n\n \n\n4.3 Contraindications \n\n \n\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1 (see \nsection 4.8). \n\n Active pathological bleeding. \n\n History of intracranial haemorrhage (see section 4.8). \n\n Moderate to severe hepatic impairment (see section 4.2, 4.4 and 5.2). \n\n Co-administration of ticagrelor with strong CYP3A4 inhibitors (e.g., ketoconazole, \nclarithromycin, nefazodone, ritonavir, and atazanavir) is contraindicated, as co-administration \n\nmay lead to a substantial increase in exposure to ticagrelor (see section 4.4 and 4.5). \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nBleeding risk \n\nIn the phase 3 pivotal trial (PLATO [PLATelet Inhibition and Patient Outcomes], 18,624 patients) key \n\nexclusion criteria included an increased risk for bleeding, clinically important thrombocytopenia or \n\nanaemia, previous intracranial bleed, gastrointestinal bleed within the past 6 months or major surgery \n\nwithin the past 30 days. Patients with acute coronary syndromes treated with Possia and ASA showed \n\nan increased risk of non-CABG major bleeding and also more generally in bleeds requiring medical \n\nattention i.e. Major + Minor PLATO bleeds, but not Fatal or Life-threatening bleeds (see section 4.8). \n\n \n\nTherefore, the use of Possia in patients at known increased risk for bleeding should be balanced \n\nagainst the benefit in terms of prevention of atherothrombotic events. If clinically indicated, Possia \n\nshould be used with caution in the following patient groups: \n\n Patients with a propensity to bleed (e.g. due to recent trauma, recent surgery, coagulation \ndisorders, active or recent gastrointestinal bleeding). The use of Possia is contraindicated in \n\npatients with active pathological bleeding, in those with a history of intracranial haemorrhage, \n\nand in patients with moderate to severe hepatic impairment (see section 4.3). \n\n Patients with concomitant administration of medicinal products that may increase the risk of \n\nbleeding (e.g. non-steroidal anti-inflammatory drugs (NSAIDs), oral anticoagulants and/or \n\nfibrinolytics) within 24 hours of Possia dosing. \n\n \n\nNo data exist with Possia regarding a haemostatic benefit of platelet transfusions; circulating Possia \n\nmay inhibit transfused platelets. Since co-administration of Possia with desmopressin did not decrease \n\ntemplate-bleeding time, desmopressin is unlikely to be effective in managing clinical bleeding events \n\n(see section 4.5). \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n4 \n\nAntifibrinolytic therapy (aminocaproic acid or tranexamic acid) and/or recombinant factor VIIa may \n\nincrease haemostasis. Possia may be resumed after the cause of bleeding has been identified and \n\ncontrolled. \n\n \n\nSurgery \n\nPatients should be advised to inform physicians and dentists that they are taking Possia before any \n\nsurgery is scheduled and before any new medicinal product is taken. \n\n \nIn PLATO patients undergoing coronary artery bypass grafting (CABG), Possia had more bleeding \n\nthan clopidogrel when stopped within 1 day prior to surgery but a similar rate of major bleeds \n\ncompared to clopidogrel after stopping therapy 2 or more days before surgery (see section 4.8). If a \n\npatient is to undergo elective surgery and antiplatelet effect is not desired, Possia should be \n\ndiscontinued 7 days prior to surgery (see section 5.1). \n\n \n\nPatients at risk for bradycardic events \n\nDue to observations of mostly asymptomatic ventricular pauses in an earlier clinical study, patients \n\nwith an increased risk of bradycardic events (e.g. patients without a pacemaker who have sick sinus \n\nsyndrome, 2nd or 3rd degree AV block or bradycardic-related syncope) were excluded from the main \n\nPLATO study evaluating the safety and efficacy of Possia. Therefore, due to the limited clinical \n\nexperience, Possia should be used with caution in these patients (see section 5.1). \n\n \n\nIn addition, caution should be exercised when administering Possia concomitantly with medicinal \n\nproducts known to induce bradycardia. However no evidence of clinically significant adverse \n\nreactions was observed in the PLATO trial after concomitant administration with one or more \n\nmedicinal products known to induce bradycardia (e.g., 96% beta blockers, 33% calcium channel \n\nblockers diltiazem and verapamil, and 4% digoxin) (see section 4.5). \n\n \n\nDuring the Holter substudy in PLATO, more patients had ventricular pauses >3 seconds with \n\nticagrelor than with clopidogrel during the acute phase of their ACS. The increase in Holter-detected \n\nventricular pauses with ticagrelor was higher in patients with chronic heart failure (CHF) than in the \n\noverall study population during the acute phase of ACS, but not at one month with ticagrelor or \n\ncompared to clopidogrel. There were no adverse clinical consequences associated with this imbalance \n\n(including syncope or pacemaker insertion) in this patient population (see section 5.1). \n\n \nDyspnoea \n\nDyspnoea was reported by 13.8% of patients treated with Possia and by 7.8% of patients treated with \n\nclopidogrel. In 2.2% of patients, investigators considered the dyspnoea causally related to treatment \n\nwith Possia. It is usually mild to moderate in intensity and often resolves without need for treatment \n\ndiscontinuation. Patients with asthma/COPD may have an increased absolute risk of experiencing \n\ndyspnoea with Possia (see section 4.8). Ticagrelor should be used with caution in patients with history \n\nof asthma and/or COPD. The mechanism has not been elucidated. If a patient reports new, prolonged \n\nor worsened dyspnoea this should be investigated fully and if not tolerated, treatment with Possia \n\nshould be stopped. \n\n \n\nCreatinine elevations \n\nCreatinine levels may increase during treatment with Possia (see section 4.8). The mechanism has not \n\nbeen elucidated. Renal function should be checked after one month and thereafter according to routine \n\nmedical practice, paying special attention to patients ≥ 75 years, patients with moderate/severe renal \n\nimpairment and those receiving concomitant treatment with an ARB. \n\n \n\nUric acid increase \n\nIn PLATO study, patients on ticagrelor had a higher risk of hyperuricaemia than those patients \n\nreceiving clopidogrel (see section 4.8). Caution should be exercised when administering ticagrelor to \n\npatients with history of hyperuricaemia or gouty arthritis. As a precautionary measure, the use of \n\nticagrelor in patients with uric acid nephropathy is discouraged. \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n5 \n\nOther \n\nBased on a relationship observed in PLATO between maintenance ASA dose and relative efficacy of \n\nticagrelor compared to clopidogrel, co-administration of Possia and high maintenance dose ASA \n\n(>300 mg) is not recommended (see section 5.1). \n\n \n\nCo-administration of Possia with strong CYP3A4 inhibitors (e.g., ketoconazole, clarithromycin, \n\nnefazodone, ritonavir, and atazanavir) is contraindicated (see section 4.3 and 4.5). Co-administration \n\nmay lead to a substantial increase in Possia exposure (see section 4.5). \n\n \n\nCo-administration of ticagrelor with strong CYP3A4 inducers (e.g. rifampicin, dexamethasone, \n\nphenytoin, carbamazepine and phenobarbital) is discouraged, as co-administration may lead to a \n\ndecrease in exposure and efficacy of ticagrelor (see section 4.5). \n\n \n\nCo-administration of Possia and CYP3A4 substrates with narrow therapeutic indices (i.e., cisapride \n\nand ergot alkaloids) is not recommended, as ticagrelor may increase the exposure to these medicinal \n\nproducts (see section 4.5). The concomitant use of Possia with doses of simvastatin or lovastatin \n\ngreater than 40 mg is not recommended (see section 4.5). \n\n \n\nClose clinical and laboratory monitoring is recommended when giving digoxin concomitantly with \n\nPossia (see section 4.5). \n\n \n\nNo data are available on concomitant use of Possia with potent P-glycoprotein (P-gp) inhibitors (e.g. \n\nverapamil, quinidine, cyclosporin) that may increase ticagrelor exposure. If the association cannot be \n\navoided, their concomitant use should be made with caution (see section 4.5). \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \nTicagrelor is primarily a CYP3A4 substrate and a mild inhibitor of CYP3A4. Ticagrelor is also a P-gp \n\nsubstrate and a weak P-gp inhibitor and may increase the exposure of P-gp substrates. \n\n \n\nEffects of other medicinal products on Possia \n\n \n\nMedicinal products metabolised by CYP3A4 \n\nCYP3A4 inhibitors \n\n \n\n Strong CYP3A4 inhibitors – Co-administration of ketoconazole with ticagrelor increased the \nticagrelor Cmax and AUC equal to 2.4-fold and 7.3-fold, respectively. The Cmax and AUC of the \n\nactive metabolite were reduced by 89% and 56%, respectively. Other strong inhibitors of \n\nCYP3A4 (clarithromycin, nefazodone, ritonavir, and atazanavir) would be expected to have \n\nsimilar effects and their concomitant use with Possia is contraindicated (see section 4.3 and 4.4). \n\n \n\n Moderate CYP3A4 inhibitors – Co-administration of diltiazem with ticagrelor increased the \nticagrelor Cmax by 69% and AUC to 2.7 fold and decreased the active metabolite Cmax by 38% \n\nand AUC was unchanged. There was no effect of ticagrelor on diltiazem plasma levels. Other \n\nmoderate CYP3A4 inhibitors (e.g. amprenavir, aprepitant, erythromycin and fluconazole) would \n\nbe expected to have a similar effect and can as well be co-administered with Possia.  \n\n \n\nCYP3A inducers \nCo-administration of rifampicin with ticagrelor decreased ticagrelor Cmax and AUC by 73% and \n\n86%, respectively. The Cmax of the active metabolite was unchanged and the AUC was decreased by \n\n46%, respectively. Other CYP3A inducers (e.g. dexamethasone, phenytoin, carbamazepine and \n\nphenobarbital) would be expected to decrease the exposure to Possia as well. Co-administration of \n\nticagrelor with potent CYP3A inducers may decrease exposure and efficacy of ticagrelor  (see \n\nsection 4.4). \n\n \nOthers \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n6 \n\nClinical pharmacology interaction studies showed that co-administration of ticagrelor with heparin, \n\nenoxaparin and ASA or desmopressin did not have any effect on the pharmacokinetics of ticagrelor or \n\nthe active metabolite or on ADP-induced platelet aggregation compared with ticagrelor alone. If \n\nclinically indicated, medicinal products that alter haemostasis should be used with caution in \n\ncombination with Possia (see section 4.4). \n\n \n\nNo data are available on concomitant use of Possia with potent P-gp inhibitors (e.g. verapamil, \n\nquinidine, cyclosporin) that may increase ticagrelor exposure. If clinically indicated, their concomitant \n\nuse should be made with caution (see section 4.4). \n\n \nEffects of Possia on other medicinal products \n\n \nMedicinal products metabolised by CYP3A4 \n\n Simvastatin – Co-administration of ticagrelor with simvastatin increased simvastatin Cmax by \n81% and AUC by 56% and increased simvastatin acid Cmax by 64% and AUC by 52% with \n\nsome individual increases equal to 2 to 3 fold. Co-administration of ticagrelor with doses of \n\nsimvastatin exceeding 40 mg daily could cause adverse effects of simvastatin and should be \n\nweighed against potential benefits. There was no effect of simvastatin on ticagrelor plasma \n\nlevels. Possia may have similar effect on lovastatin. The concomitant use of Possia with doses \n\nof simvastatin or lovastatin greater than 40 mg is not recommended (see section 4.4). \n\n Atorvastatin - Co-administration of atorvastatin and ticagrelor increased atorvastatin acid Cmax \nby 23% and AUC by 36%. Similar increases in AUC and Cmax were observed for all atorvastatin \n\nacid metabolites. These increases are not considered clinically significant. \n\n A similar effect on other statins metabolised by CYP3A4 cannot be excluded. Patients in \nPLATO receiving ticagrelor took a variety of statins, with no concern of an association with \n\nstatin safety among the 93% of the PLATO cohort taking these medicinal products.  \n\n \n\nTicagrelor is a mild CYP3A4 inhibitor. Co-administration of Possia and CYP3A4 substrates with \n\nnarrow therapeutic indices (i.e., cisapride or ergot alkaloids) is not recommended, as ticagrelor may \n\nincrease the exposure to these medicinal products (see section 4.4). \n\n \nMedicinal products metabolised by CYP2C9 \n\nCo-administration of Possia with tolbutamide resulted in no change in the plasma levels of either \n\nmedicinal product, which suggest that ticagrelor is not a CYP2C9 inhibitor and unlikely to alter the \n\nCYP2C9 mediated metabolism of medicinal products like warfarin and tolbutamide. \n\n \n\nOral contraceptives \nCo-administration of Possia and levonorgestrel and ethinyl estradiol increased ethinyl estradiol \n\nexposure approximately 20% but did not alter the pharmacokinetics of levonorgestrel. No clinically \n\nrelevant effect on oral contraceptive efficacy is expected when levonorgestrel and ethinyl estradiol are \n\nco-administered with Possia. \n\n \n\nP-glycoprotein (P-gp) substrates (including digoxin, cyclosporin)  \nConcomitant administration of Possia increased the digoxin Cmax by 75% and AUC by 28%. The mean \n\ntrough digoxin levels were increased about 30% with ticagrelor co-administration with some \n\nindividual maximum increases to 2 fold. In the presence of digoxin, the Cmax and AUC of ticagrelor \n\nand its active metabolite were not affected. Therefore, appropriate clinical and/or laboratory \n\nmonitoring is recommended when giving narrow therapeutic index P-gp dependent medicinal products \n\nlike digoxin or cyclosporin concomitantly with Possia (see section 4.4). \n\n \n\nOther concomitant therapy \n\n \n\nMedicinal products known to induce bradycardia \n\nDue to observations of mostly asymptomatic ventricular pauses and bradycardia, caution should be \n\nexercised when administering Possia concomitantly with medicinal products known to induce \n\nbradycardia (see section 4.4). However no evidence of clinically significant adverse reactions was \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n7 \n\nobserved in the PLATO trial after concomitant administration with one or more medicinal products \n\nknown to induce bradycardia (e.g., 96% beta blockers, 33% calcium channel blockers diltiazem and \n\nverapamil, and 4% digoxin). \n\n \n\nIn the PLATO study, Possia was commonly administered with ASA, proton pump inhibitors, statins, \n\nbeta-blockers, angiotensin converting enzyme inhibitors and angiotensin receptor blockers as needed \n\nfor concomitant conditions for long-term and also heparin, low molecular weight heparin and \n\nintravenous GpIIb/IIIa inhibitors for short durations (see section 5.1). No evidence of clinically \n\nsignificant adverse interactions with these medicinal products was observed. \n\n \n\nCo-administration of Possia with heparin, enoxaparin or desmopressin had no effect on activated \n\npartial thromboplastin time (aPTT), activated coagulation time (ACT) or factor Xa assays. However, \n\ndue to potential pharmacodynamic interactions, caution should be exercised with the concomitant \n\nadministration of Possia with medicinal products known to alter haemostasis (see section 4.4). \n\n \n\nDue to reports of cutaneous bleeding abnormalities with SSRIs (e.g., paroxetine, sertraline and \n\ncitalopram), caution is advised when administering SSRIs with Possia as this may increase the risk of \n\nbleeding. \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nWomen of childbearing potential \n\nWomen of childbearing potential should use appropriate contraceptive measures to avoid pregnancy \n\nduring Possia therapy. \n\n \nPregnancy \n\nThere are no or limited amount of data from the use of ticagrelor in pregnant women. Studies in \n\nanimals have shown reproductive toxicity (see section 5.3). Possia is not recommended during \n\npregnancy. \n\n \n\nBreastfeeding  \nAvailable pharmacodynamic/toxicological data in animals have shown excretion of ticagrelor and its \n\nactive metabolites in milk (see section 5.3). A risk to newborns/infants cannot be excluded. A decision \n\nmust be made whether to discontinue breastfeeding or to discontinue/abstain from Possia therapy \n\ntaking into account the benefit of breastfeeding for the child and the benefit of therapy for the woman. \n\n \n\nFertility \nTicagrelor had no effect on male or female fertility in animals (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nNo studies on the effects of Possia on the ability to drive and use machines have been performed. \n\nPossia is expected to have no or negligible influence on the ability to drive and use machines.  \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of safety profile \n\nThe safety of Possia in patients with acute coronary syndromes (UA, NSTEMI and STEMI) was \n\nevaluated in the pivotal large phase 3 PLATO ([PLATelet Inhibition and Patient Outcomes] study, \n\n18,624 patients), which compared patients treated with Possia (loading dose of 180 mg of Possia and a \n\nmaintenance dose of 90 mg twice daily) to patients treated with clopidogrel (300-600 mg loading dose \n\nfollowed by 75 mg once daily maintenance dose) both given in combination with acetylsalicylic acid \n\n(ASA) and other standard therapies. \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n8 \n\nThe most commonly reported adverse reactions in patients treated with ticagrelor were dyspnoea, \n\ncontusion and epistaxis and these reactions occurred at higher rates than in the clopidogrel treatment \n\ngroup. \n\n \n\nTabulated summary of adverse reactions \n\nThe following adverse reactions have been identified following studies with Possia (Table 1). \n\n \n\nAdverse reactions are classified according to frequency and System Organ Class. Frequency \n\ncategories are defined according to the following conventions: Very common (≥1/10), Common \n\n(≥1/100 to 1/10), Uncommon (≥1/1,000 to 1/100), Rare (≥1/10,000 to 1/1,000), Very \n\nrare (<1/10,000), Not known (cannot be estimated from the available data). \n\n \n\nTable 1 – Adverse reactions by frequency and System Organ Class (SOC) \n\n \n\nCommon Uncommon Rare \n\nSystem Organ Class \n\nMetabolism and nutrition disorders \n\n  Hyperuricaemia\na\n \n\nPsychiatric disorders \n\n  Confusion \n\nNervous system disorders \n\n Intracranial haemorrhage\nb\n, \n\nDizziness, Headache \n\nParaesthesia \n\nEye disorders \n\n Eye haemorrhage \n\n(intraocular, conjunctival, \n\nretinal) \n\n \n\nEar and labyrinth disorders \n\n  Ear haemorrhage, Vertigo \n\nRespiratory, thoracic and mediastinal disorders \n\nDyspnoea\nc\n, Epistaxis Haemoptysis  \n\nGastrointestinal disorders \n\nGastrointestinal \n\nhaemorrhage\nd\n \n\nHaematemesis, \n\nGastroinstestinal ulcer \n\nhaemorrhage\ne\n, Haemorrhoidal \n\nhaemorrhage, Gastritis, Oral \n\nhaemorrhage (including \n\ngingival bleeding), Vomiting, \n\nDiarrhoea, Abdominal pain, \n\nNausea, Dyspepsia \n\nRetroperitoneal haemorrhage, \n\nConstipation \n\nSkin and subcutaneous tissue disorders \n\nSubcutaneous or dermal \n\nbleeding\nf\n, Bruising g \n\nRash, Pruritus  \n\nMusculoskeletal and connective tissue disorders \n\n  Haemarthrosis\n#\n \n\nRenal and urinary disorders \n\n Haemorrhage urinary tract h  \n\nReproductive system and breast disorders \n\n Vaginal bleeding (including \n\nmetrorrhagia) \n\n \n\nInvestigations \n\n  Blood creatinine increased \n\nInjury, poisoning and procedural complications \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n9 \n\nTable 1 – Adverse reactions by frequency and System Organ Class (SOC) \n\n \n\nCommon Uncommon Rare \n\nProcedural site haemorrhage\ni\n Post procedural haemorrhage, \n\nHaemorrhage\n \n\nWound haemorrhage, \n\nTraumatic haemorrhage \n\nImmune system disorders \n\n Hypersensitivity including \n\nangioedema \n\n \n\nMultiple related adverse reaction terms have been grouped together in the table and include medical terms as \n\ndescribed below: \na\n Hyperuricaemia, Blood uric acid increased \n\nb\n Cerebral haemorrhage, Haemorrhage intracranial, Haemorrhagic stroke,  \n\nc\n Dyspnoea, Dyspnoea exertional, Dyspnoea at rest, Nocturnal dyspnoea  \n\nd\n Gastrointestinal haemorrhage, Rectal haemorrhage, Intestinal haemorrhage, Melaena, Occult blood \n\ne \nGastrointestinal ulcer haemorrhage, Gastric ulcer haemorrhage, Duodenal ulcer haemorrhage, Peptic ulcer \n\nhaemorrhage \nf\n Subcutaneous haematoma, Skin haemorrhage, Haemorrhage subcutaneous, Petechiae \n\ng \n Contusion, Haematoma, Ecchymosis, Increased tendency to bruise, Traumatic haematoma \n\nh\n Haematuria, Blood urine present, Haemorrhage urinary tract \n\ni\n Vessel puncture site haemorrhage, Vessel puncture site haematoma, Injection site haemorrhage, Puncture \n\nsite haemorrhage, Catheter site haemorrhage \n#  \n\nThere were no reported ADRs of haemarthrosis reported in the ticagrelor arm (n=9235) of the PLATO \n\nstudy, the frequency has been calculated using the upper limit of the 95% confidence interval for the point \n\nestimate (based on 3/X, where X represents the total sample size e.g. 9235). This is calculated as \n\n3/9235 which equates to a frequency category of ‘rare’\n \n\n \n\nDescription of selected adverse reactions \n\n \n\nBleeding \n\nOverall outcome of bleeding rates in the PLATO study are shown in Table 2. \n\n \n\nTable 2 –Kaplan-Meier estimate of bleeding rates by treatment \n\n \n\n \nPossia \n\n(%/year) \n\nN=9235 \n\nClopidogrel \n\n(%/year) \n\nN=9186 \n\n \n\n \n\nP \n\nPLATO Total Major 11.6 11.2 0.4336 \n\nPLATO Major Fatal/Life-Threatening 5.8 5.8 0.6988 \n\nNon-CABG PLATO Major 4.5 3.8 0.0264 \n\nNon-Procedural PLATO Major 3.1 2.3 0.0058 \n\nPLATO Total Major + Minor  16.1 14.6 0.0084 \n\nNon-Procedural PLATO Major + Minor 5.9 4.3 0.0001 \n\nTIMI-defined Major 7.9 7.7 0.5669 \n\nTIMI-defined Major + Minor 11.4 10.9 0.3272 \n\nBleeding category definitions: \nMajor Fatal/Life-threatening Bleed: Clinically apparent with >50 g/l decrease in haemoglobin or ≥4 red cell units transfused; or fatal; or \n\nintracranial; or intrapericardial with cardiac tamponade; or with hypovolaemic shock or severe hypotension requiring pressors or surgery. \n\nMajor Other: Clinically apparent with 30-50 g/l decrease in haemoglobin or 2-3 red cell units transfused; or significantly disabling. \nMinor Bleed: Requires medical intervention to stop or treat bleeding. \n\nTIMI Major Bleed: Clinically apparent with >50 g/l decrease in haemoglobin or intracranial haemorrhage. \n\nTIMI Minor Bleed: Clinically apparent with 30-50 g/l decrease in haemoglobin. \n\n \n\nPossia and clopidogrel did not differ in rates of PLATO Major Fatal/Life-threatening bleeding, \n\nPLATO total Major bleeding, TIMI Major bleeding, or TIMI Minor bleeding (Table 2). However, \n\nmore PLATO combined Major + Minor bleeding occurred with ticagrelor compared with clopidogrel. \n\nFew patients in PLATO had fatal bleeds: 20 (0.2%) for ticagrelor and 23 (0.3%) for clopidogrel (see \n\nsection 4.4). \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n10 \n\n \n\nAge, sex, weight, race, geographic region, concurrent conditions, concomitant therapy, and medical \n\nhistory, including a previous stroke or transient ischaemic attack, all did not predict either overall or \n\nnon-procedural PLATO Major bleeding. Thus no particular group was identified at risk for any subset \n\nof bleeding. \n\n \n\nCABG-related bleeding: In PLATO, 42% of the 1584 patients (12% of cohort) who underwent \n\ncoronary artery bypass graft (CABG) surgery had a PLATO Major Fatal/Life-threatening bleeding \n\nwith no difference between treatment groups. Fatal CABG bleeding occurred in 6 patients in each \n\ntreatment group (see section 4.4). \n\n \nNon-CABG related bleeding and non-procedural related bleeding: Possia and clopidogrel did not \n\ndiffer in non-CABG PLATO-defined Major Fatal/Life-threatening bleeding, but PLATO-defined \n\nTotal Major, TIMI Major, and TIMI Major + Minor bleeding were more common with ticagrelor. \n\nSimilarly, when removing all procedure related bleeds, more bleeding occurred with ticagrelor than \n\nwith clopidogrel (Table 2). Discontinuation of treatment due to non-procedural bleeding was more \n\ncommon for ticagrelor (2.9%) than for clopidogrel (1.2%; p<0.001). \n\n \n\nIntracranial bleeding: There were more intracranial non-procedural bleeds with ticagrelor \n\n(n=27 bleeds in 26 patients, 0.3%) than with clopidogrel (n=14 bleeds,  0.2%), of which 11 bleeds  \n\nwith ticagrelor and 1 with clopidogrel were fatal. There was no difference in overall fatal bleeds. \n \n\nDyspnoea \n\nDyspnoea, a sensation of breathlessness, is reported by patients treated with Possia. Dyspnoea adverse \n\nevents ( AEs) (dyspnoea, dyspnoea at rest, dyspnoea exertional, dyspnoea paroxysmal nocturnal and \n\nnocturnal dyspnoea), when combined, was reported by 13.8% of patients treated with ticagrelor and by \n\n7.8% of patients treated with clopidogrel. In 2.2% of patients taking ticagrelor and by 0.6% taking \n\nclopidogrel investigators considered the dyspnoea causally related to treatment in the PLATO study \n\nand few were serious (0.14% ticagrelor; 0.02% clopidogrel), (see section 4.4). Most reported \n\nsymptoms of dyspnoea were mild to moderate in intensity, and most were reported as a single episode \n\nearly after starting treatment.  \n\n \n\nCompared with clopidogrel, patients with asthma/COPD treated with ticagrelor may have an increased \n\nrisk of experiencing non-serious dyspnoea (3.29% ticagrelor versus 0.53% clopidogrel) and serious \n\ndyspnoea (0.38% ticagrelor versus 0.00% clopidogrel). In absolute terms, this risk was higher than in \n\nthe overall PLATO population. Ticagrelor should be used with caution in patients with history of \n\nasthma and/or COPD (see section 4.4). \n\n \n\nAbout 30% of episodes resolved within 7 days. PLATO included patients with baseline congestive \n\nheart failure, chronic obstructive pulmonary disease, or asthma; these patients, and the elderly, were \n\nmore likely to report dyspnoea. For Possia, 0.9% of patients discontinued study drug because of \n\ndyspnoea compared with 0.1% taking clopidogrel. The higher incidence of dyspnoea with Possia is not \n\nassociated with new or worsening heart or lung disease (see section 4.4). Possia does not affect tests of \n\npulmonary function. \n\n \n\nInvestigations  \n\nCreatinine elevations: In PLATO, serum creatinine concentration significantly increased by >30% in \n\n25.5% of patients receiving ticagrelor compared to 21.3% of patients receiving clopidogrel and \n\nby >50% in 8.3% of patients receiving ticagrelor compared to 6.7% of patients receiving clopidogrel. \n\nCreatinine elevations by >50% were more pronounced in patients > 75 years (ticagrelor 13.6% versus \n\nclopidogrel 8.8%), in patients with severe renal impairment at baseline (ticagrelor 17.8% versus \n\nclopidogrel 12.5%) and in patients receiving concomitant treatment with ARBs (ticagrelor 11.2% \n\nversus clopidogrel 7.1%). Within these subgroups renal-related serious adverse events and adverse \n\nevents leading to discontinuation of study drug were similar between treatment groups. The totality of \n\nrenal AEs reported were 4.9% for ticagrelor vs. 3.8% for clopidogrel, however a similar percent of \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n11 \n\npatients reported events considered by the investigators as causally related to treatment; 54 (0.6%) for \n\nticagrelor and 43 (0.5%) for clopidogrel. \n\n \n\nUric acid elevations: In PLATO, serum uric acid concentration increased to more than upper limit of \n\nnormal in 22% of patients receiving ticagrelor compared to 13% of patients receiving clopidogrel. \n\nMean serum uric acid concentration increased approximately 15% with ticagrelor compared to \n\napproximately 7.5% with clopidogrel and after treatment was stopped, decreased to approximately \n\n7% on ticagrelor but with no decrease observed for clopidogrel. The hyperuricaemia AEs reported \n\nwere 0.5% for ticagrelor vs. 0.2% for clopidogrel. Of these AEs 0.05% for ticagrelor vs. 0.02% for \n\nclopidogrel were considered causally related by investigators. For gouty arthritis, the AEs reported \n\nwere 0.2% for ticagrelor vs 0.1% for clopidogrel; none of these adverse events were assessed as \n\ncausally related by investigators. \n\n \n\n4.9 Overdose \n\n \nTicagrelor is well tolerated in single doses up to 900 mg. Gastrointestinal toxicity was dose-limiting in \n\na single ascending dose study. Other clinically meaningful adverse reactions which may occur with \n\noverdose include dyspnoea and ventricular pauses (see section 4.8). \n\n \n\nIn the event of overdose, observe for these potential adverse reactions and consider ECG monitoring \n\n \n\nThere is currently no known antidote to reverse the effects of Possia, and Possia is not expected to be \n\ndialysable (see section 4.4). Treatment of overdose should follow local standard medical practice. The \n\nexpected effect of excessive Possia dosing is prolonged duration of bleeding risk associated with \n\nplatelet inhibition. If bleeding occurs appropriate supportive measures should be taken. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \nPharmacotherapeutic group: Platelet aggregation inhibitors excluding heparin, ATC code: B01AC24 \n\n \n\nMechanism of action \n\nPossia contains ticagrelor a member of the chemical class cyclopentyltriazolopyrimidines (CPTP), \n\nwhich is a selective adenosine diphosphate (ADP) receptor antagonist acting on the P2Y12 \n\nADP-receptor that can prevent ADP-mediated platelet activation and aggregation. Ticagrelor is orally \n\nactive, and reversibly interacts with the platelet P2Y12 ADP-receptor. Ticagrelor does not interact with \n\nthe ADP binding site itself, but interacts with platelet P2Y12 ADP-receptor to prevent signal \n\ntransduction. \n\n \n\nPharmacodynamic effects \n\nOnset of Action \n\nIn patients with stable coronary artery disease on ASA, ticagrelor demonstrates a rapid onset of \n\npharmacological effect as demonstrated by a mean Inhibition of Platelet Aggregation (IPA) for \n\nticagrelor at 0.5 hours after 180 mg loading dose of about 41%, with the maximum IPA effect of \n\n89% by 2-4 hours post dose, and maintained between 2-8 hours. 90% of patients had final extent IPA \n\n>70% by 2 hours post dose. \n \n\nOffset of Action \n\nIf a CABG procedure is planned, ticagrelor bleeding risk is increased compared to clopidogrel when \n\ndiscontinued within less than 96 hours prior to procedure. \n\n \n\nSwitching data \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n12 \n\nSwitching from clopidogrel to ticagrelor results in an absolute IPA increase of 26.4% and switching \n\nfrom ticagrelor to clopidogrel results in an absolute IPA decrease of 24.5%. Patients can be switched \n\nfrom clopidogrel to ticagrelor without any interruption of antiplatelet effect (see section 4.2). \n\n \n\nClinical efficacy and safety \n\nThe PLATO study included 18,624 patients who presented within 24 hours of onset of symptoms of \n\nunstable angina (UA), non ST elevation myocardial infarction (NSTEMI) or ST elevation myocardial \n\ninfarction (STEMI), and were initially managed medically, or with percutaneous coronary intervention \n\n(PCI), or with coronary artery bypass grafting (CABG) (see section 4.1). \n\n \n\nOn a background of daily ASA, ticagrelor 90 mg twice daily showed superiority to 75 mg daily \n\nclopidogrel in preventing the composite endpoint of cardiovascular [CV] death, myocardial infarction \n\n[MI], or stroke, with the difference driven by CV death and MI. Patients received a 300 mg loading \n\ndose of clopidogrel (600 mg possible if having PCI) or 180 mg of ticagrelor. \n\n \n\nThe result appeared early (absolute risk reduction [ARR] 0.6% and Relative Risk Reduction [RRR] of \n\n12% at 30 days), with a constant treatment effect over the entire 12 month period, yielding ARR \n\n1.9% per year with RRR of 16%. This suggests it is appropriate to treat patients with ticagrelor for up \n\nto 12 months (see section 4.2). Treating 54 ACS patients with ticagrelor instead of clopidogrel will \n\nprevent 1 atherothrombotic event; treating 91 will prevent 1 CV death (see Figure 1 and Table 3). \n\n \n\nThe treatment effect of ticagrelor over clopidogrel appears consistent across many subgroups, \n\nincluding weight; sex; medical history of diabetes mellitus, transient ischaemic attack or non-\n\nhaemorrhagic stroke, or revascularisation; concomitant therapies including heparins, GpIIb/IIIa \n\ninhibitors and proton pump inhibitors (see section 4.5); final index event diagnosis (STEMI, NSTEMI, \n\nor UA); and, treatment pathway intended at randomisation (invasive or medical). \n\n \n\nA weakly significant treatment interaction was observed with region whereby the HR for the primary \n\nendpoint favours ticagrelor in the rest of world but favours clopidogrel in North America, which \n\nrepresented approximately 10% of the overall population studied (interaction p-value=0.045).  \n\nExploratory analyses suggest a possible association with ASA dose such that reduced efficacy was \n\nobserved with ticagrelor with increasing ASA doses. Chronic daily ASA doses to accompany Possia \n\nshould be 75-150 mg (see section 4.2 and 4.4). \n\n \nFigure 1 shows the estimate of the risk to the first occurrence of any event in the composite efficacy \n\nendpoint. \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n13 \n\n \n \n\n \n\nFigure 1 – Time to first occurrence of CV death, MI and Stroke (PLATO) \n\n \n\nPossia reduced the occurrence of the primary composite endpoint compared to clopidogrel in both the \n\nUA/NSTEMI and STEMI population (Table 3). \n\n \n\nTable 3 -Outcome Events in PLATO \n\n Possia \n\n(% patients \n\nwith event) \n\nN=9333 \n\nClopidogrel \n\n(% patients \n\nwith event) \n\nN=9291 \n\n \n\n \n\nARR\na \n\n(%/yr) \n\n \n\n \n\nRRR\na\n (%) \n\n(95% CI) \n\n \n\n \n\n \n\nP \n\nCV death, MI (excl. \n\nsilent MI) or stroke \n\n \n\n9.3 \n\n \n\n10.9 \n\n \n\n1.9 \n\n \n\n16 (8, 23) \n\n \n\n0.0003 \n\nInvasive intent\n \n\n8.5 10.0 1.7 16 (6, 25) 0.0025 \n\nMedical intent\n \n\n11.3 13.2 2.3 15 (0.3, 27) 0.0444\nd\n \n\nCV death 3.8 4.8 1.1 21 (9, 31) 0.0013 \n\nMI (excl. silent MI)\nb\n 5.4 6.4 1.1 16 (5, 25) 0.0045 \n\nStroke 1.3 1.1 -0.2 -17 (-52, 9) 0.2249 \n\nAll cause mortality, \n\nMI (excl. silent MI), \n\nor stroke \n\n \n\n \n\n9.7 \n\n \n\n \n\n11.5 \n\n \n\n \n\n2.1 \n\n \n\n \n\n16 (8, 23) \n\n \n\n \n\n0.0001 \n\nCV death, total MI, \n\nstroke, SRI, RI, TIA, \n\nor other ATE\nc \n\n \n\n \n\n13.8 \n\n \n\n \n\n15.7 \n\n \n\n \n\n2.1 \n\n \n\n \n\n12 (5, 19) \n\n \n\n \n\n0.0006 \n\n All-cause \n\nmortality \n\n \n\n4.3 \n\n \n\n5.4 \n\n \n\n1.4 \n\n \n\n22 (11, 31) \n\n \n\n0.0003\nd\n \n\nDefinite stent \n\nthrombosis \n\n \n\n1.2 \n\n \n\n1.7 \n\n \n\n0.6 \n\n \n\n32 (8, 49) \n\n \n\n0.0123\nd \n\naARR = absolute risk reduction; RRR = relative risk reduction = (1-Hazard ratio) x 100%. A negative RRR indicates a \n\nrelative risk increase. \nbexcluding silent myocardial infarction. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n14 \n\ncSRI = serious recurrent ischaemia; RI = recurrent ischaemia; TIA = transient ischaemic attack; ATE = arterial thrombotic \n\nevent. Total MI includes silent MI, with date of event set to date when discovered. \ndnominal significance value; all others are formally statistically significant by pre-defined hierarchical testing. \n\n \n\nHolter Substudy \n\nTo study the occurrence of ventricular pauses and other arrhythmic episodes during PLATO, \n\ninvestigators performed Holter monitoring in a subset of nearly 3000 patients, of whom \n\napproximately 2000 had recordings both in the acute phase of their ACS and after one month. The \n\nprimary variable of interest was the occurrence of ventricular pauses ≥3 seconds. More patients had \n\nventricular pauses with ticagrelor (6.0%) than with clopidogrel (3.5%) in the acute phase; and \n\n2.2% and 1.6% respectively after 1 month (see section 4.4). The increase in ventricular pauses in the \n\nacute phase of ACS was more pronounced in ticagrelor patients with history of CHF (9.2% versus \n\n5.4% in patients without CHF history; for clopidogrel patients, 4.0% in those with versus 3.6% in \n\nthose without CHF history) This imbalance did not occur at one month: 2.0% versus 2.1% for \n\nticagrelor patients with and without CHF history respectively; and 3.8% versus 1.4% with clopidogrel. \n\nThere were no adverse clinical consequences associated with this imbalance (including pacemaker \n\ninsertions) in this population of patients. \n\n \n\nPLATO genetic substudy \n\nCYP2C19 and ABCB1 genotyping of 10,285 patients in PLATO provided associations of genotype \n\ngroups with PLATO outcomes. The superiority of ticagrelor over clopidogrel in reducing major CV \n\nevents was not significantly affected by patient CYP2C19 or ABCB1 genotype. Similar to the overall \n\nPLATO study, total PLATO Major bleeding did not differ between ticagrelor and clopidogrel, \n\nregardless of CYP2C19 or ABCB1 genotype. Non-CABG PLATO Major bleeding was increased with \n\nticagrelor compared clopidogrel in patients with one or more CYP2C19 loss of function alleles, but \n\nsimilar to clopidogrel in patients with no loss of function allele. \n\n \n\nCombined efficacy and safety composite \n\nA combined efficacy and safety composite (CV death, MI, stroke, or PLATO-defined ‘Total Major’ \n\nbleeding) indicates that the benefit in efficacy of Possia compared to clopidogrel is not offset by the \n\nmajor bleeding events (ARR 1.4%, RRR 8%, HR 0.92; p=0.0257) over 12 months after ACS. \n\n \n\nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with Possia \n\nin all subsets of the paediatric population in the granted indication (see section 4.2 and 5.2). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nTicagrelor demonstrates linear pharmacokinetics and exposure to ticagrelor and the active metabolite \n\n(AR-C124910XX) are approximately dose proportional up to 1260 mg. \n\n \n\nAbsorption \n\nAbsorption of ticagrelor is rapid with a median tmax of approximately 1.5 hours. The formation of the \n\nmajor circulating metabolite AR-C124910XX (also active) from ticagrelor is rapid with a median tmax \n\nof approximately 2.5 hours. Following oral administration of ticagrelor 90 mg under fasted conditions, \n\nCmax is 529 ng/ml and AUC is 3451 ng*h/ml. The metabolite parent ratios are 0.28 for Cmax and 0.42 \n\nfor AUC. \n\n \nThe mean absolute bioavailability of ticagrelor was estimated to be 36%. Ingestion of a high-fat meal \n\nresulted in a 21% increase in ticagrelor AUC and 22% decrease in the active metabolite Cmax but had \n\nno effect on ticagrelor Cmax or the AUC of the active metabolite. These small changes are considered \n\nof minimal clinical significance; therefore, ticagrelor can be given with or without food. Ticagrelor as \n\nwell as the active metabolite are P-gp substrates. \n\n \n\nDistribution \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n15 \n\nThe steady state volume of distribution of ticagrelor is 87.5 l. Ticagrelor and the active metabolite is \n\nextensively bound to human plasma protein (>99.0%). \n\n \n\nBiotransformation \n\nCYP3A4 is the major enzyme responsible for ticagrelor metabolism and the formation of the active \n\nmetabolite and their interactions with other CYP3A substrates ranges from activation through to \n\ninhibition.  \n \n\nThe major metabolite of ticagrelor is AR-C124910XX, which is also active as assessed by in vitro \n\nbinding to the platelet P2Y12 ADP-receptor. The systemic exposure to the active metabolite is \n\napproximately 30-40% of that obtained for ticagrelor. \n\n \n\nElimination \nThe primary route of ticagrelor elimination is via hepatic metabolism. When radiolabeled ticagrelor is \n\nadministered, the mean recovery of radioactivity is approximately 84% (57.8% in faeces, 26.5% in \n\nurine). Recoveries of ticagrelor and the active metabolite in urine were both less than 1% of the dose. \n\nThe primary route of elimination for the active metabolite is most likely via biliary secretion. The \n\nmean t1/2 was approximately 7 hours for ticagrelor and 8.5 hours for the active metabolite. \n\n \nSpecial populations \n\n \n\nElderly \n\nHigher exposures to ticagrelor (approximately 25% for both Cmax and AUC) and the active metabolite \n\nwere observed in elderly (≥ 75years) ACS patients compared to younger patients by the population \n\npharmacokinetic analysis. These differences are not considered clinically significant (see section 4.2). \n\n \n\nPaediatric \n\nTicagrelor has not been evaluated in a paediatric population (see section 4.2 and 5.1). \n\n \n\nGender \nHigher exposures to ticagrelor and the active metabolite were observed in women compared to men. \n\nThese differences are not considered clinically significant. \n\n \n\nRenal impairment \nExposure to ticagrelor and the active metabolite were approximately 20% lower in patients with severe \n\nrenal impairment (creatinine clearance <30 ml/min) compared to subjects with normal renal function \n\n(see section 4.2). \n\n \n\nHepatic impairment \nCmax and AUC for ticagrelor were 12% and 23% higher in patients with mild hepatic impairment \n\ncompared to matched healthy subjects, respectively (see section 4.2). Ticagrelor has not been studied \n\nin patients with moderate or severe hepatic impairment and its use in these patients is contraindicated \n\n(see section 4.3 and 4.4). \n\n \n\nEthnicity \nPatients of Asian descent have a 39% higher mean bioavailability compared to Caucasian patients. \n\nPatients self-identified as Black had an 18% lower bioavailability of ticagrelor compared to Caucasian \n\npatients. In clinical pharmacology studies, the exposure (Cmax and AUC) to ticagrelor in Japanese \n\nsubjects was approximately 40% (20% after adjusting for body weight) higher compared to that in \n\nCaucasians. \n\n \n\n5.3 Preclinical safety data \n\n \n\nPreclinical data for ticagrelor and its major metabolite have not demonstrated unacceptable risk for \n\nadverse effects for humans based on conventional studies of safety pharmacology, single and repeated \n\ndose toxicity and genotoxic potential. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n16 \n\n \n\nGastrointestinal irritation was observed in several animal species at clinical relevant exposure levels \n\n(see section 4.8). \n\n \n\nIn female rats, ticagrelor at high dose showed an increased incidence of uterine tumors \n\n(adenocarcinomas) and an increased incidence of hepatic adenomas. The mechanism for uterine \n\ntumors is likely hormonal imbalance which can lead to tumors in rats. The mechanism for the hepatic \n\nadenomas is likely due to a rodent-specific enzyme induction in the liver. Thus, the carcinogenicity \n\nfindings are considered unlikely to be relevant for humans. \n\n \n\nIn rats minor developmental anomalies were seen at a maternal toxic dose (safety margin of 5.1). In \n\nrabbits a slight delay in hepatic maturity and skeletal development was seen in foetuses from dams at \n\nhigh dose without showing maternal toxicity (safety margin of 4.5). \n\n \n\nStudies in rats and rabbits have shown reproductive toxicity, with slightly reduced maternal body \n\nweight gain and reduced neonatal viability and birth weight, with delayed growth. Ticagrelor produced \n\nirregular cycles (mostly extended cycles) in female rats, but did not affect overall fertility in male and \n\nfemale rats. Pharmacokinetic studies performed with radio-labeled ticagrelor have shown that the \n\nparent compound and its metabolites are excreted in the milk of rats (see section 4.6). \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nCore \n\nMannitol (E421) \n\nDibasic calcium phosphate \n\nMagnesium stearate (E470b) \n\nSodium starch glycolate \n\nHydroxypropyl-cellulose (E463) \n \n\nCoating  \n\nTalc \n\nTitanium dioxide (E171) \n\nFerric oxide yellow (E172) \n\nPolyethylene-glycol 400 \n\nHypromellose (E464) \n\n \n\n6.2 Incompatibilities \n\n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n\n \n\n3 years \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n\n PVC-PVDC/Al transparent blister (with sun/moon symbols) of 10 tablets; cartons of 60 tablets \n(6 blisters) and 180 tablets (18 blisters). \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n17 \n\n PVC-PVDC/Al transparent calendar blister (with sun/moon symbols) of 14 tablets; cartons of \n14 tablets (1 blister), 56 tablets (4 blisters), and 168 tablets (12 blisters). \n\n PVC-PVDC/Al perforated unit dose transparent blister of 10 tablets; cartons of 100x1 tablets \n(10 blisters). \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n\n \n\nNo special requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \nAstraZeneca AB \n\nS-151 85 \n\nSödertälje \n\nSweden \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \n\nEU/1/10/656/001-006 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation:  3 December 2010 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/\n\n\n18 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB.  \n\n CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n19 \n\nA.  MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \nAstraZeneca AB \n\nGärtunavägen \n\nSE-151 85 Södertälje \n\nSweden \n\n \n\nor \n\n \n\nAstraZeneca UK Limited \n\nSilk Road Business Park \n\nMacclesfield, Cheshire, SK10 2NA \n\nUnited Kingdom \n\n \n\nThe printed package leaflet of the medicinal product must state the name and address of the \n\nmanufacturer responsible for the release of the concerned batch. \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n  \n\n \nMedicinal product subject to medical prescription. \n\n \n\n \n\nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n \n\nPharmacovigilance system \n\nThe MAH must ensure that the system of pharmacovigilance presented in Module 1.8.1 of the \n\nMarketing Authorisation, is in place and functioning before and whilst the medicinal product is \n\non the market. \n\n \n\nRisk Management Plan (RMP) \n\nThe MAH  shall perform the pharmacovigilance activities detailed in the Pharmacovigilance \n\nPlan, as agreed in the RMP presented in Module 1.8.2 of the Marketing Authorisation and any \n\nsubsequent updates of the RMP agreed by the Committee for Medicinal Products for Human \n\nUse (CHMP). \n\n \n\nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \n\nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n\n(PSUR). \n\n \n\nIn addition, an updated RMP should be submitted: \n\n When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities \n\n Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached \n\n At the request of the European Medicines Agency. \n\n \n\n \n\n CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n20 \n\nNot applicable. \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n21 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n22 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n23 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON OF 90 mg FILM-COATED TABLETS \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \nPossia 90 mg film-coated tablets \n\nticagrelor \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach film-coated tablet contains 90 mg ticagrelor \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n14 film-coated tablets \n\n56 film-coated tablets \n\n60 film-coated tablets \n\n100x1 film-coated tablets \n\n168 film-coated tablets \n\n180 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n24 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \nAstraZeneca AB \n\nS-151 85 \n\nSödertälje \n\nSweden \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S)  \n\n \nEU/1/10/656/001 60 film-coated tablets \n\nEU/1/10/656/002 180 film-coated tablets \n\nEU/1/10/656/003 14 film-coated tablets \n\nEU/1/10/656/004 56  film-coated tablets \n\nEU/1/10/656/005 168  film-coated tablets \n\nEU/1/10/656/006 100x1 film-coated tablets \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nPossia 90 mg \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n25 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nPERFORATED UNIT DOSE BLISTER (100X1 TABLETS) \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \nPossia 90 mg tablets \n\nticagrelor \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAstraZeneca AB \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTER (10 TABLETS) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \nPossia 90 mg tablets \n\nticagrelor \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAstraZeneca AB \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nSun/Moon symbol \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n27 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nCALENDAR BLISTER (14 TABLETS) \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \nPossia 90 mg tablets \n\nticagrelor \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nAstraZeneca AB \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMon Tue Wed Thu Fri Sat Sun \n\nSun/Moon symbol \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n28 \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n29 \n\n \n\nPackage leaflet: Information for the user \n \n\nPossia 90 mg film-coated tablets \nticagrelor \n\n \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their  signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. \n \n\nWhat is in this leaflet \n1. What Possia is and what it is used for \n\n2. What you need to know before you take Possia \n\n3. How to take Possia \n\n4. Possible side effects \n\n5. How to store Possia \n6.  Contents of the pack and other information \n\n \n\n \n\n1.  What Possia is and what it is used for  \n \n\nWhat Possia is \n\nPossia contains the active substance called ticagrelor. This belongs to a group of medicines called \n\nanti-platelet medicines. \n\n \n\nHow Possia works \n\nPossia affects cells called ‘platelets’ (also called thrombocytes). These very small blood cells help stop \n\nbleeding by clumping together to plug tiny holes in blood vessels that are cut or damaged.  \n \n\nHowever, platelets can also form clots inside diseased blood vessels in the heart and brain. This can be \n\nvery dangerous because: \n\n the clot can cut off the blood supply completely - this can cause a heart attack (myocardial \n\ninfarction) or stroke, or \n\n the clot can partly block the blood vessels to the heart - this reduces the blood flow to the heart \nand can cause chest pain which comes and goes (called ‘unstable angina’). \n\n \n\nPossia helps stop the clumping of platelets. This reduces the chance of a blood clot forming that can \n\nreduce blood flow. \n\n \n\nWhat Possia is used for \n\nPossia is to be used in adults only. You have been given Possia because you have had: \n\n a heart attack, or \n\n unstable angina (angina or chest pain that is not well controlled). \n\nPossia reduces the chances of you having another heart attack or a stroke or of dying from a disease \n\nrelated to your heart or blood vessels. \n \n\n \n\n2. What you need to know before you take Possia \n\n \n\nDo not take Possia if: \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n30 \n\n You are allergic (hypersensitive) to ticagrelor or any of the other ingredients of Possia (listed in \nsection 6). \n\n You are bleeding now or have bled recently inside your body, such as bleeding in your stomach \n\nor gut from an ulcer. \n\n You have moderate to severe liver disease \n\n You are taking any of the following medicines: ketoconazole (used to treat fungal infections), \nclarithromycin (used to treat bacterial infections), nefazodone (an antidepressant), ritonavir and \n\natazanavir (used to treat HIV infection and AIDS). \n\n You have had a stroke caused by bleeding in the brain. \nDo not take Possia if any of the above applies to you. If you are not sure, talk to your doctor or \n\npharmacist before taking Possia. \n\n \n\n \n\nWarnings and precautions \nCheck with your doctor, pharmacist or dentist before taking Possia if: \n\n You have an increased risk of bleeding because of: \n\n- a recent serious injury \n\n- recent surgery (including dental work) \n\n- you have a condition that affects blood clotting \n\n- recent bleeding from your stomach or gut (such as a stomach ulcer or colon ‘polyps’) \n\n You are due to have surgery (including dental work) at any time while taking Possia. This is \n\nbecause of the increased risk of bleeding. Your doctor may want you to stop taking Possia 7 \n\ndays prior to surgery. \n\n Your heart rate is abnormally low (usually lower than 60 beats per minute) and you do not \n\nalready have in place a device that paces your heart (pacemaker). \n\n You have asthma or other lung problem or breathing difficulties. \n\n You have had a blood test that showed more than the usual amount of uric acid \n \n\nIf any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or dentist before \n\ntaking Possia. \n\n \n\nChildren \n\nPossia is not recommended for children and adolescents under 18 years. \n\n \n\nOther medicines and Possia \nPlease tell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. This includes medicines that you buy without a prescription, dietary supplements and \n\nherbal remedies. This is because Possia can affect the way some medicines work and some medicines \n\ncan have an effect on Possia. \n\n \n\nTell your doctor or pharmacist if you are taking any of the following medicines: \n\n more than 40 mg daily of either simvastatin or lovastatin (medicines used to treat high \ncholesterol) \n\n rifampicin (an antibiotic), phenytoin, carbamazepine and phenobarbital (used to control \nseizures), dexamethasone (used to treat inflammatory and auto immune conditions), digoxin \n\n(used to treat heart failure), cyclosporin (used to lessen your body’s defenses), quinidine and \n\ndiltiazem (used to treat abnormal heart rhythms), beta blockers and verapamil (used to treat high \n\nblood pressure). \n\n \n\nIn particular, tell your doctor or pharmacist if you are taking any of the following medicines that \n\nincrease your risk of bleeding: \n\n ‘oral anticoagulants’ often referred to as ’blood thinners’ which include warfarin. \n\n non-steroidal anti-inflammatory drugs (abbreviated as NSAIDs) often taken as pain killers such \nas ibuprofen and naproxen. \n\n selective serotonin reuptake inhibitors (abbreviated as SSRIs) taken as antidepressants such as \nparoxetine, sertraline and citalopram \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n31 \n\n other medicines such as ketoconazole (used to treat fungal infections), clarithromycin (used to \ntreat bacterial infections), nefazodone, (an antidepressant), ritonavir and atazanavir (used to treat \n\nHIV infection and AIDS), cisapride (used to treat heartburn), ergot alkaloids (used to treat \n\nmigraines and headaches). \n\n \n\nAlso tell your doctor that because you are taking Possia, you may have an increased risk of bleeding if \n\nyour doctor gives you fibrinolytics, often called ‘clot dissolvers’, such as streptokinase or alteplase. \n\n \n\nTaking Possia with food and drink \n\nYou can take Possia with or without food. \n\n \n\nPregnancy and breast-feeding \n\nIt is not recommended to use Possia if you are pregnant or may become pregnant. Women should use \n\nappropriate contraceptive measures to avoid pregnancy while taking this medicine. \n\nTalk to your doctor before taking Possia if you are breast-feeding. Your doctor will discuss with you \n\nthe benefits and risks of taking Possia during this time. \n\n \nAsk your doctor or pharmacist for advice before taking any medicine, if you are pregnant or breast-\n\nfeeding. \n\n \n\nDriving and using machines \nPossia is not likely to affect your ability to drive or use machines. \n\n \n\n \n\n3. How to take Possia \n\n \n\nAlways take this medicine exactly as your doctor has told you.  Check with your doctor or pharmacist \n\nif you are not sure. \n \n\nHow much to take \n\n The starting dose is two tablets at the same time (loading dose of 180 mg). This dose will \nusually be given to you in the hospital. \n\n After this starting dose, the usual dose is one tablet of 90 mg twice a day for up to 12 months \nunless your doctor tells you differently. Take Possia around the same time everyday (for \n\nexample, one tablet in the morning and one in the evening). \n\n \n\nYour doctor will usually also tell you to take acetylsalicylic acid. This is a substance present in many \n\nmedicines used to prevent blood clotting. Your doctor will tell you how much to take (usually between \n\n75-150 mg daily). \n\n \n\nHow to take Possia \n\n You can take the tablet with or without food. \n\n You can check when you last took a tablet of Possia by looking on the blister. There is a sun \n\n(for the morning) and a moon (for the evening). This will tell you whether you have taken the \n\ndose. \n \n\nIf you take more Possia than you should \n\nIf you take more Possia than you should, talk to a doctor or go to hospital straight away. Take the \n\nmedicine pack with you. You may be at increased risk of bleeding. \n\n \n\nIf you forget to take Possia \n\n If you forget to take a dose, just take your next dose as normal.  \n\n Do not take a double dose (two doses at the same time) to make up for the forgotten dose. \n \n\nIf you stop taking Possia \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n32 \n\nDo not stop taking Possia without talking to your doctor. Take Possia on a regular basis and for as \n\nlong as your doctor keeps prescribing it. If you stop taking Possia, it may increase your chances of \n\nhaving another heart attack or stroke or dying from a disease related to your heart or blood vessels. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4.  Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \n\nfollowing side effects may happen with this medicine: \n\n \n\nThe frequency of possible side effects listed below is defined using the following convention: \n\ncommon (affects 1 to 10 users in 100); uncommon (affects 1 to 10 users in 1,000); rare (affects 1 to 10 \n\nusers in 10,000). \n \n\nSee a doctor straight away if you notice any of the following – you may need urgent medical \n\ntreatment: \n\n Signs of a stroke such as: \n\n- sudden numbness or weakness of your arm, leg or face, especially if only on one side of the \n\nbody \n\n- sudden confusion, difficulty speaking or understanding others \n\n- sudden difficulty in walking or loss of balance or co-ordination \n\n- suddenly feeling dizzy or sudden severe headache with no known cause \n\nThese are signs of a kind of stroke caused by bleeding into the brain. This is uncommon. \n \n\n Bleeding – some bleeding is common. However, severe bleeding is uncommon, but can be life \n\nthreatening. Bleeding of many different kinds can be increased, for example: \n\n- nosebleed (common) \n\n- blood in your urine (uncommon) \n\n- black stools or blood in your stools (common) \n\n- blood in your eye (uncommon) \n\n- coughing up or bringing up blood (uncommon) \n\n- vaginal bleeding that is heavier, or happens at different times, to your normal period \n\n(menstrual) bleeding (uncommon) \n\n- bleeding after surgery or from cuts and wounds that is more than normal (common) \n\n- bleeding from your stomach lining (ulcer) (uncommon). \n\n- bleeding gums (uncommon) \n\n- blood in your ear (rare) \n\n- internal bleeding (rare) \n\n- bleeding into joints causing painful swelling (rare) \n \n\nDiscuss with your doctor if you notice any of the following: \n\n Feeling short of breath - this is common. It might be due to your heart disease or another \n\ncause, or it might be a side effect of Possia. If your feeling of shortness of breath gets worse or \n\nlasts a long time, tell your doctor. Your doctor will decide if it needs treatment or further \n\ninvestigations. \n \n\nOther possible side effects \n\n \n\nCommon (affects 1 to 10 users in 100) \n\n Bruising \n \n\nUncommon (affects 1 to 10 users in 1,000) \n\n Allergic reaction – a rash, itching, or a swollen face or swollen lips/tongue may be signs of an \n\nallergic reaction (see section 2: What you need to know before you take Possia). \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n33 \n\n Headache \n\n Feeling dizzy or like the room is spinning \n\n Abdominal pain \n\n Diarrhoea or indigestion \n\n Feeling or being sick \n\n Rash \n\n Itching \n\n Inflamed stomach (gastritis) \n \n\nRare (affects 1 to 10 users in 10,000) \n\n Constipation \n\n A tingling feeling \n\n Confusion \n \n\nIf you get any side effects, talk to your doctor or pharmacist, but do not stop taking Possia until you \n\nhave spoken to them. This includes any possible side effects not listed in this leaflet. \n\n \n\n \n\n5. How to store Possia \n \n\nKeep this medicine out of the reach and sight of children. \n\nDo not use this medicine after the expiry date, which is stated on the blister and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\nDo not throw away any medicinesvia wastewater or household waste. Ask your pharmacist how to  \n\nthrow away medicines you no longer use . These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n \n\nWhat Possia contains  \n\n The active substance is ticagrelor. Each film-coated tablet contains 90 mg of ticagrelor. \n \n\n The other ingredients are: \nTablet core: mannitol (E421), dibasic calcium phosphate, sodium starch glycolate, \n\nhydroxypropyl-cellulose (E463), magnesium stearate (E470b) \n\n \n\nTablet film coating: hypromellose (E464), titanium dioxide (E171), talc, \n\npolyethylene-glycol 400, and ferric oxide yellow (E172). \n\n \n\nWhat Possia looks like and contents of the pack \nFilm-coated tablet (tablet): The tablets are round, biconvex, yellow, film-coated marked with a “90” \n\nabove “T” on one side. \n\n \n\nPossia is available in: \n\n standard blisters (with sun/moon symbols) in cartons of 60 and 180 tablets \n\n calendar blisters (with sun/moon symbols) in cartons of 14, 56 and 168 tablets  \n\n perforated blisters in a carton of 100x1 tablets  \nNot all pack sizes may be marketed. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder: \n\nAstraZeneca AB \n\nS-151 85 \n\nSödertälje \n\nSweden \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n34 \n\n \n\nManufacturer: \n\nAstraZeneca AB \n\nGärtunavägen \n\nSE-151 85 \n\nSödertälje \n\nSweden \n\n \n\nManufacturer: \n\nAstraZeneca UK Limited \n\nSilk Road Business Park \n\nMacclesfield, Cheshire, SK10 2NA \n\nUnited Kingdom \n\n \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNV AstraZeneca SA  \n\nTel: +32 2 370 48 11 \n\nLuxembourg/Luxemburg \n\nNV AstraZeneca SA \n\nTél/Tel: + 32 2 370 48 11 \n\n \n\nБългария \n\nAstraZeneca България ЕООД \n\nTeл.: +359 2 971 25 33 \n\n \n\nMagyarország \n\nAstraZeneca kft \n\nTel.: + 36 1 883 6500 \n\nČeská republika \n\nAstraZeneca Czech Republic s.r.o \n\nTel: +420 222 807 111 \n\n \n\nMalta \n\nAssociated Drug Co. Ltd \nTel: + 356 2277 8000 \n\n \n\nDanmark \n\nAstraZeneca A/S \nTlf: +45 43 66 64 62  \n\n \n\nNederland \n\nAstraZeneca BV \n\nTel: +31 79 363 2222 \n\nDeutschland \n\nAstraZeneca GmbH \n\nTel: + 49 41 03 7080 \n\nNorge \n\nAstraZeneca AS \n\nTlf: + 47 21 00 64 00 \n\nEesti \n\nAstraZeneca  \n\nTel: +372 6549 600 \n\n \n\nÖsterreich \n\nAstraZeneca Österreich GmbH \n\nTel: +43 1 711 31 0 \n\nΕλλάδα \n\nAstraZeneca A.E. \n\nΤηλ: + 30 2 106871500 \n\n \n\nPolska \n\nAstraZeneca Pharma Poland Sp. z o.o. \n\nTel.: + 48 22 874 35 00 \n\nEspaña \n\nLaboratorios Almirall, S.A. \n\nTel: + 34 93 31 28 748 \n\nPortugal \n\nMedinfar Produtos Farmacêuticos, S.A. \n\nTel: + 351 21 499 74 00 \n\n \n\nFrance \n\nAstraZeneca \n\nTél: + 33 1 41 29 40 00 \n\nRomânia \n\nAstraZeneca Pharma SRL \n\nTel: + 40 21 317 60 41 \n\nIreland \n\nAstraZeneca Pharmaceuticals (Ireland) Ltd \n\nTel: + 353 1609 7100 \n\nSlovenija \n\nAstraZeneca UK Limited \n\nTel: + 386 1 51 35 600 \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n35 \n\n \n\nÍsland \n\nVistor hf \n\nSími: + 354 535 7000 \n\n \n\nSlovenská republika \n\nAstraZeneca AB o.z. \n\nTel: + 421 2 5737 7777 \n\nItalia \n\nAstraZeneca S.p.A. \n\nTel: + 39 02 98011 \n\n \n\nSuomi/Finland \n\nAstraZeneca Oy \n\nPuh/Tel: + 358 10 23 010 \n\nΚύπρος \n\nΑλέκτωρ Φαρµακευτική Λτδ \nΤηλ: +357 22490305 \n\n \n\nSverige \n\nAstraZeneca AB \n\nTel: +46 8 553 26 000 \n\nLatvija \n\nSIA AstraZeneca Latvija \n\nTel: + 371 67377100 \n\n \n\nUnited Kingdom \n\nAstraZeneca UK Ltd \n\nTel: + 44 1582 836 836 \n\nLietuva \n\nUAB AstraZeneca \n\nTel: +370 5 2660550 \n\n \n\n \n\n \n\n \n\nThis leaflet was last  revised in  \n \n\nOther sources of information \n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\n \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\t19A. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what possia is and what it is used for", "Section_Content": "what possia is possia contains the active substance called ticagrelor. this belongs to a group of medicines called anti-platelet medicines. how possia works possia affects cells called 'platelets' (also called thrombocytes). these very small blood cells help stop bleeding by clumping together to plug tiny holes in blood vessels that are cut or damaged. however, platelets can also form clots inside diseased blood vessels in the heart and brain. this can be very dangerous because: the clot can cut off the blood supply completely - this can cause a heart attack (myocardial infarction) or stroke, or the clot can partly block the blood vessels to the heart - this reduces the blood flow to the heart and can cause chest pain which comes and goes (called 'unstable angina'). possia helps stop the clumping of platelets. this reduces the chance of a blood clot forming that can reduce blood flow. what possia is used for possia is to be used in adults only. you have been given possia because you have had: a heart attack, or unstable angina (angina or chest pain that is not well controlled). possia reduces the chances of you having another heart attack or a stroke or of dying from a disease related to your heart or blood vessels.", "Entity_Recognition": [{"Text": "possia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 59, "EndOffset": 69, "Score": 0.9290414452552795, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7094435691833496}]}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 87, "EndOffset": 107}, {"Id": 38, "BeginOffset": 115, "EndOffset": 138, "Score": 0.5798205137252808, "Text": "anti-platelet medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these very small blood cells", "Type": "PROBLEM", "BeginOffset": 225, "EndOffset": 253}, {"Id": 15, "BeginOffset": 264, "EndOffset": 272, "Score": 0.6027386784553528, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 276, "EndOffset": 284, "Score": 0.45514917373657227, "Text": "clumping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9269498586654663, "RelationshipScore": 0.8089022040367126, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 316, "EndOffset": 329, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "plug tiny holes in blood vessels", "Type": "PROBLEM", "BeginOffset": 297, "EndOffset": 329}, {"Text": "platelets", "Type": "TEST", "BeginOffset": 364, "EndOffset": 373}, {"Text": "clots inside diseased blood vessels in the heart and brain", "Type": "PROBLEM", "BeginOffset": 388, "EndOffset": 446}, {"Text": "the clot", "Type": "PROBLEM", "BeginOffset": 484, "EndOffset": 492}, {"Text": "a heart attack (myocardial infarction", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 587}, {"Id": 22, "BeginOffset": 592, "EndOffset": 598, "Score": 0.993084192276001, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9592339992523193}]}, {"Text": "the clot", "Type": "PROBLEM", "BeginOffset": 603, "EndOffset": 611}, {"Text": "the blood vessels to the heart", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 659}, {"Id": 7, "BeginOffset": 697, "EndOffset": 702, "Score": 0.9847817420959473, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 24, "BeginOffset": 717, "EndOffset": 727, "Score": 0.8908736705780029, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4357033371925354}, {"Name": "DIAGNOSIS", "Score": 0.5701923370361328}]}, {"Text": "'unstable angina'", "Type": "PROBLEM", "BeginOffset": 757, "EndOffset": 774}, {"Id": 26, "BeginOffset": 777, "EndOffset": 783, "Score": 0.5431634187698364, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the clumping of platelets", "Type": "PROBLEM", "BeginOffset": 795, "EndOffset": 820}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 849, "EndOffset": 861}, {"Text": "blood flow", "Type": "TEST", "BeginOffset": 886, "EndOffset": 896}, {"Id": 28, "BeginOffset": 922, "EndOffset": 928, "Score": 0.6049655079841614, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5705646276473999}]}, {"Id": 29, "BeginOffset": 979, "EndOffset": 985, "Score": 0.8984194397926331, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6949574947357178}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 1008, "EndOffset": 1022}, {"Id": 31, "BeginOffset": 1027, "EndOffset": 1042, "Score": 0.8154881596565247, "Text": "unstable angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8725939989089966}]}, {"Id": 32, "BeginOffset": 1044, "EndOffset": 1050, "Score": 0.9365409016609192, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7980908155441284}]}, {"Id": 33, "BeginOffset": 1054, "EndOffset": 1064, "Score": 0.9681375622749329, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4434976279735565}, {"Name": "DIAGNOSIS", "Score": 0.4349185526371002}]}, {"Id": 34, "BeginOffset": 1095, "EndOffset": 1101, "Score": 0.7503092885017395, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4567384123802185}]}, {"Text": "another heart attack", "Type": "PROBLEM", "BeginOffset": 1136, "EndOffset": 1156}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1160, "EndOffset": 1168}, {"Id": 37, "BeginOffset": 1175, "EndOffset": 1180, "Score": 0.7675782442092896, "Text": "dying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6718100309371948}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9357537031173706, "RelationshipScore": 0.677910566329956, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1221, "EndOffset": 1234, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 1186, "EndOffset": 1195}, {"Text": "your heart or blood vessels", "Type": "PROBLEM", "BeginOffset": 1207, "EndOffset": 1234}]}, "Section_2": {"Title": "2. what you need to know before you take possia", "Section_Content": "do not take possia if: 30 you are allergic (hypersensitive) to ticagrelor or any of the other ingredients of possia (listed in section 6). you are bleeding now or have bled recently inside your body, such as bleeding in your stomach or gut from an ulcer. you have moderate to severe liver disease you are taking any of the following medicines: ketoconazole (used to treat fungal infections), clarithromycin (used to treat bacterial infections), nefazodone (an antidepressant), ritonavir and atazanavir (used to treat hiv infection and aids). you have had a stroke caused by bleeding in the brain. do not take possia if any of the above applies to you. if you are not sure, talk to your doctor or pharmacist before taking possia. warnings and precautions check with your doctor, pharmacist or dentist before taking possia if: you have an increased risk of bleeding because of: - a recent serious injury - recent surgery (including dental work) - you have a condition that affects blood clotting - recent bleeding from your stomach or gut (such as a stomach ulcer or colon 'polyps') you are due to have surgery (including dental work) at any time while taking possia. this is because of the increased risk of bleeding. your doctor may want you to stop taking possia 7 days prior to surgery. your heart rate is abnormally low (usually lower than 60 beats per minute) and you do not already have in place a device that paces your heart (pacemaker). you have asthma or other lung problem or breathing difficulties. you have had a blood test that showed more than the usual amount of uric acid if any of the above apply to you (or you are not sure), talk to your doctor, pharmacist or dentist before taking possia. children possia is not recommended for children and adolescents under 18 years. other medicines and possia please tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes medicines that you buy without a prescription, dietary supplements and herbal remedies. this is because possia can affect the way some medicines work and some medicines can have an effect on possia. tell your doctor or pharmacist if you are taking any of the following medicines: more than 40 mg daily of either simvastatin or lovastatin (medicines used to treat high cholesterol) rifampicin (an antibiotic), phenytoin, carbamazepine and phenobarbital (used to control seizures), dexamethasone (used to treat inflammatory and auto immune conditions), digoxin (used to treat heart failure), cyclosporin (used to lessen your body's defenses), quinidine and diltiazem (used to treat abnormal heart rhythms), beta blockers and verapamil (used to treat high blood pressure). in particular, tell your doctor or pharmacist if you are taking any of the following medicines that increase your risk of bleeding: 'oral anticoagulants' often referred to as 'blood thinners' which include warfarin. non-steroidal anti-inflammatory drugs (abbreviated as nsaids) often taken as pain killers such as ibuprofen and naproxen. selective serotonin reuptake inhibitors (abbreviated as ssris) taken as antidepressants such as paroxetine, sertraline and citalopram 31 other medicines such as ketoconazole (used to treat fungal infections), clarithromycin (used to treat bacterial infections), nefazodone, (an antidepressant), ritonavir and atazanavir (used to treat hiv infection and aids), cisapride (used to treat heartburn), ergot alkaloids (used to treat migraines and headaches). also tell your doctor that because you are taking possia, you may have an increased risk of bleeding if your doctor gives you fibrinolytics, often called 'clot dissolvers', such as streptokinase or alteplase. taking possia with food and drink you can take possia with or without food. pregnancy and breast-feeding it is not recommended to use possia if you are pregnant or may become pregnant. women should use appropriate contraceptive measures to avoid pregnancy while taking this medicine. talk to your doctor before taking possia if you are breast-feeding. your doctor will discuss with you the benefits and risks of taking possia during this time. ask your doctor or pharmacist for advice before taking any medicine, if you are pregnant or breast- feeding. driving and using machines possia is not likely to affect your ability to drive or use machines.", "Entity_Recognition": [{"Text": "possia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 23, "EndOffset": 25}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 19, "BeginOffset": 44, "EndOffset": 58, "Score": 0.7420957088470459, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 63, "EndOffset": 73, "Score": 0.8461474776268005, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5710189938545227}]}, {"Id": 20, "BeginOffset": 109, "EndOffset": 115, "Score": 0.45524606108665466, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 147, "EndOffset": 155, "Score": 0.9784723520278931, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7483965158462524}]}, {"Id": 22, "BeginOffset": 168, "EndOffset": 172, "Score": 0.5333672165870667, "Text": "bled", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.6459234952926636, "RelationshipScore": 0.9999749660491943, "RelationshipType": "DIRECTION", "Id": 0, "BeginOffset": 182, "EndOffset": 188, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9742190837860107, "RelationshipScore": 0.9500219225883484, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 194, "EndOffset": 198, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 173, "EndOffset": 181, "Score": 0.9999983310699463, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.5333672165870667, "RelationshipScore": 0.7281505465507507, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 168, "EndOffset": 172, "Text": "bled", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 1, "BeginOffset": 194, "EndOffset": 198, "Score": 0.9742190837860107, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "bleeding in your stomach", "Type": "PROBLEM", "BeginOffset": 208, "EndOffset": 232}, {"Id": 3, "BeginOffset": 236, "EndOffset": 239, "Score": 0.9805482625961304, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an ulcer", "Type": "PROBLEM", "BeginOffset": 245, "EndOffset": 253}, {"Text": "moderate to severe liver disease", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 296}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 319, "EndOffset": 342}, {"Id": 14, "BeginOffset": 344, "EndOffset": 356, "Score": 0.9995356798171997, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 372, "EndOffset": 389, "Score": 0.9037621021270752, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9563131928443909}]}, {"Id": 15, "BeginOffset": 392, "EndOffset": 406, "Score": 0.9958454966545105, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 422, "EndOffset": 442, "Score": 0.9590703845024109, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9721931219100952}]}, {"Id": 16, "BeginOffset": 445, "EndOffset": 455, "Score": 0.995018482208252, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antidepressant)", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 475}, {"Id": 17, "BeginOffset": 477, "EndOffset": 486, "Score": 0.9948323965072632, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 491, "EndOffset": 501, "Score": 0.9967616200447083, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 517, "EndOffset": 530, "Score": 0.9303361773490906, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9473484754562378}]}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 563}, {"Text": "bleeding in the brain", "Type": "PROBLEM", "BeginOffset": 574, "EndOffset": 595}, {"Id": 31, "BeginOffset": 855, "EndOffset": 863, "Score": 0.9910866618156433, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7687411308288574}]}, {"Text": "a recent serious injury", "Type": "PROBLEM", "BeginOffset": 878, "EndOffset": 901}, {"Text": "recent surgery", "Type": "TREATMENT", "BeginOffset": 904, "EndOffset": 918}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 954, "EndOffset": 965}, {"Id": 33, "BeginOffset": 979, "EndOffset": 993, "Score": 0.8183894157409668, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6070553064346313}]}, {"Text": "recent bleeding from your stomach", "Type": "PROBLEM", "BeginOffset": 996, "EndOffset": 1029}, {"Id": 7, "BeginOffset": 1033, "EndOffset": 1036, "Score": 0.9921678900718689, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a stomach ulcer", "Type": "PROBLEM", "BeginOffset": 1046, "EndOffset": 1061}, {"Id": 37, "BeginOffset": 1065, "EndOffset": 1078, "Score": 0.8007016181945801, "Text": "colon 'polyps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8600509166717529}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9615152478218079, "RelationshipScore": 0.7369664907455444, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1065, "EndOffset": 1070, "Text": "colon", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 1101, "EndOffset": 1108, "Score": 0.9591450691223145, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1158, "EndOffset": 1164, "Score": 0.35990026593208313, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9615152478218079, "RelationshipScore": 0.883481502532959, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1065, "EndOffset": 1070, "Text": "colon", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 1207, "EndOffset": 1215, "Score": 0.9921051263809204, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7372822761535645}]}, {"Id": 56, "BeginOffset": 1264, "EndOffset": 1270, "Score": 0.9521580934524536, "Text": "7 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9631339907646179, "RelationshipScore": 0.6304070949554443, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1280, "EndOffset": 1287, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 57, "BeginOffset": 1271, "EndOffset": 1276, "Score": 0.9999717473983765, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9631339907646179, "RelationshipScore": 0.7739905714988708, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1280, "EndOffset": 1287, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 47, "BeginOffset": 1280, "EndOffset": 1287, "Score": 0.9631339907646179, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1294, "EndOffset": 1322, "Score": 0.61280757188797, "Text": "heart rate is abnormally low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6629287600517273}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9799363613128662, "RelationshipScore": 0.8335428833961487, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1426, "EndOffset": 1431, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1343, "EndOffset": 1345}, {"Text": "a device", "Type": "TREATMENT", "BeginOffset": 1401, "EndOffset": 1409}, {"Text": "your heart (pacemaker", "Type": "TREATMENT", "BeginOffset": 1421, "EndOffset": 1442}, {"Id": 41, "BeginOffset": 1454, "EndOffset": 1460, "Score": 0.9932876229286194, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8023974299430847}]}, {"Text": "other lung problem", "Type": "PROBLEM", "BeginOffset": 1464, "EndOffset": 1482}, {"Id": 43, "BeginOffset": 1486, "EndOffset": 1508, "Score": 0.966780424118042, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7902655005455017}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9673387408256531, "RelationshipScore": 0.8339282274246216, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1470, "EndOffset": 1474, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1523, "EndOffset": 1535}, {"Text": "uric acid", "Type": "TEST", "BeginOffset": 1578, "EndOffset": 1587}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1779, "EndOffset": 1781}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1789, "EndOffset": 1804}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1907, "EndOffset": 1926}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1942, "EndOffset": 1951}, {"Id": 122, "BeginOffset": 1989, "EndOffset": 2008, "Score": 0.8485488295555115, "Text": "dietary supplements", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 2013, "EndOffset": 2028, "Score": 0.9562575817108154, "Text": "herbal remedies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 98, "BeginOffset": 2046, "EndOffset": 2052, "Score": 0.28450512886047363, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2072, "EndOffset": 2086}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2096, "EndOffset": 2110}, {"Text": "an effect on possia", "Type": "PROBLEM", "BeginOffset": 2120, "EndOffset": 2139}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2197, "EndOffset": 2220}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 2232, "EndOffset": 2234}, {"Id": 65, "BeginOffset": 2254, "EndOffset": 2265, "Score": 0.9997910857200623, "Text": "simvastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9807717204093933, "RelationshipScore": 0.9996441602706909, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 2232, "EndOffset": 2237, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.981315553188324, "RelationshipScore": 0.9999951124191284, "RelationshipType": "FREQUENCY", "Id": 64, "BeginOffset": 2238, "EndOffset": 2243, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Id": 66, "BeginOffset": 2269, "EndOffset": 2279, "Score": 0.9992104768753052, "Text": "lovastatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9807717204093933, "RelationshipScore": 0.9190688729286194, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 2232, "EndOffset": 2237, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.981315553188324, "RelationshipScore": 0.9978997707366943, "RelationshipType": "FREQUENCY", "Id": 64, "BeginOffset": 2238, "EndOffset": 2243, "Text": "daily", "Category": "MEDICATION", "Traits": []}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2281, "EndOffset": 2290}, {"Text": "high cholesterol)", "Type": "TREATMENT", "BeginOffset": 2305, "EndOffset": 2322}, {"Id": 67, "BeginOffset": 2323, "EndOffset": 2333, "Score": 0.9859121441841125, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antibiotic)", "Type": "TREATMENT", "BeginOffset": 2335, "EndOffset": 2349}, {"Id": 69, "BeginOffset": 2351, "EndOffset": 2360, "Score": 0.9985129237174988, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 2362, "EndOffset": 2375, "Score": 0.9994561076164246, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2380, "EndOffset": 2393, "Score": 0.9975261092185974, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 100, "BeginOffset": 2411, "EndOffset": 2419, "Score": 0.8795398473739624, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.958774209022522}]}, {"Id": 72, "BeginOffset": 2422, "EndOffset": 2435, "Score": 0.9994860887527466, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "inflammatory and auto immune conditions", "Type": "TREATMENT", "BeginOffset": 2451, "EndOffset": 2490}, {"Id": 73, "BeginOffset": 2493, "EndOffset": 2500, "Score": 0.9835786819458008, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 2516, "EndOffset": 2529, "Score": 0.9195353388786316, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9872889518737793}]}, {"Id": 74, "BeginOffset": 2532, "EndOffset": 2543, "Score": 0.9682521224021912, "Text": "cyclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your body's defenses", "Type": "TREATMENT", "BeginOffset": 2560, "EndOffset": 2580}, {"Id": 75, "BeginOffset": 2583, "EndOffset": 2592, "Score": 0.9976798892021179, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 2597, "EndOffset": 2606, "Score": 0.9993502497673035, "Text": "diltiazem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 103, "BeginOffset": 2622, "EndOffset": 2644, "Score": 0.7043502330780029, "Text": "abnormal heart rhythms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.904840886592865}]}, {"Id": 60, "BeginOffset": 2631, "EndOffset": 2636, "Score": 0.7854219675064087, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 125, "BeginOffset": 2647, "EndOffset": 2660, "Score": 0.789886474609375, "Text": "beta blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 2665, "EndOffset": 2674, "Score": 0.999487042427063, "Text": "verapamil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 2690, "EndOffset": 2709, "Score": 0.7794657945632935, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8799742460250854}]}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2783, "EndOffset": 2806}, {"Id": 105, "BeginOffset": 2834, "EndOffset": 2842, "Score": 0.9698126912117004, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6642062664031982}]}, {"Id": 126, "BeginOffset": 2845, "EndOffset": 2864, "Score": 0.8991049528121948, "Text": "oral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 2888, "EndOffset": 2902, "Score": 0.9080191850662231, "Text": "blood thinners", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2918, "EndOffset": 2926, "Score": 0.9995751976966858, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 2928, "EndOffset": 2965, "Score": 0.9730629324913025, "Text": "non-steroidal anti-inflammatory drugs", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "nsaids)", "Type": "TREATMENT", "BeginOffset": 2982, "EndOffset": 2989}, {"Id": 130, "BeginOffset": 3005, "EndOffset": 3017, "Score": 0.8787825107574463, "Text": "pain killers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3026, "EndOffset": 3035, "Score": 0.9932029247283936, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5518066883087158}]}, {"Id": 84, "BeginOffset": 3040, "EndOffset": 3048, "Score": 0.9980177879333496, "Text": "naproxen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5065054893493652}]}, {"Id": 131, "BeginOffset": 3050, "EndOffset": 3089, "Score": 0.9158653020858765, "Text": "selective serotonin reuptake inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 3106, "EndOffset": 3111, "Score": 0.5156161189079285, "Text": "ssris", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 133, "BeginOffset": 3122, "EndOffset": 3137, "Score": 0.9479265809059143, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 3146, "EndOffset": 3156, "Score": 0.999535322189331, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3158, "EndOffset": 3168, "Score": 0.9996315240859985, "Text": "sertraline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3173, "EndOffset": 3183, "Score": 0.9994003772735596, "Text": "citalopram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "31", "Type": "NUMBER", "BeginOffset": 3184, "EndOffset": 3186}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3193, "EndOffset": 3202}, {"Id": 89, "BeginOffset": 3211, "EndOffset": 3223, "Score": 0.9992579817771912, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 3239, "EndOffset": 3256, "Score": 0.9433717727661133, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9777225255966187}]}, {"Id": 90, "BeginOffset": 3259, "EndOffset": 3273, "Score": 0.9945294260978699, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 3289, "EndOffset": 3309, "Score": 0.9673461318016052, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9771080017089844}]}, {"Id": 91, "BeginOffset": 3312, "EndOffset": 3322, "Score": 0.9928251504898071, "Text": "nefazodone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an antidepressant)", "Type": "TREATMENT", "BeginOffset": 3325, "EndOffset": 3343}, {"Id": 92, "BeginOffset": 3345, "EndOffset": 3354, "Score": 0.9942952990531921, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3359, "EndOffset": 3369, "Score": 0.9965323209762573, "Text": "atazanavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3385, "EndOffset": 3398, "Score": 0.924400269985199, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9636377096176147}]}, {"Id": 94, "BeginOffset": 3410, "EndOffset": 3419, "Score": 0.9696523547172546, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 3435, "EndOffset": 3444, "Score": 0.9946972131729126, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9639139771461487}]}, {"Id": 111, "BeginOffset": 3447, "EndOffset": 3462, "Score": 0.4337964951992035, "Text": "ergot alkaloids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8195483684539795}]}, {"Id": 112, "BeginOffset": 3478, "EndOffset": 3487, "Score": 0.998016357421875, "Text": "migraines", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9559603929519653}]}, {"Id": 113, "BeginOffset": 3492, "EndOffset": 3501, "Score": 0.9978116154670715, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9361506104469299}]}, {"Id": 114, "BeginOffset": 3554, "EndOffset": 3560, "Score": 0.5982875823974609, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 115, "BeginOffset": 3596, "EndOffset": 3604, "Score": 0.9809260368347168, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6219530701637268}]}, {"Id": 116, "BeginOffset": 3630, "EndOffset": 3643, "Score": 0.34999752044677734, "Text": "fibrinolytics", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 3659, "EndOffset": 3663, "Score": 0.6176578998565674, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4402373731136322}]}, {"Id": 96, "BeginOffset": 3685, "EndOffset": 3698, "Score": 0.5740234851837158, "Text": "streptokinase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3702, "EndOffset": 3711, "Score": 0.9962819218635559, "Text": "alteplase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 3789, "EndOffset": 3798, "Score": 0.9435855746269226, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.910556972026825}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3803, "EndOffset": 3817}, {"Id": 119, "BeginOffset": 3865, "EndOffset": 3873, "Score": 0.9946194887161255, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.955729067325592}]}, {"Id": 120, "BeginOffset": 3888, "EndOffset": 3896, "Score": 0.9975166320800781, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9614390730857849}]}, {"Text": "appropriate contraceptive measures", "Type": "TREATMENT", "BeginOffset": 3915, "EndOffset": 3949}, {"Id": 121, "BeginOffset": 3959, "EndOffset": 3968, "Score": 0.9862967729568481, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9592553973197937}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3982, "EndOffset": 3995}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 4212, "EndOffset": 4224}, {"Id": 137, "BeginOffset": 4237, "EndOffset": 4245, "Score": 0.9786101579666138, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9168046712875366}]}, {"Id": 138, "BeginOffset": 4249, "EndOffset": 4264, "Score": 0.40680477023124695, "Text": "breast- feeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5565527081489563}, {"Name": "DIAGNOSIS", "Score": 0.44654160737991333}]}, {"Text": "machines possia", "Type": "TREATMENT", "BeginOffset": 4284, "EndOffset": 4299}]}, "Section_3": {"Title": "3. how to take possia", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. how much to take the starting dose is two tablets at the same time (loading dose of 180 mg). this dose will usually be given to you in the hospital. after this starting dose, the usual dose is one tablet of 90 mg twice a day for up to 12 months unless your doctor tells you differently. take possia around the same time everyday (for example, one tablet in the morning and one in the evening). your doctor will usually also tell you to take acetylsalicylic acid. this is a substance present in many medicines used to prevent blood clotting. your doctor will tell you how much to take (usually between 75-150 mg daily). how to take possia you can take the tablet with or without food. you can check when you last took a tablet of possia by looking on the blister. there is a sun (for the morning) and a moon (for the evening). this will tell you whether you have taken the dose. if you take more possia than you should if you take more possia than you should, talk to a doctor or go to hospital straight away. take the medicine pack with you. you may be at increased risk of bleeding. if you forget to take possia if you forget to take a dose, just take your next dose as normal. do not take a double dose (two doses at the same time) to make up for the forgotten dose. if you stop taking possia 32 do not stop taking possia without talking to your doctor. take possia on a regular basis and for as long as your doctor keeps prescribing it. if you stop taking possia, it may increase your chances of having another heart attack or stroke or dying from a disease related to your heart or blood vessels. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "possia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 205, "EndOffset": 208}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 328, "EndOffset": 330}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 356, "EndOffset": 358}, {"Text": "possia", "Type": "TREATMENT", "BeginOffset": 413, "EndOffset": 419}, {"Id": 13, "BeginOffset": 562, "EndOffset": 582, "Score": 0.9956976175308228, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "many medicines", "Type": "TREATMENT", "BeginOffset": 615, "EndOffset": 629}, {"Id": 16, "BeginOffset": 646, "EndOffset": 660, "Score": 0.9060911536216736, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8778393864631653}]}, {"Id": 17, "BeginOffset": 850, "EndOffset": 856, "Score": 0.6000373959541321, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blister", "Type": "PROBLEM", "BeginOffset": 871, "EndOffset": 882}, {"Id": 19, "BeginOffset": 1016, "EndOffset": 1022, "Score": 0.770108699798584, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4010849893093109}]}, {"Id": 20, "BeginOffset": 1056, "EndOffset": 1062, "Score": 0.8333435654640198, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47781169414520264}, {"Name": "DIAGNOSIS", "Score": 0.4586356282234192}]}, {"Id": 21, "BeginOffset": 1195, "EndOffset": 1203, "Score": 0.9934830069541931, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6397982835769653}]}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1312, "EndOffset": 1325}, {"Text": "32", "Type": "NUMBER", "BeginOffset": 1416, "EndOffset": 1418}, {"Text": "possia", "Type": "TREATMENT", "BeginOffset": 1580, "EndOffset": 1586}, {"Text": "another heart attack", "Type": "PROBLEM", "BeginOffset": 1627, "EndOffset": 1647}, {"Id": 23, "BeginOffset": 1651, "EndOffset": 1657, "Score": 0.9951784610748291, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9123708605766296}]}, {"Id": 24, "BeginOffset": 1661, "EndOffset": 1666, "Score": 0.8908796906471252, "Text": "dying", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5881019234657288}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9841719269752502, "RelationshipScore": 0.5235297083854675, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1698, "EndOffset": 1703, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8875970840454102, "RelationshipScore": 0.806754469871521, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1707, "EndOffset": 1720, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 1672, "EndOffset": 1681}, {"Text": "your heart or blood vessels", "Type": "PROBLEM", "BeginOffset": 1693, "EndOffset": 1720}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1770, "EndOffset": 1783}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects may happen with this medicine: the frequency of possible side effects listed below is defined using the following convention: common (affects 1 to 10 users in 100); uncommon (affects 1 to 10 users in 1,000); rare (affects 1 to 10 users in 10,000). see a doctor straight away if you notice any of the following you may need urgent medical treatment: signs of a stroke such as: - sudden numbness or weakness of your arm, leg or face, especially if only on one side of the body - sudden confusion, difficulty speaking or understanding others - sudden difficulty in walking or loss of balance or co-ordination - suddenly feeling dizzy or sudden severe headache with no known cause these are signs of a kind of stroke caused by bleeding into the brain. this is uncommon. bleeding some bleeding is common. however, severe bleeding is uncommon, but can be life threatening. bleeding of many different kinds can be increased, for example: - nosebleed (common) - blood in your urine (uncommon) - black stools or blood in your stools (common) - blood in your eye (uncommon) - coughing up or bringing up blood (uncommon) - vaginal bleeding that is heavier, or happens at different times, to your normal period (menstrual) bleeding (uncommon) - bleeding after surgery or from cuts and wounds that is more than normal (common) - bleeding from your stomach lining (ulcer) (uncommon). - bleeding gums (uncommon) - blood in your ear (rare) - internal bleeding (rare) - bleeding into joints causing painful swelling (rare) discuss with your doctor if you notice any of the following: feeling short of breath - this is common. it might be due to your heart disease or another cause, or it might be a side effect of possia. if your feeling of shortness of breath gets worse or lasts a long time, tell your doctor. your doctor will decide if it needs treatment or further investigations. other possible side effects common (affects 1 to 10 users in 100) bruising uncommon (affects 1 to 10 users in 1,000) allergic reaction a rash, itching, or a swollen face or swollen lips/tongue may be signs of an allergic reaction (see section 2: what you need to know before you take possia). headache feeling dizzy or like the room is spinning abdominal pain diarrhoea or indigestion feeling or being sick rash itching inflamed stomach (gastritis) rare (affects 1 to 10 users in 10,000) constipation a tingling feeling confusion if you get any side effects, talk to your doctor or pharmacist, but do not stop taking possia until you have spoken to them. this includes any possible side effects not listed in this leaflet.", "Entity_Recognition": [{"Text": "possia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 11, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9669094681739807, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7346138954162598}]}, {"Id": 12, "BeginOffset": 106, "EndOffset": 118, "Score": 0.8379315137863159, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7391502857208252}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 135, "EndOffset": 148}, {"Id": 13, "BeginOffset": 154, "EndOffset": 163, "Score": 0.3690977096557617, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 176, "EndOffset": 188, "Score": 0.8518874645233154, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6976026296615601}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 262}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 266, "EndOffset": 268}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 278, "EndOffset": 281}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 302, "EndOffset": 303}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 307, "EndOffset": 309}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 324}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 341, "EndOffset": 342}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 346, "EndOffset": 348}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 358, "EndOffset": 364}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 442, "EndOffset": 466}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 477, "EndOffset": 485}, {"Text": "sudden numbness", "Type": "PROBLEM", "BeginOffset": 497, "EndOffset": 512}, {"Text": "weakness of your arm, leg or face", "Type": "PROBLEM", "BeginOffset": 516, "EndOffset": 549}, {"Id": 3, "BeginOffset": 589, "EndOffset": 593, "Score": 0.9728056192398071, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sudden confusion", "Type": "PROBLEM", "BeginOffset": 596, "EndOffset": 612}, {"Id": 21, "BeginOffset": 614, "EndOffset": 633, "Score": 0.9508850574493408, "Text": "difficulty speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8147678971290588}], "Attributes": [{"Type": "ACUITY", "Score": 0.37528958916664124, "RelationshipScore": 0.5063439011573792, "RelationshipType": "ACUITY", "Id": 19, "BeginOffset": 596, "EndOffset": 602, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 22, "BeginOffset": 637, "EndOffset": 666, "Score": 0.44553959369659424, "Text": "understanding others - sudden", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 692, "EndOffset": 707, "Score": 0.9776929020881653, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.919552743434906}]}, {"Id": 25, "BeginOffset": 736, "EndOffset": 749, "Score": 0.3548046946525574, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9736682772636414}]}, {"Text": "sudden severe headache", "Type": "PROBLEM", "BeginOffset": 753, "EndOffset": 775}, {"Id": 28, "BeginOffset": 825, "EndOffset": 831, "Score": 0.9839290380477905, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47231295704841614}, {"Name": "DIAGNOSIS", "Score": 0.5642196536064148}]}, {"Text": "bleeding into the brain", "Type": "PROBLEM", "BeginOffset": 842, "EndOffset": 865}, {"Text": "bleeding some bleeding", "Type": "PROBLEM", "BeginOffset": 885, "EndOffset": 907}, {"Text": "severe bleeding", "Type": "PROBLEM", "BeginOffset": 928, "EndOffset": 943}, {"Text": "bleeding of many different kinds", "Type": "PROBLEM", "BeginOffset": 986, "EndOffset": 1018}, {"Id": 34, "BeginOffset": 1052, "EndOffset": 1061, "Score": 0.9630190134048462, "Text": "nosebleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8655654788017273}]}, {"Id": 35, "BeginOffset": 1073, "EndOffset": 1092, "Score": 0.5835158824920654, "Text": "blood in your urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7516188025474548}]}, {"Id": 36, "BeginOffset": 1106, "EndOffset": 1118, "Score": 0.45261427760124207, "Text": "black stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7634377479553223}]}, {"Id": 37, "BeginOffset": 1122, "EndOffset": 1142, "Score": 0.888468325138092, "Text": "blood in your stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8813198804855347}]}, {"Text": "blood in your eye", "Type": "PROBLEM", "BeginOffset": 1154, "EndOffset": 1171}, {"Id": 38, "BeginOffset": 1185, "EndOffset": 1193, "Score": 0.798803985118866, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8085182309150696}]}, {"Id": 39, "BeginOffset": 1231, "EndOffset": 1247, "Score": 0.8069280982017517, "Text": "vaginal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9379057288169861}]}, {"Id": 40, "BeginOffset": 1304, "EndOffset": 1317, "Score": 0.36730659008026123, "Text": "normal period", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6965060234069824}]}, {"Id": 41, "BeginOffset": 1319, "EndOffset": 1338, "Score": 0.4393654465675354, "Text": "menstrual) bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9184675216674805}]}, {"Id": 42, "BeginOffset": 1352, "EndOffset": 1360, "Score": 0.9704408645629883, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8553308844566345}]}, {"Text": "surgery", "Type": "TREATMENT", "BeginOffset": 1367, "EndOffset": 1374}, {"Id": 43, "BeginOffset": 1383, "EndOffset": 1387, "Score": 0.4261462092399597, "Text": "cuts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1392, "EndOffset": 1398, "Score": 0.9922975897789001, "Text": "wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5124257802963257}]}, {"Text": "bleeding from your stomach lining (ulcer", "Type": "PROBLEM", "BeginOffset": 1435, "EndOffset": 1475}, {"Text": "bleeding gums", "Type": "PROBLEM", "BeginOffset": 1491, "EndOffset": 1504}, {"Text": "blood in your ear", "Type": "PROBLEM", "BeginOffset": 1518, "EndOffset": 1535}, {"Id": 48, "BeginOffset": 1545, "EndOffset": 1562, "Score": 0.671877920627594, "Text": "internal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7894763946533203}]}, {"Text": "bleeding into joints", "Type": "PROBLEM", "BeginOffset": 1572, "EndOffset": 1592}, {"Text": "painful swelling", "Type": "PROBLEM", "BeginOffset": 1601, "EndOffset": 1617}, {"Id": 51, "BeginOffset": 1686, "EndOffset": 1709, "Score": 0.5564340949058533, "Text": "feeling short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8902208209037781}]}, {"Text": "your heart disease", "Type": "PROBLEM", "BeginOffset": 1747, "EndOffset": 1765}, {"Text": "a side effect of possia", "Type": "PROBLEM", "BeginOffset": 1799, "EndOffset": 1822}, {"Id": 59, "BeginOffset": 1856, "EndOffset": 1873, "Score": 0.3724552392959595, "Text": "breath gets worse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7280992865562439}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1950, "EndOffset": 1959}, {"Text": "further investigations", "Type": "TEST", "BeginOffset": 1963, "EndOffset": 1985}, {"Id": 60, "BeginOffset": 2002, "EndOffset": 2014, "Score": 0.9178417325019836, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7913264036178589}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2031, "EndOffset": 2032}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2036, "EndOffset": 2038}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2048, "EndOffset": 2051}, {"Id": 61, "BeginOffset": 2053, "EndOffset": 2061, "Score": 0.9371067881584167, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8454408049583435}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2080, "EndOffset": 2081}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2085, "EndOffset": 2087}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2097, "EndOffset": 2102}, {"Id": 62, "BeginOffset": 2104, "EndOffset": 2121, "Score": 0.767049252986908, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 2122, "EndOffset": 2128}, {"Id": 64, "BeginOffset": 2130, "EndOffset": 2137, "Score": 0.9993808269500732, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9213652610778809}]}, {"Text": "a swollen face", "Type": "PROBLEM", "BeginOffset": 2142, "EndOffset": 2156}, {"Text": "swollen lips/tongue", "Type": "PROBLEM", "BeginOffset": 2160, "EndOffset": 2179}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 2196, "EndOffset": 2216}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2230, "EndOffset": 2231}, {"Id": 68, "BeginOffset": 2271, "EndOffset": 2277, "Score": 0.40800851583480835, "Text": "possia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2280, "EndOffset": 2288, "Score": 0.9832075834274292, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.923914909362793}]}, {"Id": 70, "BeginOffset": 2297, "EndOffset": 2302, "Score": 0.9738482236862183, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9472994208335876}]}, {"Text": "spinning abdominal pain", "Type": "PROBLEM", "BeginOffset": 2323, "EndOffset": 2346}, {"Id": 72, "BeginOffset": 2347, "EndOffset": 2356, "Score": 0.9899435043334961, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677725434303284}]}, {"Id": 73, "BeginOffset": 2360, "EndOffset": 2371, "Score": 0.9657487869262695, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9702599048614502}]}, {"Text": "sick rash itching inflamed stomach (gastritis)", "Type": "PROBLEM", "BeginOffset": 2389, "EndOffset": 2435}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2450, "EndOffset": 2451}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2455, "EndOffset": 2457}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2467, "EndOffset": 2473}, {"Id": 79, "BeginOffset": 2475, "EndOffset": 2487, "Score": 0.9848732948303223, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887704610824585}]}, {"Text": "a tingling feeling confusion", "Type": "PROBLEM", "BeginOffset": 2488, "EndOffset": 2516}, {"Id": 82, "BeginOffset": 2532, "EndOffset": 2544, "Score": 0.8513855338096619, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8132736682891846}]}, {"Id": 83, "BeginOffset": 2669, "EndOffset": 2681, "Score": 0.9380691051483154, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6803971529006958}]}]}, "Section_5": {"Title": "5. how to store possia", "Section_Content": "keep this medicine out of the reach and sight of children. do not use this medicine after the expiry date, which is stated on the blister and carton after exp. the expiry date refers to the last day of that month. do not throw away any medicinesvia wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use . these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what possia contains the active substance is ticagrelor. each film-coated tablet contains 90 mg of ticagrelor. the other ingredients are: tablet core: mannitol (e421), dibasic calcium phosphate, sodium starch glycolate, hydroxypropyl-cellulose (e463), magnesium stearate (e470b) tablet film coating: hypromellose (e464), titanium dioxide (e171), talc, polyethylene-glycol 400, and ferric oxide yellow (e172). what possia looks like and contents of the pack film-coated tablet (tablet): the tablets are round, biconvex, yellow, film-coated marked with a \"90\" above \"t\" on one side. possia is available in: standard blisters (with sun/moon symbols) in cartons of 60 and 180 tablets calendar blisters (with sun/moon symbols) in cartons of 14, 56 and 168 tablets perforated blisters in a carton of 100x1 tablets not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "possia", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 55, "Score": 0.9568265080451965, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.43773961067199707}], "Attributes": [{"Type": "FORM", "Score": 0.8257765173912048, "RelationshipScore": 0.9960494637489319, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 74, "EndOffset": 80, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 57, "EndOffset": 66}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 90, "EndOffset": 92}, {"Id": 3, "BeginOffset": 99, "EndOffset": 109, "Score": 0.9581759572029114, "Text": "ticagrelor", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9465643763542175, "RelationshipScore": 0.9996285438537598, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 90, "EndOffset": 95, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 151, "EndOffset": 159, "Score": 0.5744544267654419, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 168, "EndOffset": 193, "Score": 0.9232576489448547, "Text": "dibasic calcium phosphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 195, "EndOffset": 218, "Score": 0.9977940320968628, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 220, "EndOffset": 243, "Score": 0.9847155809402466, "Text": "hydroxypropyl-cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 252, "EndOffset": 270, "Score": 0.9954004883766174, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.596748411655426, "RelationshipScore": 0.999561607837677, "RelationshipType": "STRENGTH", "Id": 9, "BeginOffset": 272, "EndOffset": 278, "Text": "e470b)", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.915205717086792, "RelationshipScore": 0.9996201992034912, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 279, "EndOffset": 285, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5613099336624146, "RelationshipScore": 0.9995170831680298, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 286, "EndOffset": 290, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 300, "EndOffset": 312, "Score": 0.9686859250068665, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 321, "EndOffset": 337, "Score": 0.9972424507141113, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 352, "EndOffset": 375, "Score": 0.9943901896476746, "Text": "polyethylene-glycol 400", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ferric oxide yellow", "Type": "TREATMENT", "BeginOffset": 381, "EndOffset": 400}, {"Text": "the pack film", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 461}, {"Id": 19, "BeginOffset": 509, "EndOffset": 517, "Score": 0.7232135534286499, "Text": "biconvex", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.43975186347961426, "RelationshipScore": 0.5619111061096191, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 490, "EndOffset": 497, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "film", "Type": "TEST", "BeginOffset": 527, "EndOffset": 531}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 554, "EndOffset": 556}, {"Text": "standard blisters", "Type": "PROBLEM", "BeginOffset": 605, "EndOffset": 622}, {"Text": "sun/moon symbols", "Type": "TREATMENT", "BeginOffset": 629, "EndOffset": 645}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 663}, {"Text": "180", "Type": "NUMBER", "BeginOffset": 668, "EndOffset": 671}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 689, "EndOffset": 697}, {"Text": "sun/moon symbols", "Type": "TREATMENT", "BeginOffset": 704, "EndOffset": 720}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 736, "EndOffset": 738}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 740, "EndOffset": 742}, {"Text": "168", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 750}, {"Text": "perforated blisters", "Type": "PROBLEM", "BeginOffset": 759, "EndOffset": 778}, {"Text": "a carton of 100x1 tablets", "Type": "TREATMENT", "BeginOffset": 782, "EndOffset": 807}]}}