{"ID": "7C3DD13C0CB3E6781848B5AFDB676DEF", "URL": "https://www.ema.europa.eu/documents/product-information/filgrastim-hexal-epar-product-information_en.pdf", "Product_Name": "Filgrastim Hexal", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nFilgrastim HEXAL 30 MU/0.5 ml solution for injection or infusion in pre-filled syringe \nFilgrastim HEXAL 48 MU/0.5 ml solution for injection or infusion in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nFilgrastim HEXAL 30 MU/0.5 ml solution for injection or infusion in pre-filled syringe \nEach ml of solution contains 60 million units (MU) (equivalent to 600 micrograms [μg]) filgrastim*. \nEach pre-filled syringe contains 30 MU (equivalent to 300 μg) filgrastim in 0.5 ml. \n \nFilgrastim HEXAL 48 MU/0.5 ml solution for injection or infusion in pre-filled syringe \nEach ml of solution contains 96 million units (MU) (equivalent to 960 micrograms [μg]) filgrastim*. \nEach pre-filled syringe contains 48 MU (equivalent to 480 μg) filgrastim in 0.5 ml. \n \n* recombinant methionylated human granulocyte-colony stimulating factor (G-CSF) produced in \nE. coli by recombinant DNA technology. \n \nExcipient with known effect \nEach ml of solution contains 50 mg sorbitol (E420). \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection or infusion in pre-filled syringe (injection or infusion). \nClear, colourless to slightly yellowish solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \n- Reduction in the duration of neutropenia and the incidence of febrile neutropenia in patients \n\ntreated with established cytotoxic chemotherapy for malignancy (with the exception of chronic \nmyeloid leukaemia and myelodysplastic syndromes) and reduction in the duration of \nneutropenia in patients undergoing myeloablative therapy followed by bone marrow \ntransplantation considered to be at increased risk of prolonged severe neutropenia. \n\n \nThe safety and efficacy of filgrastim are similar in adults and children receiving cytotoxic \nchemotherapy. \n\n \n- Mobilisation of peripheral blood progenitor cells (PBPCs). \n \n- In patients, children or adults, with severe congenital, cyclic, or idiopathic neutropenia with an \n\nabsolute neutrophil count (ANC) of ≤ 0.5 x 109/l, and a history of severe or recurrent infections, \nlong term administration of filgrastim is indicated to increase neutrophil counts and to reduce \nthe incidence and duration of infection-related events. \n\n \n- Treatment of persistent neutropenia (ANC ≤ 1.0 x 109/l) in patients with advanced HIV \n\ninfection, in order to reduce the risk of bacterial infections when other options to manage \nneutropenia are inappropriate. \n\n \n\n\n\n3 \n\n4.2 Posology and method of administration \n \nFilgrastim therapy should only be given in collaboration with an oncology centre which has \nexperience in G-CSF treatment and haematology and has the necessary diagnostic facilities. The \nmobilisation and apheresis procedures should be performed in collaboration with an oncology-\nhaematology centre with acceptable experience in this field and where the monitoring of \nhaematopoietic progenitor cells can be correctly performed. \n \nEstablished cytotoxic chemotherapy \n \nPosology \n \nThe recommended dose of filgrastim is 0.5 MU/kg/day (5 μg/kg/day). The first dose of filgrastim \nshould be administered at least 24 hours after cytotoxic chemotherapy. In randomised clinical trials, a \nsubcutaneous dose of 230 μg/m2/day (4.0 to 8.4 μg/kg/day) was used. \n \nDaily dosing with filgrastim should continue until the expected neutrophil nadir is passed and the \nneutrophil count has recovered to the normal range. Following established chemotherapy for solid \ntumours, lymphomas, and lymphoid leukaemia, it is expected that the duration of treatment required to \nfulfil these criteria will be up to 14 days. Following induction and consolidation treatment for acute \nmyeloid leukaemia the duration of treatment may be substantially longer (up to 38 days) depending on \nthe type, dose and schedule of cytotoxic chemotherapy used. \n \nIn patients receiving cytotoxic chemotherapy, a transient increase in neutrophil counts is typically seen \n1 - 2 days after initiation of filgrastim therapy. However, for a sustained therapeutic response, \nfilgrastim therapy should not be discontinued before the expected nadir has passed and the neutrophil \ncount has recovered to the normal range. Premature discontinuation of filgrastim therapy, prior to the \ntime of the expected neutrophil nadir, is not recommended. \n \nMethod of administration \n \nFilgrastim may be given as a daily subcutaneous injection or as a daily intravenous infusion diluted in \n5% glucose solution given over 30 minutes (see section 6.6). The subcutaneous route is preferred in \nmost cases. There is some evidence from a study of single dose administration that intravenous dosing \nmay shorten the duration of effect. The clinical relevance of this finding to multiple dose \nadministration is not clear. The choice of route should depend on the individual clinical circumstance. \n \nIn patients treated with myeloablative therapy followed by bone marrow transplantation \n \nPosology \n \nThe recommended starting dose of filgrastim is 1.0 MU/kg/day (10 μg/kg/day). The first dose of \nfilgrastim should be administered at least 24 hours following cytotoxic chemotherapy and at least \n24 hours after bone marrow infusion. \n \nOnce the neutrophil nadir has been passed, the daily dose of filgrastim should be titrated against the \nneutrophil response as follows: \n \nNeutrophil count Filgrastim dose adjustment \n> 1.0 x 109/l for 3 consecutive days Reduce to 0.5 MU/kg/day (5 μg/kg/day) \nThen, if ANC remains > 1.0 x 109/l for \n3 more consecutive days Discontinue filgrastim  \n\nIf the ANC decreases to < 1.0 x 109/l during the treatment period, the dose of filgrastim \nshould be re-escalated according to the above steps \nANC = absolute neutrophil count \n \n\n\n\n4 \n\nMethod of administration \n \nFilgrastim may be given as a 30 minute or 24 hour intravenous infusion or given by continuous \n24 hour subcutaneous infusion. Filgrastim should be diluted in 20 ml of 5% glucose solution (see \nsection 6.6). \n \nFor the mobilisation of PBPCs in patients undergoing myelosuppressive or myeloablative therapy \nfollowed by autologous PBPC transplantation \n \nPosology \n \nThe recommended dose of filgrastim for PBPC mobilisation when used alone is \n1.0 MU/kg/day (10 μg/kg/day) for 5 - 7 consecutive days. Timing of leukapheresis: \n1 or 2 leukaphereses on days 5 and 6 are often sufficient. In other circumstances, additional \nleukaphereses may be necessary. Filgrastim dosing should be maintained until the last leukapheresis. \n \nThe recommended dose of filgrastim for PBPC mobilisation after myelosuppressive chemotherapy is \n0.5 MU/kg/day (5 μg/kg/day) from the first day after completion of chemotherapy until the expected \nneutrophil nadir is passed and the neutrophil count has recovered to the normal range. Leukapheresis \nshould be performed during the period when the ANC rises from < 0.5 x 109/l to > 5.0 x 109/l. For \npatients who have not had extensive chemotherapy, one leukapheresis is often sufficient. In other \ncircumstances, additional leukaphereses are recommended. \n \nMethod of administration \n \nFilgrastim for PBPC mobilisation when used alone: \nFilgrastim may be given as a 24 hour subcutaneous continuous infusion or subcutaneous injection. For \ninfusions filgrastim should be diluted in 20 ml of 5% glucose solution (see section 6.6). \n \nFilgrastim for PBPC mobilisation after myelosuppressive chemotherapy: \nFilgrastim should be given by subcutaneous injection. \n \nFor the mobilisation of PBPCs in normal donors prior to allogeneic PBPC transplantation \n \nPosology \n \nFor PBPC mobilisation in normal donors, filgrastim should be administered at \n1.0 MU/kg/day (10 μg/kg/day) for 4 - 5 consecutive days. Leukapheresis should be started at day 5 \nand continued until day 6 if needed in order to collect 4 x 106 CD34+ cells/kg recipient bodyweight. \n \nMethod of administration \n \nFilgrastim should be given by subcutaneous injection. \n \nIn patients with severe chronic neutropenia (SCN) \n \nPosology \n \nCongenital neutropenia \nThe recommended starting dose is 1.2 MU/kg/day (12 μg/kg/day) as a single dose or in divided doses. \n \nIdiopathic or cyclic neutropenia \nThe recommended starting dose is 0.5 MU/kg/day (5 μg/kg/day) as a single dose or in divided doses. \n \nDose adjustment \nFilgrastim should be administered daily by subcutaneous injection until the neutrophil count has \nreached and can be maintained at more than 1.5 x 109/l. When the response has been obtained, the \n\n\n\n5 \n\nminimal effective dose to maintain this level should be established. Long-term daily administration is \nrequired to maintain an adequate neutrophil count. After 1 - 2 weeks of therapy, the initial dose may \nbe doubled or halved depending upon the patient's response. Subsequently the dose may be \nindividually adjusted every 1 - 2 weeks to maintain the average neutrophil count between 1.5 x 109/l \nand 10 x 109/l. A faster schedule of dose escalation may be considered in patients presenting with \nsevere infections. In clinical trials, 97% of patients who responded had a complete response at doses \n≤ 24 μg/kg/day. The long-term safety of filgrastim administration above 24 μg/kg/day in patients with \nSCN has not been established. \n \nMethod of administration \n \nCongenital, idiopathic or cyclic neutropenia: Filgrastim should be given by subcutaneous injection. \n \nIn patients with HIV infection \n \nPosology \n \nFor reversal of neutropenia \nThe recommended starting dose of filgrastim is 0.1 MU/kg/day (1 μg/kg/day), with titration up to a \nmaximum of 0.4 MU/kg/day (4 μg/kg/day) until a normal neutrophil count is reached and can be \nmaintained (ANC > 2.0 x 109/l). In clinical studies, > 90% of patients responded at these doses, \nachieving reversal of neutropenia in a median of 2 days. \n \nIn a small number of patients (< 10%), doses up to 1.0 MU/kg/day (10 μg/kg/day) were required to \nachieve reversal of neutropenia. \n \nFor maintaining normal neutrophil counts \nWhen reversal of neutropenia has been achieved, the minimal effective dose to maintain a normal \nneutrophil count should be established. Initial dose adjustment to alternate day dosing with \n30 MU/day (300 μg/day) is recommended. Further dose adjustment may be necessary, as determined \nby the patient's ANC, to maintain the neutrophil count at > 2.0 x 109/l. In clinical studies, dosing with \n30 MU/day (300 μg/day) on 1 - 7 days per week was required to maintain the ANC > 2.0 x 109/l, with \nthe median dose frequency being 3 days per week. Long-term administration may be required to \nmaintain the ANC > 2.0 x 109/l. \n \nMethod of administration \n \nReversal of neutropenia or maintaining normal neutrophil counts: Filgrastim should be given by \nsubcutaneous injection. \n \nElderly \n \nClinical trials with filgrastim have included a small number of elderly patients but special studies have \nnot been performed in this group and therefore specific dosage recommendations cannot be made. \n \nRenal impairment \n \nStudies of filgrastim in patients with severe impairment of renal or hepatic function demonstrate that it \nexhibits a similar pharmacokinetic and pharmacodynamic profile to that seen in normal individuals. \nDose adjustment is not required in these circumstances. \n \nPaediatric use in the SCN and cancer settings \n \nSixty-five percent of the patients studied in the SCN trial program were under 18 years of age. The \nefficacy of treatment was clear for this age-group, which included most patients with congenital \nneutropenia. There were no differences in the safety profiles for paediatric patients treated for SCN. \n \n\n\n\n6 \n\nData from clinical studies in paediatric patients indicate that the safety and efficacy of filgrastim are \nsimilar in both adults and children receiving cytotoxic chemotherapy. \nThe dosage recommendations in paediatric patients are the same as those in adults receiving \nmyelosuppressive cytotoxic chemotherapy. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nSpecial warnings and precautions across indications \n \nHypersensitivity \n \nHypersensitivity, including anaphylactic reactions, occurring on initial or subsequent treatment has \nbeen reported in patients treated with filgrastim. Permanently discontinue Filgrastim HEXAL in \npatients with clinically significant hypersensitivity. Do not administer Filgrastim HEXAL to patients \nwith a history of hypersensitivity to filgrastim or pegfilgrastim. \n \nPulmonary adverse effects \n \nPulmonary adverse effects, in particular interstitial lung disease, have been reported after G-CSF \nadministration. Patients with a recent history of lung infiltrates or pneumonia may be at higher risk. \nThe onset of pulmonary signs, such as cough, fever and dyspnoea in association with radiological \nsigns of pulmonary infiltrates and deterioration in pulmonary function may be preliminary signs of \nacute respiratory distress syndrome (ARDS). Filgrastim should be discontinued and appropriate \ntreatment given in these cases. \n \nGlomerulonephritis \n \nGlomerulonephritis has been reported in patients receiving filgrastim or pegfilgrastim. Generally, \nevents of glomerulonephritis resolved after dose reduction or withdrawal of filgrastim or pegfilgrastim. \nUrinalysis monitoring is recommended. \n \nCapillary leak syndrome \n \nCapillary leak syndrome, which can be life-threatening if treatment is delayed, has been reported after \ngranulocyte colony-stimulating factor administration and is characterised by hypotension, \nhypoalbuminaemia, oedema and hemoconcentration. Patients who develop symptoms of capillary leak \nsyndrome should be closely monitored and receive standard symptomatic treatment, which may \ninclude a need for intensive care (see section 4.8). \n \nSplenomegaly and Splenic rupture \n \nGenerally asymptomatic cases of splenomegaly and cases of splenic rupture have been reported in \npatients and normal donors following administration of filgrastim. Some cases of splenic rupture were \nfatal. Therefore, spleen size should be carefully monitored (e.g. clinical examination, ultrasound). A \ndiagnosis of splenic rupture should be considered in donors and/or patients reporting left upper \nabdominal pain or shoulder tip pain. Dose reductions of filgrastim have been noted to slow or stop the \nprogression of splenic enlargement in patients with severe chronic neutropenia, and in 3% of patients a \nsplenectomy was required. \n \nMalignant cell growth \n \nG-CSF can promote growth of myeloid cells in vitro and similar effects may be seen on some non-\nmyeloid cells in vitro. \n\n\n\n7 \n\n \nMyelodysplastic syndrome or Chronic myeloid leukemia \n \nThe safety and efficacy of filgrastim administration in patients with myelodysplastic syndrome, or \nchronic myelogenous leukaemia have not been established. Filgrastim is not indicated for use in these \nconditions. Particular care should be taken to distinguish the diagnosis of blast transformation of \nchronic myeloid leukaemia from acute myeloid leukaemia. \n \nAcute myeloid leukaemia \n \nIn view of limited safety and efficacy data in patients with secondary acute myelogenous leukaemia \n(AML), filgrastim should be administered with caution. The safety and efficacy of filgrastim \nadministration in de novo AML patients aged < 55 years with good cytogenetics [t(8;21), t(15;17), and \ninv(16)] have not been established. \n \nThrombocytopenia \n \nThrombocytopenia has been reported in patients receiving filgrastim. Platelet counts should be \nmonitored closely, especially during the first few weeks of filgrastim therapy. Consideration should be \ngiven to temporary discontinuation or dose reduction of filgrastim in patients with severe chronic \nneutropenia who develop thrombocytopenia (platelet count < 100  x 109/l). \n \nLeukocytosis \n \nWhite blood cell counts of 100 x 109/l or greater have been observed in less than 5% of cancer patients \nreceiving filgrastim at doses above 0.3 MU/kg/day (3 μg/kg/day). No undesirable effects directly \nattributable to this degree of leukocytosis have been reported. However, in view of the potential risks \nassociated with severe leukocytosis, a white blood cell count should be performed at regular intervals \nduring filgrastim therapy. If leukocyte counts exceed 50 x 109/l after the expected nadir, filgrastim \nshould be discontinued immediately. When administered for PBPC mobilisation, filgrastim should be \ndiscontinued or its dosage should be reduced if the leukocyte counts rise to > 70 x 109/l. \n \nImmunogenicity \n \nAs with all therapeutic proteins, there is a potential for immunogenicity. Rates of generation of \nantibodies against filgrastim is generally low. Binding antibodies do occur as expected with all \nbiologics; however, they have not been associated with neutralising activity at present. \n \nSpecial warning and precautions associated with co-morbidities \n \nSpecial precautions in sickle cell trait and sickle cell disease \n \nSickle cell crises, in some cases fatal, have been reported with the use of filgrastim in patients with \nsickle cell trait or sickle cell disease. Physicians should use caution when prescribing filgrastim in \npatients with sickle cell trait or sickle cell disease. \n \nOsteoporosis \n \nMonitoring of bone density may be indicated in patients with underlying osteoporotic bone diseases \nwho undergo continuous therapy with filgrastim for more than 6 months. \n \nSpecial precautions in cancer patients \n \nFilgrastim should not be used to increase the dose of cytotoxic chemotherapy beyond established \ndosage regimens. \n \n\n\n\n8 \n\nRisks associated with increased doses of chemotherapy \n \nSpecial caution should be used when treating patients with high-dose chemotherapy because improved \ntumour outcome has not been demonstrated and intensified doses of chemotherapeutic agents may \nlead to increased toxicities including cardiac, pulmonary, neurologic, and dermatologic effects (please \nrefer to the prescribing information of the specific chemotherapy agents used). \n \nEffect of chemotherapy on erythrocytes and thrombocytes \n \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive chemotherapy. Because of the potential of receiving higher doses of chemotherapy \n(e.g. full doses on the prescribed schedule) the patient may be at greater risk of thrombocytopenia and \nanaemia. Regular monitoring of platelet count and haematocrit is recommended. Special care should \nbe taken when administering single or combination chemotherapeutic agents which are known to \ncause severe thrombocytopenia. \n \nThe use of filgrastim-mobilised PBPCs has been shown to reduce the depth and duration of \nthrombocytopenia following myelosuppressive or myeloablative chemotherapy. \n \nOther special precautions \n \nThe effects of filgrastim in patients with substantially reduced myeloid progenitors have not been \nstudied. Filgrastim acts primarily on neutrophil precursors to exert its effect in elevating neutrophil \ncounts. Therefore, in patients with reduced precursors, neutrophil response may be diminished (such \nas those treated with extensive radiotherapy or chemotherapy, or those with bone marrow infiltration \nby tumour). \n \nVascular disorders, including veno-occlusive disease and fluid volume disturbances, have been \nreported occasionally in patients undergoing high dose chemotherapy followed by transplantation. \n \nThere have been reports of Graft versus Host Disease (GvHD) and fatalities in patients receiving \nG-CSF after allogeneic bone marrow transplantation (see section 4.8 and 5.1). \n \nIncreased haematopoietic activity of the bone marrow in response to growth factor therapy has been \nassociated with transient abnormal bone scans. This should be considered when interpreting bone-\nimaging results. \n \nAortitis has been reported after G-CSF administration in healthy subjects and in cancer patients. The \nsymptoms experienced included fever, abdominal pain, malaise, back pain and inflammatory markers \n(e.g. C-reactive protein and white blood cell count) were raised. In most cases aortitis was diagnosed \nby CT scan and generally resolved after withdrawal of G-CSF. See also section 4.8. \n \nSpecial precautions in patients undergoing PBPC mobilisation \n \nMobilisation \n \nThere are no prospectively randomised comparisons of the two recommended mobilisation methods \n(Filgrastim alone, or in combination with myelosuppressive chemotherapy) within the same patient \npopulation. The degree of variation between individual patients and between laboratory assays of \nCD34+ cells mean that direct comparison between different studies is difficult. It is therefore difficult \nto recommend an optimum method. The choice of mobilisation method should be considered in \nrelation to the overall objectives of treatment for an individual patient. \n \n\n\n\n9 \n\nPrior exposure to cytotoxic agents \n \nPatients who have undergone very extensive prior myelosuppressive therapy may not show sufficient \nmobilisation of PBPC to achieve the recommended minimum yield (≥ 2.0 x 106 CD34+ cells/kg) or \nacceleration of platelet recovery to the same degree. \n \nSome cytotoxic agents exhibit particular toxicities to the haematopoietic progenitor pool and may \nadversely affect progenitor mobilisation. Agents such as melphalan, carmustine (BCNU) and \ncarboplatin, when administered over prolonged periods prior to attempts at progenitor mobilisation \nmay reduce progenitor yield. However, the administration of melphalan, carboplatin or BCNU \ntogether with filgrastim has been shown to be effective for progenitor mobilisation. When a PBPC \ntransplantation is envisaged it is advisable to plan the stem cell mobilisation procedure early in the \ntreatment course of the patient. Particular attention should be paid to the number of progenitors \nmobilised in such patients before the administration of high-dose chemotherapy. If yields are \ninadequate, as measured by the criteria above, alternative forms of treatment not requiring progenitor \nsupport should be considered. \n \nAssessment of progenitor cell yields \n \nIn assessing the number of progenitor cells harvested in patients treated with filgrastim, particular \nattention should be paid to the method of quantitation. The results of flow cytometric analysis of \nCD34+ cell numbers vary depending on the precise methodology used and, recommendations of \nnumbers based on studies in other laboratories need to be interpreted with caution. \n \nStatistical analysis of the relationship between the number of CD34+ cells re-infused and the rate of \nplatelet recovery after high-dose chemotherapy indicates a complex but continuous relationship. \n \nThe recommendation of a minimum yield of ≥ 2.0 x 106 CD34+ cells/kg is based on published \nexperience resulting in adequate haematologic reconstitution. Yields in excess of this appear to \ncorrelate with more rapid recovery, those below with slower recovery. \n \nSpecial precautions in normal donors undergoing PBPC mobilisation \n \nMobilisation of PBPC does not provide a direct clinical benefit to normal donors and should only be \nconsidered for the purposes of allogeneic stem cell transplantation. \n \nPBPC mobilisation should be considered only in donors who meet normal clinical and laboratory \neligibility criteria for stem cell donation with special attention to haematological values and infectious \ndisease. \n \nThe safety and efficacy of filgrastim have not been assessed in normal donors < 16 years or > 60 years. \n \nTransient thrombocytopenia (platelets < 100 x 109/l) following filgrastim administration and \nleukapheresis was observed in 35% of subjects studied. Among these, two cases of platelets \n< 50 x 109/l were reported and attributed to the leukapheresis procedure. \n \nIf more than one leukapheresis is required, particular attention should be paid to donors with \nplatelets < 100 x 109/l prior to leukapheresis; in general apheresis should not be performed if \nplatelets < 75 x 109/l. \n \nLeukapheresis should not be performed in donors who are anticoagulated or who have known defects \nin haemostasis. \n \nDonors who receive G-CSFs for PBPC mobilisation should be monitored until haematological indices \nreturn to normal. \n \n\n\n\n10 \n\nTransient cytogenetic abnormalities have been observed in normal donors following G-CSF use. The \nsignificance of these changes is unknown. Nevertheless, a risk of promotion of a malignant myeloid \nclone cannot be excluded. It is recommended that the apheresis centre perform a systematic record and \ntracking of the stem cell donors for at least 10 years to ensure monitoring of long-term safety. \n \nSpecial precautions in recipients of allogeneic PBPCs mobilised with filgrastim \n \nCurrent data indicate that immunological interactions between the allogeneic PBPC graft and the \nrecipient may be associated with an increased risk of acute and chronic GvHD when compared with \nbone marrow transplantation. \n \nSpecial precautions in SCN patients \n \nFilgrastim should not be administered to patients with severe congenital neutropenia who develop \nleukaemia or have evidence of leukaemic evolution. \n \nBlood cell counts \n \nOther blood cell changes occur, including anaemia and transient increases in myeloid progenitors, \nwhich require close monitoring of cell counts. \n \nTransformation to leukaemia or myelodysplastic syndrome \n \nSpecial care should be taken in the diagnosis of SCNs to distinguish them from other haematopoietic \ndisorders such as aplastic anaemia, myelodysplasia, and myeloid leukaemia. Complete blood cell \ncounts with differential and platelet counts, and an evaluation of bone marrow morphology and \nkaryotype should be performed prior to treatment. \n \nThere was a low frequency (approximately 3%) of myelodysplastic syndromes (MDS) or leukaemia in \nclinical trial patients with SCN treated with filgrastim. This observation has only been made in \npatients with congenital neutropenia. MDS and leukaemias are natural complications of the disease \nand are of uncertain relation to filgrastim therapy. A subset of approximately 12% of patients who had \nnormal cytogenetic evaluations at baseline was subsequently found to have abnormalities, including \nmonosomy 7, on routine repeat evaluation. It is currently unclear whether long-term treatment of \npatients with SCN will predispose patients to cytogenetic abnormalities, MDS or leukaemic \ntransformation. It is recommended to perform morphologic and cytogenetic bone marrow \nexaminations in patients at regular intervals (approximately every 12 months). \n \nOther special precautions \n \nCauses of transient neutropenia, such as viral infections should be excluded. \n \nHaematuria was common and proteinuria occurred in a small number of patients. Regular urinalysis \nshould be performed to monitor these events. \n \nThe safety and efficacy in neonates and patients with autoimmune neutropenia have not been \nestablished. \n \nSpecial precautions in patients with HIV infection \n \nBlood cell counts \n \nAbsolute neutrophil count (ANC) should be monitored closely, especially during the first few weeks \nof filgrastim therapy. Some patients may respond very rapidly and with a considerable increase in \nneutrophil count to the initial dose of filgrastim. It is recommended that the ANC is measured daily for \nthe first 2 - 3 days of filgrastim administration. Thereafter, it is recommended that the ANC is \nmeasured at least twice per week for the first 2 weeks and subsequently once per week or once every \n\n\n\n11 \n\nother week during maintenance therapy. During intermittent dosing with 30 MU/day (300 μg/day) of \nfilgrastim, there can be wide fluctuations in the patient's ANC over time. In order to determine a \npatient's trough or nadir ANC, it is recommended that blood samples are taken for ANC measurement \nimmediately prior to any scheduled dosing with filgrastim. \n \nRisk associated with increased doses of myelosuppressive medicinal products \n \nTreatment with filgrastim alone does not preclude thrombocytopenia and anaemia due to \nmyelosuppressive treatments. As a result of the potential to receive higher doses or a greater number \nof these medicinal products with filgrastim therapy, the patient may be at higher risk of developing \nthrombocytopenia and anaemia. Regular monitoring of blood counts is recommended (see above). \n \nInfections and malignancies causing myelosuppression \n \nNeutropenia may be due to bone marrow-infiltrating opportunistic infections such as Mycobacterium \navium complex or malignancies such as lymphoma. In patients with known bone marrow infiltrating \ninfections or malignancy, consider appropriate therapy for treatment of the underlying condition in \naddition to administration of filgrastim for treatment of neutropenia. The effects of filgrastim on \nneutropenia due to bone marrow-infiltrating infection or malignancy have not been well established. \n \nExcipients \n \nFilgrastim HEXAL contains sorbitol (E420). Patients with hereditary fructose intolerance (HFI) must \nnot be given this medicine unless strictly necessary. \n \nBabies and young children (below 2 years of age) may not yet be diagnosed with hereditary fructose \nintolerance (HFI). Medicines (containing sorbitol/fructose) given intravenously may be life-\nthreatening and should be contraindicated in this population unless there is an overwhelming clinical \nneed and no alternatives are available. \n \nA detailed history with regard to HFI symptoms has to be taken of each patient prior to being given \nthis medicinal product. \nIn order to improve the traceability of granulocyte-colony stimulating factors (G-CSFs), the trade \nname of the administered product should be clearly recorded in the patient file. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe safety and efficacy of filgrastim given on the same day as myelosuppressive cytotoxic \nchemotherapy have not been definitively established. In view of the sensitivity of rapidly dividing \nmyeloid cells to myelosuppressive cytotoxic chemotherapy, the use of filgrastim is not recommended \nin the period from 24 hours before to 24 hours after chemotherapy. Preliminary evidence from a small \nnumber of patients treated concomitantly with filgrastim and 5-fluorouracil indicates that the severity \nof neutropenia may be exacerbated. \n \nPossible interactions with other haematopoietic growth factors and cytokines have not yet been \ninvestigated in clinical trials. \n \nSince lithium promotes the release of neutrophils, lithium is likely to potentiate the effect of filgrastim. \nAlthough this interaction has not been formally investigated, there is no evidence that such an \ninteraction is harmful. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data from the use of filgrastim in pregnant women. Studies in \nanimals have shown reproductive toxicity. An increased incidence of embryo-loss has been observed \n\n\n\n12 \n\nin rabbits at high multiples of the clinical exposure and in the presence of maternal toxicity (see \nsection 5.3). There are reports in the literature where the transplacental passage of filgrastim in \npregnant women has been demonstrated. \n \nFilgrastim HEXAL is not recommended during pregnancy. \n \nBreast-feeding \n \nIt is unknown whether filgrastim/metabolites are excreted in human milk. A risk to the \nnewborns/infants cannot be excluded. A decision must be made whether to discontinue breast-feeding \nor to discontinue/abstain from Filgrastim HEXAL therapy taking into account the benefit of breast \nfeeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nFilgrastim did not affect reproductive performance or fertility in male or female rats (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nFilgrastim may have a minor influence on the ability to drive and use machines. Dizziness may occur \nfollowing the administration of filgrastim (see section 4.8). \n \n4.8 Undesirable effects \n \na. Summary of the safety profile \n \nThe most serious adverse reactions that may occur during filgrastim treatment include: anaphylactic \nreaction, serious pulmonary adverse events (including interstitial pneumonia and ARDS), capillary \nleak syndrome, severe splenomegaly/splenic rupture, transformation to myelodysplastic syndrome or \nleukaemia in SCN patients, GvHD in patients receiving allogeneic bone marrow transfer or peripheral \nblood cell progenitor cell transplant and sickle cell crisis in patients with sickle cell disease. \n \nThe most commonly reported adverse reactions are pyrexia, musculoskeletal pain (which includes \nbone pain, back pain, arthralgia, myalgia, pain in extremity, musculoskeletal pain, musculoskeletal \nchest pain, neck pain), anaemia, vomiting, and nausea. In clinical trials in cancer patients \nmusculoskeletal pain was mild or moderate in 10%, and severe in 3% of patients. \n \nb. Tabulated summary of adverse reactions \n \nThe data in the tables below describe adverse reactions reported from clinical trials and spontaneous \nreporting. Within each frequency grouping, undesirable effects are presented in order of decreasing \nseriousness.  \n \nMedDRA \nsystem organ \nclass \n \n\nAdverse reactions \n\nVery common  \n(≥ 1/10)  \n\nCommon  \n(≥ 1/100 to \n< 1/10)  \n\nUncommon  \n(≥ 1/1,000 to \n< 1/100)  \n\nRare  \n(≥ 1/10,000 to \n< 1/1,000)  \n\nVery rare  \n(< 1/10,000) \n\nInfections and \ninfestations \n \n\n Sepsis \nBronchitis \nUpper respiratory \ntract infection \nUrinary tract \ninfection \n\n   \n\n\n\n13 \n\nMedDRA \nsystem organ \nclass \n \n\nAdverse reactions \n\nVery common  \n(≥ 1/10)  \n\nCommon  \n(≥ 1/100 to \n< 1/10)  \n\nUncommon  \n(≥ 1/1,000 to \n< 1/100)  \n\nRare  \n(≥ 1/10,000 to \n< 1/1,000)  \n\nVery rare  \n(< 1/10,000) \n\nBlood and \nlymphatic \nsystem \ndisorders \n\nThrombocyto-\npenia \nAnaemiae \n\nSplenomegalya \nHaemoglobin \ndecreasede \n\nLeukocytosisa  Splenic \nrupturea \nSickle cell \nanaemia with \ncrisis \n\n \n\nImmune sys-\ntem disorders \n\n  Hypersensitivity \nDrug \nhypersensitivitya \nGraft versus host \ndiseaseb \n\nAnaphylactic \nreaction \n\n \n\nMetabolism \nand nutrition \ndisorders \n\n Decreased \nAppetitee \nBlood lactate \ndehydrogenase \nincreased \n\nHyperuricaemia \nBlood uric acid \nincreased \n\nBlood glucose \ndecreased \nPseudogouta \n(Chondrocal-\ncinosis Pyro-\nphosphate) \nFluid volume \ndisturbances \n\n \n\nPsychiatric \ndisorders \n\n Insomnia    \n\nNervous \nsystem \ndisorders \n\nHeadachea Dizziness \nHypoaesthesia \nParaesthesia \n\n   \n\nVascular \nDisorders \n\n Hypertension \nHypotension \n\nVeno-occlusive \ndiseased \n \n\nAortitis \nCapillary leak \nsyndromea \n \n\n \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Haemoptysis \nDyspnoea \nCougha \nOropharyngeal \npaina, e \nEpistaxis \n\nAcute \nrespiratory \ndistress \nsyndromea \nRespiratory \nfailurea \nPulmonary \noedemaa \nPulmonary \nhaemorrhage \nInterstitial lung \ndiseasea \nLung \ninfiltrationa \nHypoxia \n\n  \n\nGastrointesti-\nnal disorders \n\nDiarrhoeaa, e \nVomitinga, e \nNauseaa \n\nOral pain \nConstipatione \n\n   \n\n\n\n14 \n\nMedDRA \nsystem organ \nclass \n \n\nAdverse reactions \n\nVery common  \n(≥ 1/10)  \n\nCommon  \n(≥ 1/100 to \n< 1/10)  \n\nUncommon  \n(≥ 1/1,000 to \n< 1/100)  \n\nRare  \n(≥ 1/10,000 to \n< 1/1,000)  \n\nVery rare  \n(< 1/10,000) \n\nHepatobiliary \ndisorders \n\n Hepatomegaly \nBlood alkaline \nphosphatase \nincreased \n\nAspartate ami-\nnotransferase \nincreased \nGamma-\nglutamyl \ntransferase \nincreased \n\n  \n\nSkin and \nsubcutaneous \ntissue \ndisorders \n\nAlopeciaa Rasha \nErythema \n\nMaculopapular \nrash \n\nCutaneous \nvasculitisa \nSweets \nsyndrome \n(acute febrile \nneutrophilic \ndermatosis) \n\n \n\nMusculoskele-\ntal and \nconnective \ntissue \ndisorders \n\nMusculoskele-\ntal painc \n\nMuscle spasms Osteoporosis Bone density \ndecreased \nExacerbation of \nrheumatoid \narthritis \n\n \n\nRenal and \nurinary \ndisorders \n\n Dysuria \nHaematuria \n\nProteinuria Glomerulo-\nnephritis \nUrine \nabnormality \n\n \n\nGeneral \ndisorders and \nadministra-\ntion site \nconditions \n\nFatiguea \nMucosal \ninflammationa \nPyrexia \n\nChest paina \nPaina  \nAstheniaa \nMalaisee \nOedema \nperipherale \n\nInjection site \nreaction \n\n  \n\nInjury, \npoisoning and \nprocedural \ncomplications \n\n Transfusion \nreactione \n\n   \n\na See section c (Description of selected adverse reactions) \nb There have been reports of GvHD and fatalities in patients after allogeneic bone marrow \ntransplantation (see section c) \nc Includes bone pain, back pain, arthralgia, myalgia, pain in extremity, musculoskeletal pain, \nmusculoskeletal chest pain, neck pain \nd Cases were observed in the post-marketing setting in patients undergoing bone marrow transplant or \nPBPC mobilisation \ne Adverse events with higher incidence in filgrastim patients compared to placebo and associated with \nthe sequelae of the underlying malignancy or cytotoxic chemotherapy \n \nc. Description of selected adverse reactions \n \nHypersensitivity \n \nHypersensitivity-type reactions including anaphylaxis, rash, urticaria, angioedema, dyspnoea and \nhypotension occurring on initial or subsequent treatment have been reported in clinical studies and in \n\n\n\n15 \n\npost marketing experience. Overall, reports were more common after IV administration. In some cases, \nsymptoms have recurred with rechallenge, suggesting a causal relationship. Filgrastim should be \npermanently discontinued in patients who experience a serious allergic reaction. \n \nPulmonary adverse events \n \nIn clinical studies and the post-marketing setting pulmonary adverse effects including interstitial lung \ndisease, pulmonary oedema, and lung infiltration have been reported in some cases with an outcome of \nrespiratory failure or acute respiratory distress syndrome (ARDS), which may be fatal (see section 4.4). \n \nSplenomegaly and Splenic rupture \n \nCases of splenomegaly and splenic rupture have been reported following administration of filgrastim. \nSome cases of splenic rupture were fatal (see section 4.4). \n \nCapillary leak syndrome \n \nCases of capillary leak syndrome have been reported with granulocyte colony-stimulating factor use. \nThese have generally occurred in patients with advanced malignant diseases, sepsis, taking multiple \nchemotherapy medications or undergoing apheresis (see section 4.4). \n \nCutaneous vasculitis \n \nCutaneous vasculitis has been reported in patients treated with filgrastim. The mechanism of vasculitis \nin patients receiving filgrastim is unknown. During long term use cutaneous vasculitis has been \nreported in 2% of SCN patients. \n \nLeukocytosis \n \nLeukocytosis (WBC > 50 x 109/l) was observed in 41% of normal donors and transient \nthrombocytopenia (platelets < 100 x 109/l) following filgrastim and leukapheresis was observed in \n35% of donors (see section 4.4). \n \nSweets syndrome \n \nCases of Sweets syndrome (acute febrile neutrophilic dermatosis) have been reported in patients \ntreated with filgrastim. \n \nPseudogout (chondrocalcinosis pyrophosphate) \n \nPseudogout (chondrocalcinosis pyrophosphate) has been reported in patients with cancer treated with \nfilgrastim.  \n \nGvHD \n \nThere have been reports of GvHD and fatalities in patients receiving G-CSF after allogeneic bone \nmarrow transplantation (see section 4.4 and 5.1). \n \nd. Paediatric population \n \nData from clinical studies in paediatric patients indicate that the safety and efficacy of filgrastim are \nsimilar in both adults and children receiving cytotoxic chemotherapy, suggesting no age-related \ndifferences in the pharmacokinetics of filgrastim. The only consistently reported adverse event was \nmusculoskeletal pain‚ which is no different from the experience in the adult population. \n \nThere is insufficient data to further evaluate filgrastim use in paediatric subjects. \n \n\n\n\n16 \n\ne. Other special populations \n \nGeriatric use \n \nNo overall differences in safety or effectiveness were observed between subjects over 65 years of age \ncompared to younger adult (> 18 years of age) subjects receiving cytotoxic chemotherapy and clinical \nexperience has not identified differences in the responses between elderly and younger adult patients. \nThere is insufficient data to evaluate filgrastim use in geriatric subjects for other approved filgrastim \nindications. \n \nPaediatric SCN patients \n \nCases of decreased bone density and osteoporosis have been reported in paediatric patients with severe \nchronic neutropenia receiving chronic treatment with filgrastim. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe effects of filgrastim overdosage have not been established. Discontinuation of filgrastim therapy \nusually results in a 50% decrease in circulating neutrophils within 1 to 2 days, with a return to normal \nlevels in 1 to 7 days. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Immunostimulants, colony stimulating factors, ATC Code: L03AA02 \n \nFilgrastim HEXAL is a biosimilar medicinal product. Detailed information is available on the website \nof the European Medicines Agency http://www.ema.europa.eu. \n \nHuman G-CSF is a glycoprotein which regulates the production and release of functional neutrophils \nfrom the bone marrow. Filgrastim HEXAL containing r-metHuG-CSF (filgrastim) causes marked \nincreases in peripheral blood neutrophil counts within 24 hours, with minor increases in monocytes. In \nsome SCN patients filgrastim can also induce a minor increase in the number of circulating \neosinophils and basophils relative to baseline; some of these patients may present with eosinophilia or \nbasophilia already prior to treatment. Elevations of neutrophil counts are dose-dependent at \nrecommended doses. Neutrophils produced in response to filgrastim show normal or enhanced \nfunction as demonstrated by tests of chemotactic and phagocytic function. Following termination of \nfilgrastim therapy, circulating neutrophil counts decrease by 50% within 1 - 2 days, and to normal \nlevels within 1 - 7 days. \n \nUse of filgrastim in patients undergoing cytotoxic chemotherapy leads to significant reductions in the \nincidence, severity and duration of neutropenia and febrile neutropenia. Treatment with filgrastim \nsignificantly reduces the duration of febrile neutropenia, antibiotic use and hospitalisation after \ninduction chemotherapy for acute myelogenous leukaemia or myeloablative therapy followed by bone \nmarrow transplantation. The incidence of fever and documented infections were not reduced in either \nsetting. The duration of fever was not reduced in patients undergoing myeloablative therapy followed \nby bone marrow transplantation. \n \n\n\n\n17 \n\nUse of filgrastim, either alone, or after chemotherapy, mobilises haematopoietic progenitor cells into \nthe peripheral blood. These autologous PBPCs may be harvested and infused after high-dose cytotoxic \ntherapy, either in place of, or in addition to bone marrow transplantation. Infusion of PBPC accelerates \nhaematopoietic recovery reducing the duration of risk for haemorrhagic complications and the need \nfor platelet transfusions. \n \nRecipients of allogeneic PBPCs mobilised with filgrastim experienced significantly more rapid \nhaematological recovery, leading to a significant decrease in time to unsupported platelet recovery \nwhen compared with allogeneic bone marrow transplantation. \n \nOne retrospective European study evaluating the use of G-CSF after allogeneic bone marrow \ntransplantation in patients with acute leukaemias suggested an increase in the risk of GvHD, treatment \nrelated mortality (TRM) and mortality when G-CSF was administered. In a separate retrospective \ninternational study in patients with acute and chronic myelogenous leukaemias, no effect on the risk of \nGvHD, TRM and mortality was seen. A meta-analysis of allogeneic transplant studies, including the \nresults of nine prospective randomized trials, eight retrospective studies and one case-controlled study, \ndid not detect an effect on the risks of acute GvHD, chronic GvHD or early treatment-related mortality. \n \nRelative Risk (95% CI) of GvHD and TRM  \nFollowing treatment with G-CSF after bone marrow transplantation \n\nPublication Period of Study N \nAcute Grade \nII - IV GvHD \n\nChronic \nGvHD TRM \n\nMeta-Analysis \n(2003) \n\n  \n1986 - 2001a \n\n  \n1198 \n\n1.08  \n(0.87, 1.33) \n\n1.02  \n(0.82, 1.26) \n\n0.70  \n(0.38, 1.31) \n\nEuropean \nRetrospective  \nStudy (2004) \n\n  \n  \n1992 - 2002b \n\n  \n  \n1789 \n\n  \n1.33  \n(1.08, 1.64) \n\n  \n1.29  \n(1.02, 1.61) \n\n  \n1.73  \n(1.30, 2.32) \n\nInternational \nRetrospective  \nStudy (2006) \n\n  \n  \n1995 - 2000b \n\n  \n  \n2110 \n\n  \n1.11  \n(0.86, 1.42) \n\n  \n1.10  \n(0.86, 1.39) \n\n  \n1.26  \n(0.95, 1.67) \n\na Analysis includes studies involving BM transplant during this period; some studies used GM-CSF \nb Analysis includes patients receiving BM transplant during this period \n \nUse of filgrastim for the mobilisation of PBPCs in normal donors prior to allogeneic PBPC \ntransplantation \nIn normal donors, a 1 MU/kg/day (10 μg/kg/day) dose administered subcutaneously for \n4 - 5 consecutive days allows a collection of ≥ 4 x 106 CD34+ cells/kg recipient body weight in the \nmajority of the donors after two leukaphereses. \n \nUse of filgrastim in patients, children or adults, with SCN (severe congenital, cyclic, and idiopathic \nneutropenia) induces a sustained increase in ANCs in peripheral blood and a reduction of infection and \nrelated events. \n \nUse of filgrastim in patients with HIV infection maintains normal neutrophil counts to allow scheduled \ndosing of antiviral and/or other myelosuppressive medication. There is no evidence that patients with \nHIV infection treated with filgrastim show an increase in HIV replication. \n \nAs with other haematopoietic growth factors, G-CSF has shown in vitro stimulating properties on \nhuman endothelial cells. \n \n5.2 Pharmacokinetic properties \n \nRandomised, double-blind, single and multiple dose, crossover studies in 204 healthy volunteers \nshowed that the pharmacokinetic profile of Filgrastim HEXAL was comparable to that of the reference \nproduct after subcutaneous and intravenous administration. \n \n\n\n\n18 \n\nAbsorption \n \nA single subcutaneous dose of 0.5 MU/kg (5 µg/kg) resulted in maximum serum concentrations after a \ntmax of 4.5 ± 0.9 hours (mean ± SD). \n \nDistribution \n \nThe volume of distribution in blood is approximately 150 ml/kg. Following subcutaneous \nadministration of recommended doses, serum concentrations were maintained above 10 ng/ml for \n8 - 16 hours. There is a positive linear correlation between the dose and the serum concentration of \nfilgrastim, whether administered intravenously or subcutaneously. \n \nElimination \n \nThe median serum elimination half-life (t1/2) of filgrastim after single subcutaneous doses ranged from \n2.7 hours (1.0 MU/kg, 10 µg/kg) to 5.7 hours (0.25 MU/kg, 2.5 µg/kg) and was prolonged after 7 days \nof dosing to 8.5 - 14 hours, respectively. \nContinuous infusion with filgrastim over a period of up to 28 days, in patients recovering from \nautologous bone-marrow transplantation, resulted in no evidence of drug accumulation and \ncomparable elimination half-lives. \n \n5.3 Preclinical safety data \n \nFilgrastim was studied in repeated dose toxicity studies up to 1 year in duration which revealed \nchanges attributable to the expected pharmacological actions including increases in leukocytes, \nmyeloid hyperplasia in bone marrow, extramedullary granulopoiesis and splenic enlargement. These \nchanges all reversed after discontinuation of treatment. \n \nEffects of filgrastim on prenatal development have been studied in rats and rabbits. Intravenous \n(80 µg/kg/day) administration of filgrastim to rabbits during the period of organogenesis was \nmaternally toxic and increased spontaneous abortion, post-implantation loss, and decreased mean live \nlitter size and foetal weight were observed. \n \nBased on reported data for another filgrastim product similar to the reference filgrastim product, \ncomparable findings plus increased foetal malformations were observed at 100 µg/kg/day, a \nmaternally toxic dose which corresponded to a systemic exposure of approximately 50 – 90 times the \nexposures observed in patients treated with the clinical dose of 5 µg/kg/day. The observed adverse \neffect level for embryo-foetal toxicity in this study was 10 µg/kg/day, which corresponded to a \nsystemic exposure of approximately 3 – 5 times the exposures observed in patients treated with the \nclinical dose. \n \nIn pregnant rats, no maternal or foetal toxicity was observed at doses up to 575 µg/kg/day. Offspring \nof rats administered filgrastim during the peri-natal and lactation periods, exhibited a delay in external \ndifferentiation and growth retardation (≥20 µg/kg/day) and slightly reduced survival rate \n(100 µg/kg/day). \n \nFilgrastim had no observed effect on the fertility of male or female rats. \n \n \n\n\n\n19 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nGlutamic acid \nSorbitol (E420) \nPolysorbate 80 \nWater for injections \n \n6.2 Incompatibilities \n \nFilgrastim HEXAL must not be diluted with sodium chloride solution. \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \nDiluted filgrastim may be adsorbed to glass and plastic materials, unless it is diluted in \nglucose 50 mg/ml (5%) solution (see section 6.6). \n \n6.3 Shelf life \n \n36 months. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2°C to 8°C. From a microbiological point of view, the product should be \nused immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C to 8°C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C - 8°C). \n \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \nWithin its shelf-life and for the purpose of ambulatory use, the patient may remove the product from \nthe refrigerator and store it at room temperature (not above 25°C) for one single period of up to \n72 hours. At the end of this period, the product should not be put back in the refrigerator and should be \ndisposed of. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nPre-filled syringe (type I glass) with injection needle (stainless steel), with or without a needle safety \nguard, containing 0.5 ml solution. \n \nPack sizes of 1, 3, 5 or 10 pre-filled syringes. \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe solution should be visually inspected prior to use. Only clear solutions without particles should be \nused. \n \nAccidental exposure to freezing temperatures does not adversely affect the stability of filgrastim. \n \n\n\n\n20 \n\nFilgrastim HEXAL contains no preservative. In view of the possible risk of microbial contamination, \nFilgrastim HEXAL syringes are for single use only. \n \nDilution prior to administration (optional) \n \nIf required, Filgrastim HEXAL may be diluted in glucose 50 mg/ml (5%) solution. \n \nDilution to a final concentration < 0.2 MU/ml (2 μg/ml) is not recommended at any time. \n \nFor patients treated with filgrastim diluted to concentrations < 1.5 MU/ml (15 μg/ml), human serum \nalbumin (HSA) should be added to a final concentration of 2 mg/ml. \n \nExample: In a final volume of 20 ml, total doses of filgrastim less than 30 MU (300 μg) should be \ngiven with 0.2 ml of human serum albumin 200 mg/ml (20%) solution Ph. Eur. added. \n \nWhen diluted in glucose 50 mg/ml (5%) solution, filgrastim is compatible with glass and a variety of \nplastics including polyvinylchloride, polyolefin (a copolymer of polypropylene and polyethylene) and \npolypropylene. \n \nUsing the pre-filled syringe with a needle safety guard \n \nThe needle safety guard covers the needle after injection to prevent needle stick injury. This does not \naffect normal operation of the syringe. Depress the plunger slowly and evenly until the entire dose has \nbeen given and the plunger cannot be depressed any further. While maintaining pressure on the \nplunger, remove the syringe from the patient. The needle safety guard will cover the needle when \nreleasing the plunger. \n \nUsing the pre-filled syringe without a needle safety guard \n \nAdminister the dose as per standard protocol. \n \nDisposal \n \nAny unused product or waste material should be disposed of in accordance with local requirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nHEXAL AG \nIndustriestr. 25 \n83607 Holzkirchen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nFilgrastim HEXAL 30 MU/0.5 ml solution for injection or infusion in pre-filled syringe \nEU/1/08/496/001 \nEU/1/08/496/002 \nEU/1/08/496/003 \nEU/1/08/496/004 \nEU/1/08/496/009 \nEU/1/08/496/010 \nEU/1/08/496/011 \nEU/1/08/496/012 \n \n\n\n\n21 \n\nFilgrastim HEXAL 48 MU/0.5 ml solution for injection or infusion in pre-filled syringe \nEU/1/08/496/005 \nEU/1/08/496/006 \nEU/1/08/496/007 \nEU/1/08/496/008 \nEU/1/08/496/013 \nEU/1/08/496/014 \nEU/1/08/496/015 \nEU/1/08/496/016 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 06 February 2009 \nDate of latest renewal: 13 November 2013 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n<{MM/YYYY}> \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE  \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n23 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s) \n \nSandoz GmbH \nBiochemiestr. 10 \n6250 Kundl \nAustria \n \nName and address of the manufacturer(s) responsible for batch release \n \nSandoz GmbH  \nBiochemiestr. 10 \n6336 Langkampfen \nAustria \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted \n• At the request of the European Medicines Agency \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n26 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFilgrastim HEXAL 30 MU/0.5 ml solution for injection or infusion in pre-filled syringe \n \nFilgrastim  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million units (equivalent to 300 micrograms) filgrastim in 0.5 ml \n(60 MU/ml). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: glutamic acid, polysorbate 80, water for injections and sorbitol (E420). See package leaflet \nfor further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion in pre-filled syringe. \n \n1 pre-filled syringe without needle safety guard \n3 pre-filled syringes without needle safety guard \n5 pre-filled syringes without needle safety guard \n10 pre-filled syringes without needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSingle use only. Read the package leaflet before use. \nSubcutaneous or intravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nAfter dilution use within 24 hours. \n \n \n\n\n\n27 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C - 8°C). \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHEXAL AG \nIndustriestr. 25 \n83607 Holzkirchen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/496/009 \nEU/1/08/496/010 \nEU/1/08/496/011 \nEU/1/08/496/012 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nFilgrastim HEXAL 30 MU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n28 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFilgrastim HEXAL 48 MU/0.5 ml solution for injection or infusion in pre-filled syringe \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million units (equivalent to 480 micrograms) filgrastim in 0.5 ml \n(96 MU/ml). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: glutamic acid, polysorbate 80, water for injections and sorbitol (E420). See package leaflet \nfor further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion in pre-filled syringe. \n \n1 pre-filled syringe without needle safety guard \n3 pre-filled syringes without needle safety guard \n5 pre-filled syringes without needle safety guard \n10 pre-filled syringes without needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSingle use only. Read the package leaflet before use. \nSubcutaneous or intravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nAfter dilution use within 24 hours. \n \n \n\n\n\n29 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C - 8°C). \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHEXAL AG \nIndustriestr. 25 \n83607 Holzkirchen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/496/013 \nEU/1/08/496/014 \nEU/1/08/496/015 \nEU/1/08/496/016 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nFilgrastim HEXAL 48 MU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n30 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – PRE-FILLED SYRINGE WITH A NEEDLE SAFETY GUARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFilgrastim HEXAL 30 MU/0.5 ml solution for injection or infusion in pre-filled syringe \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 30 million units (equivalent to 300 micrograms) filgrastim in 0.5 ml \n(60 MU/ml). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: glutamic acid, polysorbate 80, water for injections and sorbitol (E420). See package leaflet \nfor further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion in pre-filled syringe. \n \n1 pre-filled syringe with a needle safety guard \n3 pre-filled syringes with a needle safety guard \n5 pre-filled syringes with a needle safety guard \n10 pre-filled syringes with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSingle use only. Read the package leaflet before use. \nSubcutaneous or intravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nAfter dilution use within 24 hours. \n \n \n\n\n\n31 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C - 8°C). \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHEXAL AG \nIndustriestr. 25 \n83607 Holzkirchen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/496/001 \nEU/1/08/496/002 \nEU/1/08/496/003 \nEU/1/08/496/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nFilgrastim HEXAL 30 MU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n32 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON – PRE-FILLED SYRINGE WITH A NEEDLE SAFETY GUARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nFilgrastim HEXAL 48 MU/0.5 ml solution for injection or infusion in pre-filled syringe \n \nFilgrastim \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach pre-filled syringe contains 48 million units (equivalent to 480 micrograms) filgrastim in 0.5 ml \n(96 MU/ml). \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: glutamic acid, polysorbate 80, water for injections and sorbitol (E420). See package leaflet \nfor further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection or infusion in pre-filled syringe. \n \n1 pre-filled syringe with a needle safety guard \n3 pre-filled syringes with a needle safety guard \n5 pre-filled syringes with a needle safety guard \n10 pre-filled syringes with a needle safety guard \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSingle use only. Read the package leaflet before use. \nSubcutaneous or intravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \nAfter dilution use within 24 hours. \n \n \n\n\n\n33 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator (2°C - 8°C). \nKeep the pre-filled syringe in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nHEXAL AG \nIndustriestr. 25 \n83607 Holzkirchen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/496/005 \nEU/1/08/496/006 \nEU/1/08/496/007 \nEU/1/08/496/008 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nFilgrastim HEXAL 48 MU/0.5 ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n34 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE / PRE-FILLED SYRINGE WITH A NEEDLES SAFETY GUARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nFilgrastim HEXAL 30 MU/0.5 ml injection or infusion \n \nFilgrastim \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n\n\n\n35 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE / PRE-FILLED SYRINGE WITH A NEEDLE SAFETY GUARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nFilgrastim HEXAL 48 MU/0.5 ml injection or infusion \n \nFilgrastim \nSC/IV \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n6. OTHER \n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n37 \n\nPackage leaflet: Information for the user \n \n\nFilgrastim HEXAL 30 MU/0.5 ml solution for injection or infusion in pre-filled syringe \nFilgrastim HEXAL 48 MU/0.5 ml solution for injection or infusion in pre-filled syringe \n\nFilgrastim \n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Filgrastim HEXAL is and what it is used for \n2. What you need to know before you use Filgrastim HEXAL \n3. How to use Filgrastim HEXAL \n4. Possible side effects \n5. How to store Filgrastim HEXAL \n6. Contents of the pack and other information \n \n \n1. What Filgrastim HEXAL is and what it is used for \n \nFilgrastim HEXAL is a white blood cell growth factor (granulocyte colony stimulating factor) and \nbelongs to a group of proteins called cytokines. Growth factors are proteins that are produced naturally \nin the body but they can also be made using biotechnology for use as a medicine. Filgrastim HEXAL \nworks by encouraging the bone marrow to produce more white blood cells. \n \nA reduction in the number of white blood cells (neutropenia) can occur for several reasons and makes \nyour body less able to fight infection. Filgrastim HEXAL stimulates the bone marrow to produce new \nwhite cells quickly. \n \nFilgrastim HEXAL can be used: \n \n• to increase the number of white blood cells after treatment with chemotherapy to help prevent \n\ninfections; \n• to increase the number of white blood cells after a bone marrow transplant to help prevent \n\ninfections; \n• before high-dose chemotherapy to make the bone marrow produce more stem cells which can be \n\ncollected and given back to you after your treatment. These can be taken from you or from a \ndonor. The stem cells will then go back into the bone marrow and produce blood cells; \n\n• to increase the number of white blood cells if you suffer from severe chronic neutropenia to help \nprevent infections; \n\n• in patients with advanced HIV infection which will help reduce the risk of infections. \n \n \n2. What you need to know before you use Filgrastim HEXAL \n \nDo not use Filgrastim HEXAL \n- if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in \n\nsection 6). \n \n\n\n\n38 \n\nWarnings and precautions \nTalk to your doctor, pharmacist or nurse before using Filgrastim HEXAL. \n \nPlease tell your doctor before starting treatment if you have: \n- osteoporosis (bone disease); \n- sickle cell anaemia, as Filgrastim HEXAL may cause sickle cell crisis. \n \nPlease tell your doctor immediately during treatment with Filgrastim HEXAL, if you: \n- get left upper belly (abdominal) pain, pain below the left rib cage or at the tip of your left \n\nshoulder [these may be symptoms of an enlarged spleen (splenomegaly), or possibly rupture of \nthe spleen]. \n\n- notice unusual bleeding or bruising [these may be symptoms of a decrease in blood platelets \n(thrombocytopenia), with a reduced ability of your blood to clot]. \n\n- have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the face, lips, \ntongue or other parts of the body, shortness of breath, wheezing or trouble breathing as these \ncould be signs of a severe allergic reaction (hypersensitivity). \n\n- experience puffiness in your face or ankles, blood in your urine or brown-coloured urine or you \nnotice you urinate less than usual (glomerulonephritis). \n\n \nInflammation of the aorta (the large blood vessel which transports blood from the heart to the body) \nhas been reported rarely in cancer patients and healthy donors. The symptoms can include fever, \nabdominal pain, malaise, back pain and increased inflammatory markers. Tell your doctor if you \nexperience these symptoms. \n \nLoss of response to filgrastim \n \nIf you experience a loss of response or failure to maintain a response with filgrastim treatment, your \ndoctor will investigate the reasons why including whether you have developed antibodies which \nneutralise filgrastim’s activity. \n \nYour doctor may want to monitor you closely, see section 4 of the package leaflet. \n \nIf you are a patient with severe chronic neutropenia, you may be at risk of developing cancer of the \nblood (leukaemia, myelodysplastic syndrome [MDS]). You should talk to your doctor about your risks \nof developing cancers of the blood and what testing should be done. If you develop or are likely to \ndevelop cancers of the blood, you should not use Filgrastim HEXAL unless instructed by your doctor. \n \nIf you are a stem cell donor, you must be aged between 16 and 60 years. \n \nTake special care with other products that stimulate white blood cells. \nFilgrastim HEXAL is one of a group of products that stimulate the production of white blood cells. \nYour healthcare professional should always record the exact product you are using. \n \nOther medicines and Filgrastim HEXAL \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. \n \nPregnancy and breast-feeding \nFilgrastim HEXAL has not been tested in pregnant or breast-feeding women. \nFilgrastim HEXAL is not recommended during pregnancy. \n \nIt is important to tell your doctor if you: \n• are pregnant or breast-feeding; \n• think you may be pregnant; or \n• are planning to have a baby. \n \nIf you become pregnant during Filgrastim HEXAL treatment, please inform your doctor. \n \n\n\n\n39 \n\nUnless your doctor directs you otherwise, you must stop breast feeding if you use Filgrastim HEXAL. \n \nDriving and using machines \nFilgrastim HEXAL may have a minor influence on your ability to drive and use machines. This \nmedicine may cause dizziness. It is advisable to wait and see how you feel after taking Filgrastim \nHEXAL and before driving or operating machinery. \n \nFilgrastim HEXAL contains sorbitol \n \nFilgrastim HEXAL contains sorbitol (E420). \n \nSorbitol is a source of fructose. If you (or your child) have hereditary fructose intolerance (HFI), a rare \ngenetic disorder, you (or your child) must not receive this medicine. Patients with HFI cannot break \ndown fructose, which may cause serious side effects. \n \nYou must tell your doctor before receiving this medicine if you (or your child) have HFI or if your \nchild can no longer take sweet foods or drinks because they feel sick, vomit or get unpleasant effects \nsuch as bloating, stomach cramps or diarrhoea. \n \n \n3. How to use Filgrastim HEXAL \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n \nHow is Filgrastim HEXAL given and how much should I take? \n \nFilgrastim HEXAL is usually given as a daily injection into the tissue just under the skin (known as a \nsubcutaneous injection). It can also be given as a daily slow injection into the vein (known as an \nintravenous infusion). The usual dose varies depending on your illness and weight. Your doctor will \ntell you how much Filgrastim HEXAL you should take. \n \nPatients having a bone marrow transplant after chemotherapy: \nYou will normally receive your first dose of Filgrastim HEXAL at least 24 hours after your \nchemotherapy and at least 24 hours after receiving your bone marrow transplant. \n \nYou, or people caring for you, can be taught how to give subcutaneous injections so that you can \ncontinue your treatment at home. However, you should not attempt this unless you have been properly \ntrained first by your health care provider. \n \nHow long will I have to take Filgrastim HEXAL? \n \nYou will need to take Filgrastim HEXAL until your white blood cell count is normal. Regular blood \ntests will be taken to monitor the number of white blood cells in your body. Your doctor will tell you \nhow long you will need to take Filgrastim HEXAL. \n \nUse in children \n \nFilgrastim HEXAL is used to treat children who are receiving chemotherapy or who suffer from \nsevere low white blood cell count (neutropenia). The dosing in children receiving chemotherapy is the \nsame as for adults. \n \nIf you use more Filgrastim HEXAL than you should \n \nDo not increase the dose your doctor has given you. If you think you have injected more than you \nshould, contact your doctor as soon as possible. \n \n\n\n\n40 \n\nIf you forget to use Filgrastim HEXAL \n \nIf you have missed an injection, or injected too little, contact your doctor as soon as possible. Do not \ntake a double dose to make up for any missed doses. \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPlease tell your doctor immediately during treatment: \n• if you experience an allergic reaction including weakness, drop in blood pressure, difficulty \n\nbreathing, swelling of the face (anaphylaxis), skin rash, itchy rash (urticaria), swelling of the \nface lips, mouth, tongue or throat (angioedema) and shortness of breath (dyspnoea).  \n\n• if you experience a cough, fever and difficulty breathing (dyspnoea) as this can be a sign of \nAcute Respiratory Distress Syndrome (ARDS).  \n\n• if you get left upper belly (abdominal) pain, pain below the left rib cage or pain at the tip of \nyour shoulder, as there may be a problem with your spleen [enlargement of the spleen \n(splenomegaly) or rupture of the spleen]. \n\n• if you are being treated for severe chronic neutropenia and you have blood in your urine \n(haematuria). Your doctor may regularly test your urine if you experience this side effect or if \nprotein is found in your urine (proteinuria). \n\n• if you have any of the following or combination of the following side effects: \n- swelling or puffiness, which may be associated with passing water less frequently, \n\ndifficulty breathing, abdominal swelling and feeling of fullness, and a general feeling of \ntiredness. These symptoms generally develop in a rapid fashion. \n\nThese could be symptoms of a condition called “Capillary Leak Syndrome” which causes blood \nto leak from the small blood vessels into your body and needs urgent medical attention. \n\n• if you have a combination of any of the following symptoms: \n- fever, or shivering, or feeling very cold, high heart rate, confusion or disorientation, \n\nshortness of breath, extreme pain or discomfort and clammy or sweaty skin. \nThese could be symptoms of a condition called “sepsis” (also called \"blood poisoning\"), a \nsevere infection with whole-body inflammatory response which can be life threatening and \nneeds urgent medical attention. \n\n• if you experience kidney injury (glomerulonephritis). Kidney injury has been seen in patients \nwho received filgrastim. Call your doctor right away if you experience puffiness in your face or \nankles, blood in your urine or brown-coloured urine or you notice you urinate less than usual. \n\n \nA common side effect of filgrastim use is pain in your muscles or bones (musculoskeletal pain), which \ncan be helped by taking standard pain relief medicines (analgesics). In patients undergoing a stem cell \nor bone marrow transplant, Graft versus Host Disease (GvHD) may occur- this is a reaction of the \ndonor cells against the patient receiving the transplant; signs and symptoms include rash on the palms \nof your hands or soles of your feet and ulcer and sores in your mouth, gut, liver, skin, or your eyes, \nlungs, vagina and joints. Very commonly seen in normal stem cell donors is increase in white blood \ncells (leukocytosis) and decrease of platelets which reduces the ability of blood to clot \n(thrombocytopenia), these will be monitored by your doctor. \n \nVery common side effects (may affect more than 1 in 10 people) \n• decrease of platelets which reduces the ability of blood to clot (thrombocytopenia) \n• low red blood cell count (anaemia) \n• headache \n• diarrhoea \n• vomiting \n• nausea \n• unusual hair loss or thinning (alopecia) \n\n\n\n41 \n\n• tiredness (fatigue) \n• soreness and swelling of the digestive tract lining which runs from the mouth to the anus \n\n(mucosal inflammation) \n• fever (pyrexia) \n \nCommon side effects (may affect up to 1 in 10 people) \n• inflammation of the lung (bronchitis) \n• upper respiratory tract infection \n• urinary tract infection \n• decreased appetite \n• trouble sleeping (insomnia) \n• dizziness \n• decreased feeling of sensitivity, especially in the skin (hypoaesthesia) \n• tingling or numbness of the hands or feet (paraesthesia) \n• low blood pressure (hypotension) \n• high blood pressure (hypertension) \n• cough \n• coughing up blood (haemoptysis) \n• pain in your mouth and throat (oropharyngeal pain) \n• nose bleeds (epistaxis) \n• constipation \n• oral pain \n• enlargement of the liver (hepatomegaly) \n• rash \n• redness of the skin (erythema) \n• muscle spasm \n• pain when passing urine (dysuria) \n• chest pain \n• pain \n• generalised weakness (asthenia) \n• generally feeling unwell (malaise) \n• swelling in the hands and feet (oedema peripheral) \n• increase of certain enzymes in the blood \n• changes in blood chemistry \n• transfusion reaction \n \nUncommon side effects (may affect up to 1 in 100 people) \n• increase in white blood cells (leukocytosis) \n• allergic reaction (hypersensitivity) \n• rejection of transplanted bone marrow (graft versus host disease) \n• high uric acid levels in the blood, which may cause gout (hyperuricaemia) (Blood uric acid \n\nincreased) \n• liver damage caused by blocking of the small veins within the liver (veno-occlusive disease) \n• lungs do not function as they should, causing breathlessness (respiratory failure) \n• swelling and/or fluid in the lungs (pulmonary oedema) \n• inflammation of the lungs (interstitial lung disease) \n• abnormal x-rays of the lungs (lung infiltration) \n• bleeding from the lung (pulmonary haemorrhage) \n• lack of absorption of oxygen in the lung (hypoxia) \n• bumpy skin rash (rash macuo-papular) \n• disease which causes bones to become less dense, making them weaker, more brittle and likely \n\nto break (osteoporosis) \n• injection site reaction \n \n\n\n\n42 \n\nRare side effects (may affect up to 1 in 1,000 people): \n• severe pain in the bones, chest, gut or joints (sickle cell anaemia with crisis) \n• sudden life-threatening allergic reaction (anaphylactic reaction) \n• pain and swelling of the joints, similar to gout (pseudogout) \n• a change in how your body regulates fluids within your body and may result in puffiness (fluid \n\nvolume disturbances) \n• inflammation of the blood vessels in the skin (cutaneous vasculitis) \n• plum-coloured, raised, painful sores on the limbs and sometimes the face and neck with a fever \n\n(Sweets syndrome) \n• worsening of rheumatoid arthritis \n• unusual change in the urine \n• bone density decreased \n• inflammation of the aorta (the large blood vessel which transports blood from the heart to the \n\nbody), see section 2. \n \nReporting of side effects \n \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Filgrastim HEXAL \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and on the syringe label \nafter EXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2°C - 8°C). \nKeep the pre-filled syringe in the outer carton in order to protect from light. \nAccidental freezing will not harm Filgrastim HEXAL. \n \nThe syringe can be removed from the refrigerator and left at room temperature for a single period of \nmaximum 72 hours (but not above 25°C). At the end of this period, the product should not be put back \nin the refrigerator and should be disposed of. \n \nDo not use this medicine if you notice discolouration, cloudiness or particles, it should be a clear, \ncolourless to slightly yellowish liquid. \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Filgrastim HEXAL contains \n \n- The active substance is filgrastim. \n\nFilgrastim HEXAL 30 MU/0.5 ml solution for injection or infusion in pre-filled syringe: Each \npre-filled syringe contains 30 MU filgrastim in 0.5 ml, corresponding to 60 MU/ml. \nFilgrastim HEXAL 48 MU/0.5 ml solution for injection or infusion in pre-filled syringe: Each \npre-filled syringe contains 48 MU filgrastim in 0.5 ml, corresponding to 96 MU/ml \n\n- The other ingredients are glutamic acid, sorbitol (E420), polysorbate 80 and water for injections. \n \n\n\n\n43 \n\nWhat Filgrastim HEXAL looks like and contents of the pack \n \nFilgrastim HEXAL is a clear, colourless to slightly yellowish solution for injection or infusion in pre-\nfilled syringe. \n \nFilgrastim HEXAL is available in packs containing 1, 3, 5 or 10 pre-filled syringes with injection \nneedle and with or without a needle safety guard. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \n \nHEXAL AG \nIndustriestr. 25 \n83607 Holzkirchen \nGermany \n \nManufacturer \n \nSandoz GmbH \nBiochemiestr. 10 \n6336 Langkampfen \nAustria \n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu. \n \n------------------------------------------------------------------------------------------------------------------------ \n \nInstructions on how to inject yourself  \n \nThis section contains information on how to give yourself an injection of Filgrastim HEXAL. It is \nimportant that you do not try to give yourself the injection unless you have received special \ntraining from your doctor or nurse. Filgrastim HEXAL is provided with or without a needle safety \nguard and you will be shown how to use this by your doctor or nurse. If you are not sure about giving \nthe injection or you have any questions, please ask your doctor or nurse for help. \n \n1. Wash your hands. \n2. Remove one syringe from the pack and remove the protective cap from the injection needle. \n\nSyringes are embossed with graduation rings in order to enable partial use if required. Each \ngraduation ring corresponds to a volume of 0.1 ml. If partial use of a syringe is required, remove \nunwanted solution before injection. \n\n3. Clean the skin at the injection site using an alcohol wipe. \n4. Form a skin fold by pinching the skin between thumb and forefinger. \n5. Insert the needle into the skin fold with a quick, firm action. Inject the Filgrastim HEXAL \n\nsolution as you have been shown by your doctor. You should check with your doctor or \npharmacist if you are not sure. \n\n \nPre-filled syringe without needle safety guard \n \n6. Always keeping your skin pinched, depress the plunger slowly and evenly. \n7. After injecting the liquid, remove the needle and let go of your skin. \n8. Put the used syringe in the disposal container. Use each syringe only for one \n\ninjection. \n \n\n\n\n44 \n\nPre-filled syringe with needle safety guard \n \n6. Always keeping your skin pinched, depress the plunger slowly and evenly \n\nuntil the entire dose has been given and the plunger cannot be depressed any \nfurther. Do not release the pressure on the plunger! \n\n7. After injecting the liquid, remove the needle while maintaining pressure on \nthe plunger and then let go of your skin. \n\n8. Let go of the plunger. The needle safety guard will rapidly move to cover the \nneedle. \n\n9. Discard any unused product or waste material. Only use each syringe for one injection. \n \n------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only \n \nThe solution should be visually inspected prior to use. Only clear solutions without particles should be \nused. Accidental exposure to freezing temperatures does not adversely affect the stability of Filgrastim \nHEXAL. \n \nFilgrastim HEXAL contains no preservative: In view of the possible risk of microbial contamination, \nFilgrastim HEXAL syringes are for single use only. \n \nDilution prior to administration (optional) \n \nIf required, Filgrastim HEXAL may be diluted in glucose 50 mg/ml (5%) solution. Filgrastim HEXAL \nmust not be diluted with sodium chloride solutions. \n \nDilution to a final concentration < 0.2 MU/ml (2 μg/ml) is not recommended at any time. \n \nFor patients treated with filgrastim diluted to concentrations < 1.5 MU/ml (15 μg/ml), human serum \nalbumin (HSA) should be added to a final concentration of 2 mg/ml. \n \nExample: In a final volume of 20 ml, total doses of filgrastim less than 30 MU (300 μg) should be \ngiven with 0.2 ml of human serum albumin 200 mg/ml (20%) solution Ph. Eur. added. \n \nWhen diluted in glucose 50 mg/ml (5%) solution, filgrastim is compatible with glass and a variety of \nplastics including polyvinylchloride, polyolefin (a copolymer of polypropylene and polyethylene) and \npolypropylene. \n \nAfter dilution: Chemical and physical in-use stability of the diluted solution for infusion has been \ndemonstrated for 24 hours at 2°C to 8°C. From a microbiological point of view, the product should be \nused immediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C to 8°C, unless \ndilution has taken place in controlled and validated aseptic conditions. \n \nUsing the pre-filled syringe with a needle safety guard \n \nThe needle safety guard covers the needle after injection to prevent needle stick injury. This does not \naffect normal operation of the syringe. Depress the plunger slowly and evenly until the entire dose has \nbeen given and the plunger cannot be depressed any further. While maintaining pressure on the \nplunger, remove the syringe from the patient. The needle safety guard will cover the needle when \nreleasing the plunger. \n \nUsing the pre-filled syringe without a needle safety guard \n \nAdminister the dose as per standard protocol. \n \n\n\n\n45 \n\nDisposal \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what filgrastim hexal is and what it is used for", "Section_Content": "filgrastim hexal is a white blood cell growth factor (granulocyte colony stimulating factor) and belongs to a group of proteins called cytokines. growth factors are proteins that are produced naturally in the body but they can also be made using biotechnology for use as a medicine. filgrastim hexal works by encouraging the bone marrow to produce more white blood cells. a reduction in the number of white blood cells (neutropenia) can occur for several reasons and makes your body less able to fight infection. filgrastim hexal stimulates the bone marrow to produce new white cells quickly. filgrastim hexal can be used: to increase the number of white blood cells after treatment with chemotherapy to help prevent infections; to increase the number of white blood cells after a bone marrow transplant to help prevent infections; before high-dose chemotherapy to make the bone marrow produce more stem cells which can be collected and given back to you after your treatment. these can be taken from you or from a donor. the stem cells will then go back into the bone marrow and produce blood cells; to increase the number of white blood cells if you suffer from severe chronic neutropenia to help prevent infections; in patients with advanced hiv infection which will help reduce the risk of infections.", "Entity_Recognition": [{"Text": "filgrastim hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 0, "EndOffset": 10, "Score": 0.9244624376296997, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a white blood cell growth factor", "Type": "PROBLEM", "BeginOffset": 20, "EndOffset": 52}, {"Id": 19, "BeginOffset": 54, "EndOffset": 91, "Score": 0.5655646920204163, "Text": "granulocyte colony stimulating factor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 271, "EndOffset": 281}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 283, "EndOffset": 299}, {"Id": 0, "BeginOffset": 325, "EndOffset": 336, "Score": 0.4457870125770569, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "more white blood cells", "Type": "PROBLEM", "BeginOffset": 348, "EndOffset": 370}, {"Text": "a reduction", "Type": "PROBLEM", "BeginOffset": 372, "EndOffset": 383}, {"Text": "white blood cells", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 418}, {"Id": 9, "BeginOffset": 420, "EndOffset": 431, "Score": 0.8213486075401306, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7625867128372192}]}, {"Text": "your body", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 482}, {"Id": 10, "BeginOffset": 502, "EndOffset": 511, "Score": 0.9260530471801758, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8330678343772888}]}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 513, "EndOffset": 529}, {"Id": 1, "BeginOffset": 545, "EndOffset": 556, "Score": 0.6832769513130188, "Text": "bone marrow", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "new white cells", "Type": "PROBLEM", "BeginOffset": 568, "EndOffset": 583}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 593, "EndOffset": 609}, {"Text": "white blood cells", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 666}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 673, "EndOffset": 682}, {"Id": 21, "BeginOffset": 688, "EndOffset": 700, "Score": 0.7931416630744934, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 717, "EndOffset": 727, "Score": 0.984852135181427, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.923973023891449}]}, {"Id": 22, "BeginOffset": 755, "EndOffset": 772, "Score": 0.24039679765701294, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a bone marrow transplant", "Type": "TREATMENT", "BeginOffset": 779, "EndOffset": 803}, {"Id": 12, "BeginOffset": 820, "EndOffset": 830, "Score": 0.9876617193222046, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9397240281105042}]}, {"Id": 24, "BeginOffset": 839, "EndOffset": 861, "Score": 0.8127503991127014, "Text": "high-dose chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the bone marrow", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 885}, {"Id": 25, "BeginOffset": 899, "EndOffset": 909, "Score": 0.1935742050409317, "Text": "stem cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 961, "EndOffset": 975}, {"Text": "the stem cells", "Type": "TREATMENT", "BeginOffset": 1022, "EndOffset": 1036}, {"Id": 27, "BeginOffset": 1064, "EndOffset": 1075, "Score": 0.20046919584274292, "Text": "bone marrow", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1088, "EndOffset": 1099, "Score": 0.21924196183681488, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1127, "EndOffset": 1144, "Score": 0.4350404739379883, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 1164, "EndOffset": 1190}, {"Id": 15, "BeginOffset": 1207, "EndOffset": 1217, "Score": 0.9898880124092102, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.931114912033081}]}, {"Text": "advanced hiv infection", "Type": "PROBLEM", "BeginOffset": 1236, "EndOffset": 1258}, {"Id": 17, "BeginOffset": 1294, "EndOffset": 1304, "Score": 0.9838663935661316, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8748087286949158}]}]}, "Section_2": {"Title": "2. what you need to know before you use filgrastim hexal", "Section_Content": "do not use filgrastim hexal - if you are allergic to filgrastim or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using filgrastim hexal. please tell your doctor before starting treatment if you have: - osteoporosis (bone disease); - sickle cell anaemia, as filgrastim hexal may cause sickle cell crisis. please tell your doctor immediately during treatment with filgrastim hexal, if you: - get left upper belly (abdominal) pain, pain below the left rib cage or at the tip of your left shoulder [these may be symptoms of an enlarged spleen (splenomegaly), or possibly rupture of the spleen]. - notice unusual bleeding or bruising [these may be symptoms of a decrease in blood platelets (thrombocytopenia), with a reduced ability of your blood to clot]. - have sudden signs of allergy such as rash, itching or hives on the skin, swelling of the face, lips, tongue or other parts of the body, shortness of breath, wheezing or trouble breathing as these could be signs of a severe allergic reaction (hypersensitivity). - experience puffiness in your face or ankles, blood in your urine or brown-coloured urine or you notice you urinate less than usual (glomerulonephritis). inflammation of the aorta (the large blood vessel which transports blood from the heart to the body) has been reported rarely in cancer patients and healthy donors. the symptoms can include fever, abdominal pain, malaise, back pain and increased inflammatory markers. tell your doctor if you experience these symptoms. loss of response to filgrastim if you experience a loss of response or failure to maintain a response with filgrastim treatment, your doctor will investigate the reasons why including whether you have developed antibodies which neutralise filgrastim's activity. your doctor may want to monitor you closely, see section 4 of the package leaflet. if you are a patient with severe chronic neutropenia, you may be at risk of developing cancer of the blood (leukaemia, myelodysplastic syndrome [mds]). you should talk to your doctor about your risks of developing cancers of the blood and what testing should be done. if you develop or are likely to develop cancers of the blood, you should not use filgrastim hexal unless instructed by your doctor. if you are a stem cell donor, you must be aged between 16 and 60 years. take special care with other products that stimulate white blood cells. filgrastim hexal is one of a group of products that stimulate the production of white blood cells. your healthcare professional should always record the exact product you are using. other medicines and filgrastim hexal tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding filgrastim hexal has not been tested in pregnant or breast-feeding women. filgrastim hexal is not recommended during pregnancy. it is important to tell your doctor if you: are pregnant or breast-feeding; think you may be pregnant; or are planning to have a baby. if you become pregnant during filgrastim hexal treatment, please inform your doctor. unless your doctor directs you otherwise, you must stop breast feeding if you use filgrastim hexal. driving and using machines filgrastim hexal may have a minor influence on your ability to drive and use machines. this medicine may cause dizziness. it is advisable to wait and see how you feel after taking filgrastim hexal and before driving or operating machinery. filgrastim hexal contains sorbitol filgrastim hexal contains sorbitol (e420). sorbitol is a source of fructose. if you (or your child) have hereditary fructose intolerance (hfi), a rare genetic disorder, you (or your child) must not receive this medicine. patients with hfi cannot break down fructose, which may cause serious side effects. you must tell your doctor before receiving this medicine if you (or your child) have hfi or if your child can no longer take sweet foods or drinks because they feel sick, vomit or get unpleasant effects such as bloating, stomach cramps or diarrhoea.", "Entity_Recognition": [{"Text": "filgrastim hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 27}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Id": 24, "BeginOffset": 53, "EndOffset": 63, "Score": 0.9940038323402405, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 99, "EndOffset": 112}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 231}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 273, "EndOffset": 282}, {"Text": "osteoporosis (bone disease)", "Type": "PROBLEM", "BeginOffset": 298, "EndOffset": 325}, {"Id": 33, "BeginOffset": 329, "EndOffset": 348, "Score": 0.9914608001708984, "Text": "sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.954093873500824}]}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 353, "EndOffset": 369}, {"Id": 34, "BeginOffset": 380, "EndOffset": 398, "Score": 0.9953911304473877, "Text": "sickle cell crisis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8723958730697632}]}, {"Id": 70, "BeginOffset": 424, "EndOffset": 435, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9784500002861023, "RelationshipScore": 0.6880077123641968, "RelationshipType": "OVERLAP", "Id": 27, "BeginOffset": 458, "EndOffset": 468, "Text": "filgrastim", "Category": "MEDICATION", "Traits": []}]}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 458, "EndOffset": 474}, {"Text": "left upper belly (abdominal) pain", "Type": "PROBLEM", "BeginOffset": 490, "EndOffset": 523}, {"Text": "pain below the left rib cage", "Type": "PROBLEM", "BeginOffset": 525, "EndOffset": 553}, {"Id": 8, "BeginOffset": 581, "EndOffset": 589, "Score": 0.9906684756278992, "Text": "shoulder", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 604, "EndOffset": 612}, {"Text": "an enlarged spleen (splenomegaly", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 648}, {"Text": "rupture of the spleen", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 684}, {"Text": "unusual bleeding", "Type": "PROBLEM", "BeginOffset": 696, "EndOffset": 712}, {"Id": 41, "BeginOffset": 716, "EndOffset": 724, "Score": 0.9975143671035767, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9614354372024536}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 739, "EndOffset": 747}, {"Text": "a decrease in blood platelets", "Type": "PROBLEM", "BeginOffset": 751, "EndOffset": 780}, {"Id": 42, "BeginOffset": 782, "EndOffset": 798, "Score": 0.9849265813827515, "Text": "thrombocytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6298067569732666}]}, {"Text": "your blood to clot", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 845}, {"Id": 44, "BeginOffset": 871, "EndOffset": 878, "Score": 0.7490528225898743, "Text": "allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6636403799057007}]}, {"Id": 45, "BeginOffset": 887, "EndOffset": 891, "Score": 0.99857497215271, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9545028209686279}]}, {"Id": 46, "BeginOffset": 893, "EndOffset": 900, "Score": 0.9989000558853149, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9785247445106506}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979422688484192, "RelationshipScore": 0.8007431626319885, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 917, "EndOffset": 921, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961917400360107, "RelationshipScore": 0.6412296295166016, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 939, "EndOffset": 943, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977501034736633, "RelationshipScore": 0.46464237570762634, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 945, "EndOffset": 949, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 904, "EndOffset": 909, "Score": 0.9892103672027588, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8949464559555054}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9979422688484192, "RelationshipScore": 0.9968985319137573, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 917, "EndOffset": 921, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9961917400360107, "RelationshipScore": 0.5283256769180298, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 939, "EndOffset": 943, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977501034736633, "RelationshipScore": 0.7067773342132568, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 945, "EndOffset": 949, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9756483435630798, "RelationshipScore": 0.654717743396759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 951, "EndOffset": 957, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 921}, {"Text": "swelling of the face, lips, tongue", "Type": "PROBLEM", "BeginOffset": 923, "EndOffset": 957}, {"Id": 15, "BeginOffset": 980, "EndOffset": 984, "Score": 0.9514267444610596, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 49, "BeginOffset": 986, "EndOffset": 1005, "Score": 0.9783113598823547, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9651715159416199}]}, {"Id": 50, "BeginOffset": 1007, "EndOffset": 1015, "Score": 0.9907079935073853, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974573016166687}]}, {"Id": 51, "BeginOffset": 1019, "EndOffset": 1036, "Score": 0.9845353960990906, "Text": "trouble breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9618657231330872}]}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1064, "EndOffset": 1090}, {"Id": 53, "BeginOffset": 1092, "EndOffset": 1108, "Score": 0.9498848915100098, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6262331008911133}]}, {"Text": "puffiness in your face or ankles", "Type": "PROBLEM", "BeginOffset": 1124, "EndOffset": 1156}, {"Id": 55, "BeginOffset": 1158, "EndOffset": 1201, "Score": 0.6010400056838989, "Text": "blood in your urine or brown-coloured urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8477218747138977}]}, {"Id": 56, "BeginOffset": 1220, "EndOffset": 1243, "Score": 0.31518054008483887, "Text": "urinate less than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6565457582473755}]}, {"Id": 57, "BeginOffset": 1245, "EndOffset": 1263, "Score": 0.9287953972816467, "Text": "glomerulonephritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6336865425109863}]}, {"Text": "inflammation of the aorta", "Type": "PROBLEM", "BeginOffset": 1266, "EndOffset": 1291}, {"Text": "the large blood vessel", "Type": "PROBLEM", "BeginOffset": 1293, "EndOffset": 1315}, {"Id": 20, "BeginOffset": 1348, "EndOffset": 1353, "Score": 0.9641291499137878, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 21, "BeginOffset": 1361, "EndOffset": 1365, "Score": 0.7272918820381165, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 59, "BeginOffset": 1395, "EndOffset": 1401, "Score": 0.844354510307312, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5604774951934814}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9641291499137878, "RelationshipScore": 0.9355513453483582, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1348, "EndOffset": 1353, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7272918820381165, "RelationshipScore": 0.5513320565223694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1361, "EndOffset": 1365, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1431, "EndOffset": 1443}, {"Id": 60, "BeginOffset": 1456, "EndOffset": 1461, "Score": 0.9935213923454285, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9419652819633484}]}, {"Id": 61, "BeginOffset": 1463, "EndOffset": 1477, "Score": 0.9664267301559448, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9694337248802185}]}, {"Id": 62, "BeginOffset": 1479, "EndOffset": 1486, "Score": 0.989122211933136, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9453874230384827}]}, {"Id": 63, "BeginOffset": 1488, "EndOffset": 1497, "Score": 0.9887552261352539, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9072043299674988}]}, {"Id": 64, "BeginOffset": 1502, "EndOffset": 1532, "Score": 0.6109313368797302, "Text": "increased inflammatory markers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7085683941841125}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1569, "EndOffset": 1583}, {"Id": 65, "BeginOffset": 1585, "EndOffset": 1601, "Score": 0.36660993099212646, "Text": "loss of response", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1605, "EndOffset": 1615, "Score": 0.9976916313171387, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a loss of response", "Type": "PROBLEM", "BeginOffset": 1634, "EndOffset": 1652}, {"Id": 67, "BeginOffset": 1656, "EndOffset": 1663, "Score": 0.2511952519416809, "Text": "failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "filgrastim treatment", "Type": "TREATMENT", "BeginOffset": 1692, "EndOffset": 1712}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 1796, "EndOffset": 1806}, {"Id": 30, "BeginOffset": 1824, "EndOffset": 1834, "Score": 0.803145706653595, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1904, "EndOffset": 1905}, {"Text": "severe chronic neutropenia", "Type": "PROBLEM", "BeginOffset": 1956, "EndOffset": 1982}, {"Text": "developing cancer of the blood (leukaemia", "Type": "PROBLEM", "BeginOffset": 2006, "EndOffset": 2047}, {"Id": 86, "BeginOffset": 2049, "EndOffset": 2073, "Score": 0.9873501658439636, "Text": "myelodysplastic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9777520298957825}]}, {"Id": 87, "BeginOffset": 2075, "EndOffset": 2078, "Score": 0.777864933013916, "Text": "mds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8474189639091492}]}, {"Text": "developing cancers of the blood", "Type": "PROBLEM", "BeginOffset": 2133, "EndOffset": 2164}, {"Text": "what testing", "Type": "TEST", "BeginOffset": 2169, "EndOffset": 2181}, {"Text": "cancers of the blood", "Type": "PROBLEM", "BeginOffset": 2238, "EndOffset": 2258}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 2279, "EndOffset": 2295}, {"Id": 102, "BeginOffset": 2343, "EndOffset": 2358, "Score": 0.2749148905277252, "Text": "stem cell donor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 105, "BeginOffset": 2385, "EndOffset": 2400, "Score": 0.751278281211853, "Text": "16 and 60 years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.2749148905277252, "RelationshipScore": 0.6516390442848206, "RelationshipType": "OVERLAP", "Id": 102, "BeginOffset": 2343, "EndOffset": 2358, "Text": "stem cell donor", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 2392, "EndOffset": 2394}, {"Text": "special care", "Type": "TREATMENT", "BeginOffset": 2407, "EndOffset": 2419}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 2425, "EndOffset": 2439}, {"Id": 103, "BeginOffset": 2445, "EndOffset": 2472, "Score": 0.4049549400806427, "Text": "stimulate white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 2474, "EndOffset": 2490}, {"Text": "a group of products", "Type": "TREATMENT", "BeginOffset": 2501, "EndOffset": 2520}, {"Id": 104, "BeginOffset": 2554, "EndOffset": 2571, "Score": 0.3011775612831116, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2656, "EndOffset": 2671}, {"Id": 73, "BeginOffset": 2676, "EndOffset": 2686, "Score": 0.9866684675216675, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2777, "EndOffset": 2796}, {"Id": 90, "BeginOffset": 2798, "EndOffset": 2807, "Score": 0.9201913475990295, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.913199245929718}]}, {"Text": "breast-feeding filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 2812, "EndOffset": 2843}, {"Id": 91, "BeginOffset": 2867, "EndOffset": 2875, "Score": 0.9664596915245056, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9076761603355408}]}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 2901, "EndOffset": 2917}, {"Id": 92, "BeginOffset": 2944, "EndOffset": 2953, "Score": 0.9720760583877563, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9425756931304932}]}, {"Id": 93, "BeginOffset": 3003, "EndOffset": 3011, "Score": 0.9930082559585571, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9454374313354492}]}, {"Id": 94, "BeginOffset": 3048, "EndOffset": 3056, "Score": 0.9963917136192322, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9573363661766052}]}, {"Id": 95, "BeginOffset": 3104, "EndOffset": 3112, "Score": 0.9952521324157715, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9120803475379944}]}, {"Text": "filgrastim hexal treatment", "Type": "TREATMENT", "BeginOffset": 3120, "EndOffset": 3146}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 3257, "EndOffset": 3273}, {"Text": "machines filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 3293, "EndOffset": 3318}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3389, "EndOffset": 3402}, {"Id": 96, "BeginOffset": 3413, "EndOffset": 3422, "Score": 0.9983822107315063, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5566994547843933}, {"Name": "DIAGNOSIS", "Score": 0.4089827239513397}]}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 3482, "EndOffset": 3498}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 3542, "EndOffset": 3558}, {"Text": "sorbitol filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 3568, "EndOffset": 3593}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 3603, "EndOffset": 3614}, {"Id": 83, "BeginOffset": 3620, "EndOffset": 3628, "Score": 0.6641446352005005, "Text": "sorbitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 3644, "EndOffset": 3652, "Score": 0.5108149647712708, "Text": "fructose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4609064757823944}]}, {"Id": 98, "BeginOffset": 3682, "EndOffset": 3713, "Score": 0.9136937856674194, "Text": "hereditary fructose intolerance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9267536401748657}]}, {"Text": "a rare genetic disorder", "Type": "PROBLEM", "BeginOffset": 3721, "EndOffset": 3744}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3783, "EndOffset": 3796}, {"Text": "hfi", "Type": "PROBLEM", "BeginOffset": 3812, "EndOffset": 3815}, {"Id": 100, "BeginOffset": 3823, "EndOffset": 3842, "Score": 0.7885835766792297, "Text": "break down fructose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7822517156600952}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 3860, "EndOffset": 3880}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3925, "EndOffset": 3938}, {"Id": 108, "BeginOffset": 4042, "EndOffset": 4051, "Score": 0.44004949927330017, "Text": "feel sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9264761805534363}]}, {"Id": 109, "BeginOffset": 4053, "EndOffset": 4058, "Score": 0.9149686098098755, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9192618131637573}]}, {"Id": 110, "BeginOffset": 4066, "EndOffset": 4084, "Score": 0.8771897554397583, "Text": "unpleasant effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9419207572937012}]}, {"Id": 111, "BeginOffset": 4093, "EndOffset": 4101, "Score": 0.9918225407600403, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.964103102684021}]}, {"Id": 112, "BeginOffset": 4103, "EndOffset": 4117, "Score": 0.936933159828186, "Text": "stomach cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737628698348999}]}, {"Id": 113, "BeginOffset": 4121, "EndOffset": 4130, "Score": 0.9972314238548279, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9108231067657471}]}]}, "Section_3": {"Title": "3. how to use filgrastim hexal", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. how is filgrastim hexal given and how much should i take? filgrastim hexal is usually given as a daily injection into the tissue just under the skin (known as a subcutaneous injection). it can also be given as a daily slow injection into the vein (known as an intravenous infusion). the usual dose varies depending on your illness and weight. your doctor will tell you how much filgrastim hexal you should take. patients having a bone marrow transplant after chemotherapy: you will normally receive your first dose of filgrastim hexal at least 24 hours after your chemotherapy and at least 24 hours after receiving your bone marrow transplant. you, or people caring for you, can be taught how to give subcutaneous injections so that you can continue your treatment at home. however, you should not attempt this unless you have been properly trained first by your health care provider. how long will i have to take filgrastim hexal? you will need to take filgrastim hexal until your white blood cell count is normal. regular blood tests will be taken to monitor the number of white blood cells in your body. your doctor will tell you how long you will need to take filgrastim hexal. use in children filgrastim hexal is used to treat children who are receiving chemotherapy or who suffer from severe low white blood cell count (neutropenia). the dosing in children receiving chemotherapy is the same as for adults. if you use more filgrastim hexal than you should do not increase the dose your doctor has given you. if you think you have injected more than you should, contact your doctor as soon as possible. if you forget to use filgrastim hexal if you have missed an injection, or injected too little, contact your doctor as soon as possible. do not take a double dose to make up for any missed doses. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "filgrastim hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 143}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 178, "EndOffset": 194}, {"Text": "a daily injection", "Type": "TREATMENT", "BeginOffset": 215, "EndOffset": 232}, {"Id": 0, "BeginOffset": 242, "EndOffset": 248, "Score": 0.3470662236213684, "Text": "tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 264, "EndOffset": 268, "Score": 0.992316722869873, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 279, "EndOffset": 303}, {"Text": "a daily slow injection into the vein", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 366}, {"Text": "an intravenous infusion", "Type": "TREATMENT", "BeginOffset": 377, "EndOffset": 400}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 450}, {"Text": "weight", "Type": "TEST", "BeginOffset": 455, "EndOffset": 461}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 498, "EndOffset": 514}, {"Text": "a bone marrow transplant", "Type": "TREATMENT", "BeginOffset": 548, "EndOffset": 572}, {"Id": 19, "BeginOffset": 579, "EndOffset": 591, "Score": 0.9412699341773987, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 638, "EndOffset": 654}, {"Id": 31, "BeginOffset": 664, "EndOffset": 672, "Score": 0.4231570065021515, "Text": "24 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9773284792900085, "RelationshipScore": 0.6133930087089539, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 638, "EndOffset": 648, "Text": "filgrastim", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your chemotherapy", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 696}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 710, "EndOffset": 712}, {"Text": "your bone marrow transplant", "Type": "TREATMENT", "BeginOffset": 735, "EndOffset": 762}, {"Id": 22, "BeginOffset": 821, "EndOffset": 844, "Score": 0.6398295164108276, "Text": "subcutaneous injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 884}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 1034, "EndOffset": 1050}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 1074, "EndOffset": 1090}, {"Text": "your white blood cell count", "Type": "TEST", "BeginOffset": 1097, "EndOffset": 1124}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1136, "EndOffset": 1155}, {"Id": 27, "BeginOffset": 1195, "EndOffset": 1212, "Score": 0.3735238015651703, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 1284, "EndOffset": 1300}, {"Text": "children filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 1309, "EndOffset": 1334}, {"Id": 28, "BeginOffset": 1379, "EndOffset": 1391, "Score": 0.8962241411209106, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe low white blood cell count", "Type": "PROBLEM", "BeginOffset": 1411, "EndOffset": 1444}, {"Id": 17, "BeginOffset": 1446, "EndOffset": 1457, "Score": 0.9853361248970032, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9415580630302429}]}, {"Id": 29, "BeginOffset": 1493, "EndOffset": 1505, "Score": 0.9395360350608826, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1544, "EndOffset": 1548, "Score": 0.5888548493385315, "Text": "more", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9810370206832886, "RelationshipScore": 0.8063486814498901, "RelationshipType": "OVERLAP", "Id": 14, "BeginOffset": 1549, "EndOffset": 1559, "Text": "filgrastim", "Category": "MEDICATION", "Traits": []}]}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 1549, "EndOffset": 1565}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 1749, "EndOffset": 1765}, {"Id": 30, "BeginOffset": 1788, "EndOffset": 1797, "Score": 0.28697076439857483, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1876, "EndOffset": 1889}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1971, "EndOffset": 1984}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": null, "Entity_Recognition": null}, "Section_5": {"Title": "5. how to store filgrastim hexal", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the syringe label after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 - 8). keep the pre-filled syringe in the outer carton in order to protect from light. accidental freezing will not harm filgrastim hexal. the syringe can be removed from the refrigerator and left at room temperature for a single period of maximum 72 hours (but not above 25). at the end of this period, the product should not be put back in the refrigerator and should be disposed of. do not use this medicine if you notice discolouration, cloudiness or particles, it should be a clear, colourless to slightly yellowish liquid. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "filgrastim hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 264, "EndOffset": 286}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 306}, {"Text": "accidental freezing", "Type": "PROBLEM", "BeginOffset": 339, "EndOffset": 358}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 373, "EndOffset": 389}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 391, "EndOffset": 402}, {"Text": "72", "Type": "NUMBER", "BeginOffset": 500, "EndOffset": 502}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 662}, {"Id": 1, "BeginOffset": 677, "EndOffset": 691, "Score": 0.8699851036071777, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 693, "EndOffset": 703, "Score": 0.4097006320953369, "Text": "cloudiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 707, "EndOffset": 716, "Score": 0.36158597469329834, "Text": "particles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "slightly yellowish liquid", "Type": "PROBLEM", "BeginOffset": 754, "EndOffset": 779}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what filgrastim hexal contains - the active substance is filgrastim. filgrastim hexal 30 mu/0.5 ml solution for injection or infusion in pre-filled syringe: each pre-filled syringe contains 30 mu filgrastim in 0.5 ml, corresponding to 60 mu/ml. filgrastim hexal 48 mu/0.5 ml solution for injection or infusion in pre-filled syringe: each pre-filled syringe contains 48 mu filgrastim in 0.5 ml, corresponding to 96 mu/ml - the other ingredients are glutamic acid, sorbitol (e420), polysorbate 80 and water for injections. what filgrastim hexal looks like and contents of the pack filgrastim hexal is a clear, colourless to slightly yellowish solution for injection or infusion in pre- filled syringe. filgrastim hexal is available in packs containing 1, 3, 5 or 10 pre-filled syringes with injection needle and with or without a needle safety guard. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "filgrastim hexal", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 21}, {"Id": 1, "BeginOffset": 57, "EndOffset": 67, "Score": 0.9980015158653259, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6143107414245605, "RelationshipScore": 0.753635585308075, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 86, "EndOffset": 98, "Text": "30 mu/0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.979931116104126, "RelationshipScore": 0.9948961138725281, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 99, "EndOffset": 107, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 69, "EndOffset": 85}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 86, "EndOffset": 88}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 92, "EndOffset": 95}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 157, "EndOffset": 180}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 192}, {"Id": 10, "BeginOffset": 196, "EndOffset": 206, "Score": 0.996379554271698, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5376188158988953, "RelationshipScore": 0.8364495635032654, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 112, "EndOffset": 121, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.712412416934967, "RelationshipScore": 0.948775589466095, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 125, "EndOffset": 133, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.31069931387901306, "RelationshipScore": 0.7472753524780273, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 162, "EndOffset": 189, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9810795783996582, "RelationshipScore": 0.9999979734420776, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 190, "EndOffset": 195, "Text": "30 mu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7952473759651184, "RelationshipScore": 0.9999808073043823, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 210, "EndOffset": 216, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.518930196762085, "RelationshipScore": 0.9990806579589844, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 235, "EndOffset": 243, "Text": "60 mu/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 210, "EndOffset": 213}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 237}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 245, "EndOffset": 261}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 262, "EndOffset": 264}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 268, "EndOffset": 271}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 333, "EndOffset": 356}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 366, "EndOffset": 368}, {"Id": 20, "BeginOffset": 372, "EndOffset": 382, "Score": 0.9971027970314026, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.30087441205978394, "RelationshipScore": 0.8717687726020813, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 288, "EndOffset": 297, "Text": "injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.4601213335990906, "RelationshipScore": 0.9114070534706116, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 301, "EndOffset": 309, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8408063650131226, "RelationshipScore": 0.999914288520813, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 366, "EndOffset": 371, "Text": "48 mu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8557345271110535, "RelationshipScore": 0.9999977350234985, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 386, "EndOffset": 392, "Text": "0.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3288102149963379, "RelationshipScore": 0.9999934434890747, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 411, "EndOffset": 419, "Text": "96 mu/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.5", "Type": "NUMBER", "BeginOffset": 386, "EndOffset": 389}, {"Text": "96", "Type": "NUMBER", "BeginOffset": 411, "EndOffset": 413}, {"Id": 23, "BeginOffset": 448, "EndOffset": 461, "Score": 0.9704936146736145, "Text": "glutamic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sorbitol (e", "Type": "TREATMENT", "BeginOffset": 463, "EndOffset": 474}, {"Id": 25, "BeginOffset": 480, "EndOffset": 491, "Score": 0.35727658867836, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 492, "EndOffset": 494}, {"Id": 26, "BeginOffset": 526, "EndOffset": 536, "Score": 0.9670502543449402, "Text": "filgrastim", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 570, "EndOffset": 595}, {"Text": "slightly yellowish solution", "Type": "TREATMENT", "BeginOffset": 622, "EndOffset": 649}, {"Text": "infusion in pre- filled syringe", "Type": "TREATMENT", "BeginOffset": 667, "EndOffset": 698}, {"Text": "filgrastim hexal", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 716}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 750, "EndOffset": 751}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 753, "EndOffset": 754}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 756, "EndOffset": 757}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 761, "EndOffset": 763}, {"Text": "injection needle", "Type": "TREATMENT", "BeginOffset": 789, "EndOffset": 805}, {"Text": "a needle safety guard", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 847}]}}