{"ID": "8103165FA6EC39C47F2CB53CC7C5ED87", "URL": "https://www.ema.europa.eu/documents/product-information/sonata-epar-product-information_en.pdf", "Product_Name": "Sonata", "Full_Content": "1\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSonata 5 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains 5 mg of zaleplon. \n \nExcipient with known effect: Lactose monohydrate 54 mg. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nCapsule, hard. \nCapsules have an opaque white and opaque light brown hard shell with the strength “5 mg”. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSonata is indicated for the treatment of patients with insomnia who have difficulty falling asleep. It is \nindicated only when the disorder is severe, disabling or subjecting the individual to extreme distress. \n \n4.2 Posology and method of administration \n \nFor adults, the recommended dose is 10 mg.  \n \nTreatment should be as short as possible with a maximum duration of two weeks. \n \nSonata can be taken immediately before going to bed or after the patient has gone to bed and is \nexperiencing difficulty falling asleep. As administration after food delays the time to maximal plasma \nconcentration by approximately 2 hours no food should be eaten with or shortly before intake of \nSonata. \n \nThe total daily dose of Sonata should not exceed 10 mg in any patient. Patients should be advised not \nto take a second dose within a single night. \n \nElderly \nElderly patients may be sensitive to the effects of hypnotics; therefore, 5 mg is the recommended dose \nof Sonata. \n \nPaediatric patients \nSonata is contraindicated in children and adolescents under 18 years of age (see section 4.3). \n \nHepatic impairment \nAs clearance is reduced, patients with mild to moderate hepatic impairment should be treated with \nSonata 5 mg. For severe hepatic impairment see section 4.3. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n3\n\nRenal impairment \nNo dosage adjustment is required in patients with mild to moderate renal insufficiency, because Sonata \npharmacokinetics is not altered in such patients. Severe renal impairment is contraindicated (see \nsection 4.3.). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nSevere hepatic impairment \nSevere renal impairment \nSleep apnoea syndrome \nMyasthenia gravis \nSevere respiratory insufficiency \nChildren and adolescents (under 18 years of age) \n \n4.4 Special warnings and precautions for use \n \nComplex behaviours such as “sleep-driving” (i.e., driving while not fully awake after ingestion of a \nsedative-hypnotic, with amnesia for the event) have been reported in patients taking sedativehypnotics. \nThese events can occur in sedative-hypnotic-naive as well as in sedative-hypnotic experienced \npersons. Although behaviours such as sleep-driving may occur with a sedative-hypnotic alone at \ntherapeutic doses, the use of alcohol and other central nervous system (CNS) depressants with \nsedative-hypnotics appears to increase the risk of such behaviours, as does exceeding the maximum \nrecommended dose. Due to the risk to the patient and the community, discontinuation of zaleplon is \nrecommended for patients who report a “sleep-driving” episode. Other complex behaviours (e.g., \npreparing and eating food, making phone calls, or having sex) have been reported in patients who are \nnot fully awake after taking a sedative-hypnotic. As with sleep-driving, patients usually do not \nremember these events. \n \nSevere anaphylactic/anaphylactoid reactions have been reported with the use of sedative-hypnotics, \nincluding zaleplon. Cases of angioedema involving the tongue, glottis or larynx have been reported in \npatients after taking the first or subsequent doses of sedative-hypnotics, including zaleplon. Some \npatients taking sedative-hypnotics have had additional symptoms such as dyspnoea, throat closing, or \nnausea and vomiting. Some patients have required medical therapy in the emergency department. If \nangioedema involves the tongue, glottis or larynx, airway obstruction may occur and be fatal. Patients \nwho develop angioedema after treatment with zaleplon should not be rechallenged with the active \nsubstance. \n \nInsomnia may represent an underlying physical or psychiatric disorder. Insomnia that persists or \nworsens after a short course of zaleplon treatment may indicate a need to re-evaluate the patient. \n \nDue to zaleplon’s short plasma half-life, alternative therapy should be considered if early morning \nawakening is experienced. Patients should be advised not to take a second dose within a single night. \n \nCo-administration of Sonata with medicinal products known to influence CYP3A4 is expected to \nresult in changes in zaleplon’s plasma concentrations. (See section 4.5). \n \nConcomitant intake with alcohol is not recommended. The sedative effect may be enhanced when the \nproduct is used in combination with alcohol which may affect the ability to drive or use machines the \nnext day (see section 4.7). \n \nTolerance \nSome loss of efficacy to the hypnotic effects of short-acting benzodiazepines and benzodiazepine-like \nagents may develop after repeated use for a few weeks. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n4\n\nDependence \nUse of benzodiazepines and benzodiazepine-like agents may lead to physical and psychic dependence. \nThe risk of dependence increases with dose and duration of treatment and is greater with patients \nhaving a history of alcohol and medicinal product abuse. Once physical dependence has developed, \nabrupt termination of treatment will be accompanied by withdrawal symptoms. These may consist of \nheadaches, muscle pain, extreme anxiety, tension, restlessness, confusion and irritability. In severe \ncases the following symptoms may occur: unreality, depersonalisation, hyperacusis, numbness and \ntingling of the extremities, hypersensitivity to light, noise and physical contact, hallucinations or \nepileptic seizures. There have been post-marketing reports of dependence associated with zaleplon, \npredominantly in combination with other psychotropic agents. \n \nRebound insomnia and anxiety \nA transient syndrome whereby the symptoms that led to the treatment with a benzodiazepine or \nbenzodiazepine-like agent recur in an enhanced form, may occur on withdrawal of treatment. It may \nbe accompanied by other reactions including mood changes, anxiety, or sleep disturbances and \nrestlessness. \n \nDuration of treatment \nThe duration of treatment should be as short as possible (see section 4.2), and should not exceed two \nweeks. Extension beyond these periods should not take place without clinical re-evaluation of the \npatient. \n \nIt may be useful to inform the patient when treatment is started that it will be of limited duration. It is \nimportant that patients be aware of the possibility of rebound phenomena, thereby minimising anxiety \nshould such symptoms develop when the medicinal product is discontinued. \n \nMemory and psychomotor impairment \nBenzodiazepines and benzodiazepine-like agents may induce anterograde amnesia and psychomotor \nimpairment. These occur most often up to several hours after ingesting the product. To reduce the risk, \npatients should not undertake activities requiring psychomotor co-ordination until 4 hours or more \nafter taking Sonata (see section 4.7). \n \nPsychiatric and “paradoxical” reactions \nReactions like restlessness, agitation, irritability, decreased inhibition, aggressiveness, abnormal \nthinking, delusion, rages, nightmares, depersonalisation, hallucinations, psychoses, inappropriate \nbehaviour, extroversion that seems out of character and other behavioural effects are known to occur \nwhen using benzodiazepines or benzodiazepine-like agents. They may be active substance-induced, \nspontaneous in origin, or a result of an underlying psychiatric or physical disorder. These reactions are \nmore likely to occur in the elderly. Should this occur, use of this product should be discontinued. Any \nnew behavioural sign or symptom requires careful and immediate evaluation. \n \nSpecific patient groups \n \nAlcohol and medicinal product abuse \nBenzodiazepine and benzodiazepine-like agents should be used with extreme caution in patients with a \nhistory of alcohol or medicinal product abuse. \n \nHepatic impairment \nBenzodiazepine and benzodiazepine-like agents are not indicated to treat patients with severe hepatic \ninsufficiency as they may precipitate encephalopathy (see section 4.2). In patients with mild to \nmoderate hepatic insufficiency, the bioavailability of zaleplon is increased because of reduced \nclearance, and the dose will therefore need to be modified in these patients. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n5\n\nRenal impairment \nSonata is not indicated to treat patients with severe renal impairment as it has not been adequately \nstudied in those patients. In patients with mild to moderate renal impairment, the pharmacokinetic \nprofile of zaleplon is not significantly different than that in healthy subjects. Hence, no dose \nadjustment is required in these patients. \n \nRespiratory insufficiency \nCaution should be observed when prescribing sedative medicinal products to patients with chronic \nrespiratory insufficiency. \n \nPsychosis \nBenzodiazepine and benzodiazepine-like agents are not recommended for the primary treatment of \npsychotic illness. \n \nDepression \nBenzodiazepines and benzodiazepine-like agents should not be used alone to treat depression or \nanxiety associated with depression (suicide may be precipitated in such patients). Also, because of the \nincreased risk for intentional overdose in patients with depression in general, the quantity of a \nmedicinal product, including zaleplon, prescribed for such patients should be kept to the necessary \nminimum. \n \nSonata contains lactose. Patients with rare hereditary problems of galactose intolerance, the Lapp \nlactase deficiency or glucose-galactose malabsorption should not take this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcomitant intake with alcohol is not recommended. The sedative effect may be enhanced when the \nproduct is used in combination with alcohol which may affect the ability to drive or use machines the \nnext day (see section 4.7). \n \nCombination with other CNS-acting compounds should be taken into account. Enhancement of the \ncentral sedation may occur in cases of concomitant use with antipsychotics (neuroleptics), hypnotics, \nanxiolytics/sedatives, antidepressant agents, narcotic analgesics, anti-epileptic medicinal products, \nanaesthetics, and sedative antihistamines. Concomitant use of zaleplon with these drugs may increase \nthe risk of next day drowsiness, including impaired driving ability (see section 4.7). \n \nCoadministration of a single zaleplon 10 mg dose and venlafaxine (extended release) 75 mg or 150 mg \ndaily did not produce any interaction on memory (immediate and delayed word recall) or psychomotor \nperformance (digit symbol substitution test). Additionally, there was no pharmacokinetic interaction \nbetween zaleplon and venlafaxine (extended release). \n \nIn the case of narcotic analgesics enhancement of the euphoria may occur leading to an increase in \nphysiological dependence. \n \nDiphenhydramine is reported to be a weak inhibitor of aldehyde oxidase in rat liver, but its inhibitory \neffects in human liver are not known. There is no pharmacokinetic interaction between zaleplon and \ndiphenhydramine following the administration of a single dose (10 mg and 50 mg, respectively) of \neach drug. However, because both of these compounds have CNS effects, an additive \npharmacodynamic effect is possible. \n \nCimetidine, a non-specific moderate inhibitor of several hepatic enzymes including both aldehyde \noxidase and CYP3A4, produced an 85% increase in plasma concentrations of zaleplon because it \ninhibited both the primary (aldehyde oxidase) and secondary (CYP3A4) enzymes responsible for \nzaleplon’s metabolism. Therefore, caution is advisable in co-administering cimetidine and Sonata. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n6\n\nCo-administration of Sonata with a single 800 mg dose of erythromycin, a strong, selective CYP3A4 \ninhibitor, produced a 34% increase in zaleplon’s plasma concentrations. A routine dosage adjustment \nof Sonata is not considered necessary, but patients should be advised that the sedative effects might be \nenhanced. \n \nIn contrast, rifampicin, a strong inducer of several hepatic enzymes, including CYP3A4 resulted in a \nfour fold reduction in zaleplon plasma concentration. Co-administration of Sonata together with \ninducers of CYP3A4 such as rifampicin, carbamazepine and phenobarbitone, may result in a reduction \nof zaleplon’s efficacy. \n \nSonata did not affect the pharmacokinetic and pharmacodynamic profiles of digoxin and warfarin, two \ncompounds with a narrow therapeutic index. In addition, ibuprofen, as an example of compounds that \nalter renal excretion, showed no interaction with Sonata. \n \n4.6 Fertility, pregnancy and lactation \n \nAlthough animal studies have shown no teratogenic or embryotoxic effects, insufficient clinical data \nare available on Sonata to assess its safety during pregnancy and breastfeeding. Use of Sonata is not \nrecommended during pregnancy. If the medicinal product is prescribed to a woman of child-bearing \npotential, she should be warned to contact her physician regarding discontinuance of the medicinal \nproduct if she intends to become or suspects that she is pregnant. \n \nIf for compelling medical reasons, the medicinal product is administered during the late phase of \npregnancy, or during labour at high doses, effects on the neonate, such as hypothermia, hypotonia and \nmoderate respiratory depression, can be expected, due to the pharmacological action of the compound. \n \nInfants born to mothers who took benzodiazepine and benzodiazepine-like agents chronically during \nthe latter stages of pregnancy may have developed physical dependence and may be at some risk for \ndeveloping withdrawal symptoms in the postnatal period. \n \nBecause zaleplon is excreted in the breast milk, Sonata should not be administered to breast-feeding \nmothers. \n \n4.7 Effects on ability to drive and use machines \n \nSonata has major influence on the ability to drive and use machines. \nSedation, amnesia, impaired concentration and impaired muscular function may adversely affect the \nability to drive or to use machines the next day. If insufficient sleep duration occurs, the likelihood of \nimpaired alertness may be increased. Furthermore, the co-administration of zaleplon with alcohol and \nother CNS depressants increases this risk (see section 4.5). Caution is recommended for patients \nperforming skilled tasks. Patients should be advised not to drive or operate machinery until it is \nestablished that their performance is not impaired. \n \n4.8 Undesirable effects \n \nThe most frequent reported adverse drug reactions are amnesia, paraesthesia, somnolence and \ndysmenorrhea. \n \nFrequencies are defined as \nVery common (1/10) \nCommon (1/100 to <1/10) \nUncommon (1/1,000 to <1/100) \nRare (1/10,000 to <1/1,000) \nVery rare (<1/10,000) \nnot known (cannot be estimated from the available data) \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n7\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nOrgan/System \n(Frequency) \n\nAdverse Reactions \n \n\n  \nNervous system disorders \nCommon: \nUncommon: \n \n\n \namnesia, paraesthesia, somnolence \nataxia/coordination abnormal, dizziness, \ndisturbance in attention, parosmia, speech \ndisorder (dysarthria, slurred speech), \nhypoaesthesia \n\nSee also below under Amnesia \n \nEye disorders \nUncommon: \n \n\n \nvisual impairment, diplopia \n\nEar and labyrinth disorders \nUncommon: \n\n \nhyperacusis \n \n\nGastrointestinal disorders \nUncommon: \n\n \nnausea \n \n\nSkin and subcutaneous tissue disorders \nUncommon: \nFrequency not known: \n\n \nphotosensitivity reaction \nangioedema \n \n\nMetabolism and nutrition disorders \nUncommon: \n \n\n \nanorexia \n\nGeneral disorders and administration site conditions \nUncommon: \n \n\n \nasthenia, malaise \n\nImmune system disorders \nVery rare: \n \n\n \nanaphylactic/anaphylactoid reactions \n\nHepatobiliary disorders \nFrequency not known: \n \n\n \nhepatotoxicity (mostly described as \ntransaminase increased) \n \n\nReproductive system and breast disorders \nCommon: \n\n \ndysmenorrhea \n \n\nPsychiatric disorders \nUncommon: \n \nFrequency not known: \n\n \ndepersonalisation, hallucinations, depression, \nconfusional state, apathy \nsomnambulism \n \n\nSee also below under Depression and Psychiatric and “paradoxical” reactions \n \nAmnesia \nAnterograde amnesia may occur using recommended therapeutic dosages, the risk increasing at higher \ndosages. Amnestic effects may be associated with inappropriate behaviour (see section 4.4). \n \nDepression \nPre-existing depression may be unmasked during benzodiazepine or benzodiazepine-like agent use.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n8\n\nPsychiatric and “paradoxical” reactions \nReactions like restlessness, agitation, irritability, decreased inhibition, aggressiveness, abnormal \nthinking, delusions, rages, nightmares, depersonalisation, hallucinations, psychoses, inappropriate \nbehaviour, extroversion that seems out of character, and other adverse behavioural reactions are \nknown to occur when using benzodiazepines or benzodiazepine-like agents. Such reactions are more \nlikely to occur in the elderly. \n \nDependence \nUse (even at therapeutic doses) may lead to the development of physical dependence: discontinuation \nof therapy may result in withdrawal or rebound phenomena (see section 4.4). Psychic dependence may \noccur. Abuse of benzodiazepines and benzodiazepine-like active substances has been reported. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is limited clinical experience with the effects of an acute overdose of Sonata, and overdose \nlevels in humans have not been determined. \n \nAs with other benzodiazepines or benzodiazepine-like agents, overdose should not present a threat to \nlife unless combined with other CNS depressants (including alcohol). \n \nSymptoms of overdose \nOverdose of benzodiazepine or benzodiazepine-like agents is usually manifested by degrees of central \nnervous system depression ranging from drowsiness to coma. In mild cases, symptoms include \ndrowsiness, mental confusion, and lethargy, in more serious cases, symptoms may include ataxia, \nhypotonia, hypotension, respiratory depression, rarely coma and very rarely death. Chromaturia (blue-\ngreen urine discolouration) has been reported with zaleplon overdose. \n \nTherapy of overdose  \nIn the management of overdose with any medicinal product, it should be borne in mind that multiple \nagents may have been taken. \n \nTreatment of Sonata overdose is largely supportive. Attention to airway patency and supportive \nmanagement of ventilation and haemodynamics are usually sufficient. In mild cases patients should \nsleep under control of respiratory and circulatory function. Induced vomiting is not recommended. In \nsevere cases, use of activated charcoal or gastric lavage may be useful when performed soon after \ningestion. Further, stabilization of circulatory function and intensive monitoring may be required. The \nvalue of forced dialysis or haemodialysis in the treatment of over dosage has not been determined. \n \nAnimal studies suggest that flumazenil is an antagonist to zaleplon and should be considered in the \nmanagement of Sonata overdose. However, there is no clinical experience with the use of flumazenil \nas an antidote to a Sonata overdose. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n9\n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic Group: Benzodiazepine related drugs, ATC Code N05CF03 \n \nZaleplon is a pyrazolopyrimidine hypnotic that is structurally different from benzodiazepines and \nother hypnotics. Zaleplon binds selectively to the benzodiazepine type I receptor. \n \nZaleplon’s pharmacokinetic profile shows rapid absorption and elimination (see section 5.2). In \ncombination with its subtype selective receptor-binding characteristics, with high selectivity and low \naffinity for the benzodiazepine type I receptor, these properties are responsible for the overall \ncharacteristics of Sonata. \n \nSonata’s efficacy has been demonstrated in both sleep laboratory studies using objective \npolysomnography (PSG) measures of sleep and in outpatient studies using patient questionnaires to \nassess sleep. In these studies, patients were diagnosed with primary (psychophysiological) insomnia. \n \nSleep latency in outpatient studies was decreased for up to 4 weeks in non-elderly patients with Sonata \n10 mg. In elderly patients, sleep latency was often significantly decreased with Sonata 5 mg and was \nconsistently decreased with Sonata 10 mg compared with placebo in 2-week studies. This decreased \nsleep latency was significantly different from that observed with placebo. Results from the 2- and 4-\nweek studies showed that no pharmacological tolerance developed with any dose of Sonata. \n \nIn Sonata studies using objective PSG measures, Sonata 10 mg was superior to placebo in decreasing \nsleep latency and increasing sleep duration during the first half of the night. Sonata has been shown to \npreserve sleep stages in controlled studies that measured the percentage of sleep time spent in each \nsleep stage. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nZaleplon is rapidly and almost completely absorbed after oral administration, and peak concentrations \nare reached in approximately 1 hour. At least 71% of the orally-administered dose is absorbed. \nZaleplon undergoes presystemic metabolism, resulting in an absolute bioavailability of approximately \n30%. \n \nDistribution \nZaleplon is lipophilic with a volume of distribution of about 1.4 ± 0.3 l/kg following intravenous \nadministration. The in vitro plasma protein binding is approximately 60%, suggesting little risk of \nactive substance interaction due to protein binding. \n \nMetabolism \nZaleplon is primarily metabolised by aldehyde oxidase to form 5-oxo-zaleplon. Additionally, zaleplon \nis metabolised by CYP3A4 to form desethylzaleplon which is further metabolised by aldehyde oxidase \nto form 5-oxo-desethylzaleplon. The oxidative metabolites are further metabolised by conjugation via \nglucuronidation. All of zaleplon’s metabolites are inactive in both animal behavioural models and in \nvitro activity assays. \n \nZaleplon plasma concentrations increased linearly with dose, and zaleplon showed no signs of \naccumulation following administration of up to 30 mg/day. The elimination half-life of zaleplon is \napproximately 1 hour. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n10\n\n \nExcretion \nZaleplon is excreted in the form of inactive metabolites, mainly in the urine (71%) and faeces (17%). \nFifty-seven percent (57%) of the dose is recovered in urine in the form of 5-oxo-zaleplon and its \nglucuronide metabolite, an additional 9% is recovered as 5-oxo-desethylzaleplon and its glucuronide \nmetabolite. The remainder of the urinary recovery consists of minor metabolites. The majority of the \nfaecal recovery consists of 5-oxo-zaleplon. \n \nHepatic Impairment \nZaleplon is metabolised primarily by the liver and undergoes significant presystemic metabolism. \nConsequently, the oral clearance of zaleplon was reduced by 70% and 87% in compensated and \ndecompensated cirrhotic patients, respectively, leading to marked increases in mean Cmax and AUC (up \nto 4-fold and 7-fold in compensated and decompensated patients, respectively) relative to healthy \nsubjects. The dose of zaleplon should be reduced in patients with mild to moderate hepatic \nimpairment, and zaleplon is not recommended for use in patients with severe hepatic impairment. \n \nRenal Impairment \nThe single dose pharmacokinetics of zaleplon were studied in patients with mild (creatinine clearance \n40 to 89 ml/min) and moderate (20 to 39 ml/min)   renal impairment, and in patients on dialysis. In \npatients with moderate impairment and those on dialysis there was a reduction of approximately 23% \nin peak plasma concentration compared to healthy volunteers. The extent of exposure to zaleplon was \nsimilar among all groups. Therefore, no dose adjustment is necessary in patients with mild to moderate \nrenal impairment. Zaleplon has not been adequately studied in patients with severe renal impairment. \n \n5.3 Preclinical safety data \n \nRepeated dose toxicity \nIn line with effects observed with other compounds binding to benzodiazepine receptors, reversible \nincreases in liver and adrenal weights in rats and dogs were only noted upon repeated oral \nadministration of high multiples of the maximum human therapeutic dose. At these doses, a significant \nreduction in the weight of both prostate and testes was apparent in a three month study in prepubescent \ndogs. \n \nReproduction toxicity \nIn a fertility and reproductive performance study in rats, mortality and decreased fertility were \nobserved in males and females at an oral zaleplon dose of 100 mg/kg/day (equivalent to 49-times the \nmaximum recommended human dose (MRHD) of 20 mg on a mg/m2 basis). Follow-up studies \nindicated that impaired fertility was due to an effect on the female. \n \nIn embryofetal development studies, oral administration of zaleplon up to 100 mg/kg/day and 50 \nmg/kg/day to pregnant rats and rabbits, respectively, produced no evidence of teratogenicity \n(equivalent to 49- (rat) and 48-(rabbit) times the MRHD on a mg/m2 basis). Pre-and postnatal growth \nof rats was reduced at the maternally toxic dose of 100 mg/kg/day. The no-effect dose for growth of \nrat offspring was 10 mg/kg (equivalent to 5-times the MRHD on a mg/m2 basis). No adverse effects on \nembryofetal development were observed in rabbits. \n \nIn a pre- and postnatal development study in rats, increased stillbirth and postnatal mortality, and \ndecreased growth and physical development, were observed in the offspring of females treated with \ndoses of ≥7 mg/kg/day that did not elicit maternal toxicity. The no-effect dose for postnatal \ndevelopment was 1 mg/kg/day (equivalent to 0.5-times the MRHD on a mg/m2 basis). In a subsequent \ncross-fostering study, adverse effects on offspring viability and growth appeared to result from both in \nutero and lactational exposure to zaleplon. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n11\n\nCarcinogenicity \nOral administration of zaleplon to rats for 104 consecutive weeks at dosage levels up to 20 mg/kg/day \ndid not result in compound-related tumorigenicity. Oral administration of zaleplon to mice for 65 or \n104 consecutive weeks at high dosage levels (≥100 mg/kg/day) elicited a statistically significant \nincrease in benign but not in malignant liver tumors. The increased incidence of benign liver tumors in \nmice was likely an adaptive event. \n \nOverall, the results of the preclinical studies do not suggest any significant safety hazard for use of \nSonata at recommended doses in humans.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule core \nMicrocrystalline cellulose,  \npregelatinised starch,  \nsilicon dioxide,  \nsodium lauryl sulphate,  \nmagnesium stearate,  \nlactose monohydrate,  \nindigo carmine (E132),  \ntitanium dioxide (E171). \n \nCapsule shell \ngelatin,  \ntitanium dioxide (E171),  \nred iron oxide (E172),  \nyellow iron oxide (E172),  \nblack iron oxide (E172),  \nsodium lauryl sulphate,  \n \nPrinting inks on the shell contain the following (gold ink SB-3002):  \nshellac,  \nammonium hydroxide,  \nyellow iron oxide (E172). \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life  \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container \n \nPVC / PVDC aluminium blister packages of 7, 10, 14 capsules in perforated unit-dose blisters. Not all \npack sizes may be marketed. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n12\n\n6.6  Special precautions for disposal and other handling \n \nNo special requirements. \n \nSonata has been designed so that if the contents of the capsule are dissolved in a liquid, the liquid will \nchange colour and become cloudy. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMeda AB \nPipers väg 2A \nS-170 09 Solna  \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/99/102/001-003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 12 March 1999 \nDate of latest renewal: 12 March 2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n13\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nSonata 10 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains 10 mg of zaleplon. \n \nExcipient with known effect: Lactose monohydrate 49 mg. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nCapsule, hard. \nCapsules have an opaque white hard shell with the strength “10 mg”. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSonata is indicated for the treatment of patients with insomnia who have difficulty falling asleep. It is \nindicated only when the disorder is severe, disabling or subjecting the individual to extreme distress. \n \n4.2 Posology and method of administration \n \nFor adults, the recommended dose is 10 mg.  \n \nTreatment should be as short as possible with a maximum duration of two weeks. \n \nSonata can be taken immediately before going to bed or after the patient has gone to bed and is \nexperiencing difficulty falling asleep. As administration after food delays the time to maximal plasma \nconcentration by approximately 2 hours no food should be eaten with or shortly before intake of \nSonata. \n \nThe total daily dose of Sonata should not exceed 10 mg in any patient. Patients should be advised not \nto take a second dose within a single night. \n \nElderly \nElderly patients may be sensitive to the effects of hypnotics; therefore, 5 mg is the recommended dose \nof Sonata. \n \nPaediatric patients \nSonata is contraindicated in children and adolescents under 18 years of age (see section 4.3). \n \nHepatic impairment \nAs clearance is reduced, patients with mild to moderate hepatic impairment should be treated with \nSonata 5 mg. For severe hepatic impairment see section 4.3. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n14\n\nRenal impairment \nNo dosage adjustment is required in patients with mild to moderate renal insufficiency, because Sonata \npharmacokinetics is not altered in such patients. Severe renal impairment is contraindicated (see \nsection 4.3.). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nSevere hepatic impairment \nSevere renal impairment \nSleep apnoea syndrome \nMyasthenia gravis \nSevere respiratory insufficiency \nChildren and adolescents (under 18 years of age) \n \n4.4 Special warnings and precautions for use \n \nComplex behaviours such as “sleep-driving” (i.e., driving while not fully awake after ingestion of a \nsedative-hypnotic, with amnesia for the event) have been reported in patients taking sedativehypnotics. \nThese events can occur in sedative-hypnotic-naive as well as in sedative-hypnotic experienced \npersons. Although behaviours such as sleep-driving may occur with a sedative-hypnotic alone at \ntherapeutic doses, the use of alcohol and other central nervous system (CNS) depressants with \nsedative-hypnotics appears to increase the risk of such behaviours, as does exceeding the maximum \nrecommended dose. Due to the risk to the patient and the community, discontinuation of zaleplon is \nrecommended for patients who report a “sleep-driving” episode. Other complex behaviours (e.g., \npreparing and eating food, making phone calls, or having sex) have been reported in patients who are \nnot fully awake after taking a sedative-hypnotic. As with sleep-driving, patients usually do not \nremember these events. \n \nSevere anaphylactic/anaphylactoid reactions have been reported with the use of sedative-hypnotics, \nincluding zaleplon. Cases of angioedema involving the tongue, glottis or larynx have been reported in \npatients after taking the first or subsequent doses of sedative-hypnotics, including zaleplon. Some \npatients taking sedative-hypnotics have had additional symptoms such as dyspnoea, throat closing, or \nnausea and vomiting. Some patients have required medical therapy in the emergency department. If \nangioedema involves the tongue, glottis or larynx, airway obstruction may occur and be fatal. Patients \nwho develop angioedema after treatment with zaleplon should not be rechallenged with the active \nsubstance. \n \nInsomnia may represent an underlying physical or psychiatric disorder. Insomnia that persists or \nworsens after a short course of zaleplon treatment may indicate a need to re-evaluate the patient. \n \nDue to zaleplon’s short plasma half-life, alternative therapy should be considered if early morning \nawakening is experienced. Patients should be advised not to take a second dose within a single night. \n \nCo-administration of Sonata with medicinal products known to influence CYP3A4 is expected to \nresult in changes in zaleplon’s plasma concentrations. (See section 4.5). \n \nConcomitant intake with alcohol is not recommended. The sedative effect may be enhanced when the \nproduct is used in combination with alcohol which may affect the ability to drive or use machines the \nnext day (see section 4.7). \n \nTolerance \nSome loss of efficacy to the hypnotic effects of short-acting benzodiazepines and benzodiazepine-like \nagents may develop after repeated use for a few weeks. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n15\n\nDependence \nUse of benzodiazepines and benzodiazepine-like agents may lead to physical and psychic dependence. \nThe risk of dependence increases with dose and duration of treatment and is greater with patients \nhaving a history of alcohol and medicinal product abuse. Once physical dependence has developed, \nabrupt termination of treatment will be accompanied by withdrawal symptoms. These may consist of \nheadaches, muscle pain, extreme anxiety, tension, restlessness, confusion and irritability. In severe \ncases the following symptoms may occur: unreality, depersonalisation, hyperacusis, numbness and \ntingling of the extremities, hypersensitivity to light, noise and physical contact, hallucinations or \nepileptic seizures. There have been post-marketing reports of dependence associated with zaleplon, \npredominantly in combination with other psychotropic agents. \n \nRebound insomnia and anxiety \nA transient syndrome whereby the symptoms that led to the treatment with a benzodiazepine or \nbenzodiazepine-like agent recur in an enhanced form, may occur on withdrawal of treatment. It may \nbe accompanied by other reactions including mood changes, anxiety, or sleep disturbances and \nrestlessness.  \n \nDuration of treatment \nThe duration of treatment should be as short as possible (see section 4.2), and should not exceed two \nweeks. Extension beyond these periods should not take place without clinical re-evaluation of the \npatient. \n \nIt may be useful to inform the patient when treatment is started that it will be of limited duration.  It is \nimportant that patients be aware of the possibility of rebound phenomena, thereby minimising anxiety \nshould such symptoms develop when the medicinal product is discontinued. \n \nMemory and psychomotor impairment \nBenzodiazepines and benzodiazepine-like agents may induce anterograde amnesia and psychomotor \nimpairment. These occur most often up to several hours after ingesting the product. To reduce the risk, \npatients should not undertake activities requiring psychomotor co-ordination until 4 hours or more \nafter taking Sonata (see section 4.7). \n \nPsychiatric and “paradoxical” reactions \nReactions like restlessness, agitation, irritability, decreased inhibition, aggressiveness, abnormal \nthinking, delusion, rages, nightmares, depersonalisation, hallucinations, psychoses, inappropriate \nbehaviour, extroversion that seems out of character and other behavioural effects are known to occur \nwhen using benzodiazepines or benzodiazepine-like agents. They may be active substance-induced, \nspontaneous in origin, or a result of an underlying psychiatric or physical disorder. These reactions are \nmore likely to occur in the elderly. Should this occur, use of this product should be discontinued. Any \nnew behavioural sign or symptom requires careful and immediate evaluation. \n \nSpecific patient groups \n \nAlcohol and medicinal product abuse \nBenzodiazepine and benzodiazepine-like agents should be used with extreme caution in patients with a \nhistory of alcohol or medicinal product abuse. \n \nHepatic impairment \nBenzodiazepine and benzodiazepine-like agents are not indicated to treat patients with severe hepatic \ninsufficiency as they may precipitate encephalopathy (see section 4.2). In patients with mild to \nmoderate hepatic insufficiency, the bioavailability of zaleplon is increased because of reduced \nclearance, and the dose will therefore need to be modified in these patients. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n16\n\nRenal impairment \nSonata is not indicated to treat patients with severe renal impairment as it has not been adequately \nstudied in those patients. In patients with mild to moderate renal impairment, the pharmacokinetic \nprofile of zaleplon is not significantly different than that in healthy subjects. Hence, no dose \nadjustment is required in these patients. \n \nRespiratory insufficiency \nCaution should be observed when prescribing sedative medicinal products to patients with chronic \nrespiratory insufficiency. \n \nPsychosis \nBenzodiazepine and benzodiazepine-like agents are not recommended for the primary treatment of \npsychotic illness. \n \nDepression \nBenzodiazepines and benzodiazepine-like agents should not be used alone to treat depression or \nanxiety associated with depression (suicide may be precipitated in such patients). Also, because of the \nincreased risk for intentional overdose in patients with depression in general, the quantity of a \nmedicinal product, including zaleplon, prescribed for such patients should be kept to the necessary \nminimum. \n \nSonata contains lactose. Patients with rare hereditary problems of galactose intolerance, the Lapp \nlactase deficiency or glucose-galactose malabsorption should not take this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nConcomitant intake with alcohol is not recommended. The sedative effect may be enhanced when the \nproduct is used in combination with alcohol which may affect the ability to drive or use machines the \nnext day (see section 4.7). \n \nCombination with other CNS-acting compounds should be taken into account. Enhancement of the \ncentral sedation may occur in cases of concomitant use with antipsychotics (neuroleptics), hypnotics, \nanxiolytics/sedatives, antidepressant agents, narcotic analgesics, anti-epileptic medicinal products, \nanaesthetics, and sedative antihistamines. Concomitant use of zaleplon with these drugs may increase \nthe risk of next day drowsiness, including impaired driving ability (see section 4.7). \n \nCoadministration of a single zaleplon 10 mg dose and venlafaxine (extended release) 75 mg or 150 mg \ndaily did not produce any interaction on memory (immediate and delayed word recall) or psychomotor \nperformance (digit symbol substitution test). Additionally, there was no pharmacokinetic interaction \nbetween zaleplon and venlafaxine (extended release). \n \nIn the case of narcotic analgesics enhancement of the euphoria may occur leading to an increase in \nphysiological dependence. \n \nDiphenhydramine is reported to be a weak inhibitor of aldehyde oxidase in rat liver, but its inhibitory \neffects in human liver are not known. There is no pharmacokinetic interaction between zaleplon and \ndiphenhydramine following the administration of a single dose (10 mg and 50 mg, respectively) of \neach drug. However, because both of these compounds have CNS effects, an additive \npharmacodynamic effect is possible. \n \nCimetidine, a non-specific moderate inhibitor of several hepatic enzymes including both aldehyde \noxidase and CYP3A4, produced an 85% increase in plasma concentrations of zaleplon because it \ninhibited both the primary (aldehyde oxidase) and secondary (CYP3A4) enzymes responsible for \nzaleplon’s metabolism. Therefore, caution is advisable in co-administering cimetidine and Sonata.  \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n17\n\nCo-administration of Sonata with a single 800 mg dose of erythromycin, a strong, selective CYP3A4 \ninhibitor, produced a 34% increase in zaleplon’s plasma concentrations. A routine dosage adjustment \nof Sonata is not considered necessary, but patients should be advised that the sedative effects might be \nenhanced. \n \nIn contrast, rifampicin, a strong inducer of several hepatic enzymes, including CYP3A4 resulted in a \nfour fold reduction in zaleplon plasma concentration. Co-administration of Sonata together with \ninducers of CYP3A4 such as rifampicin, carbamazepine and phenobarbitone, may result in a reduction \nof zaleplon’s efficacy. \n \nSonata did not affect the pharmacokinetic and pharmacodynamic profiles of digoxin and warfarin, two \ncompounds with a narrow therapeutic index. In addition, ibuprofen, as an example of compounds that \nalter renal excretion, showed no interaction with Sonata. \n \n4.6 Fertility, pregnancy and lactation \n \nAlthough animal studies have shown no teratogenic or embryotoxic effects, insufficient clinical data \nare available on Sonata to assess its safety during pregnancy and breastfeeding. Use of Sonata is not \nrecommended during pregnancy. If the medicinal product is prescribed to a woman of child-bearing \npotential, she should be warned to contact her physician regarding discontinuance of the medicinal \nproduct if she intends to become or suspects that she is pregnant. \n \nIf for compelling medical reasons, the medicinal product is administered during the late phase of \npregnancy, or during labour at high doses, effects on the neonate, such as hypothermia, hypotonia and \nmoderate respiratory depression, can be expected, due to the pharmacological action of the compound. \n \nInfants born to mothers who took benzodiazepine and benzodiazepine-like agents chronically during \nthe latter stages of pregnancy may have developed physical dependence and may be at some risk for \ndeveloping withdrawal symptoms in the postnatal period. \n \nBecause zaleplon is excreted in the breast milk, Sonata should not be administered to breast-feeding \nmothers. \n \n4.7 Effects on ability to drive and use machines \n \nSonata has major influence on the ability to drive and use machines. \nSedation, amnesia, impaired concentration and impaired muscular function may adversely affect the \nability to drive or to use machines the next day. If insufficient sleep duration occurs, the likelihood of \nimpaired alertness may be increased. Furthermore, the co-administration of zaleplon with alcohol and \nother CNS depressants increases this risk (see section 4.5). Caution is recommended for patients \nperforming skilled tasks. Patients should be advised not to drive or operate machinery until it is \nestablished that their performance is not impaired. \n \n4.8 Undesirable effects \n \nThe most frequent reported adverse drug reactions are amnesia, paraesthesia, somnolence and \ndysmenorrhea. \n \nFrequencies are defined as \nVery common (1/10) \nCommon (1/100 to <1/10) \nUncommon (1/1,000 to <1/100) \nRare (1/10,000 to <1/1,000) \nVery rare (<1/10,000) \nnot known (cannot be estimated from the available data) \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n18\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nOrgan/System  \n(Frequency) \n\nAdverse Reactions \n \n\n  \nNervous system disorders \nCommon: \nUncommon: \n \n\n \namnesia, paraesthesia, somnolence \nataxia/coordination abnormal, dizziness, \ndisturbance in attention, parosmia, speech \ndisorder (dysarthria, slurred speech), \nhypoaesthesia \n\nSee also below under Amnesia \n \nEye disorders \nUncommon:  \n \n\n \nvisual impairment, diplopia \n\nEar and labyrinth disorders \nUncommon: \n\n \nhyperacusis \n \n\nGastrointestinal disorders \nUncommon: \n\n \nnausea \n \n\nSkin and subcutaneous tissue disorders \nUncommon: \nFrequency not known: \n\n \nphotosensitivity reaction \nangioedema \n \n\nMetabolism and nutrition disorders \nUncommon: \n \n\n \nanorexia \n\nGeneral disorders and administration site conditions \nUncommon: \n \n\n \nasthenia, malaise \n\nImmune system disorders \nVery rare: \n \n\n \nanaphylactic/anaphylactoid reactions \n\nHepatobiliary disorders \nFrequency not known: \n \n\n \nhepatotoxicity (mostly described as \ntransaminase increased) \n \n\nReproductive system and breast disorders \nCommon: \n\n \ndysmenorrhea \n \n\nPsychiatric disorders \nUncommon: \n \nFrequency not known: \n\n \ndepersonalisation, hallucinations, depression, \nconfusional state, apathy \nsomnambulism \n \n\nSee also below under Depression and Psychiatric and “paradoxical” reactions \n \nAmnesia \nAnterograde amnesia may occur using recommended therapeutic dosages, the risk increasing at higher \ndosages. Amnestic effects may be associated with inappropriate behaviour (see section 4.4). \n \nDepression \nPre-existing depression may be unmasked during benzodiazepine or benzodiazepine-like agent use.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n19\n\n \nPsychiatric and “paradoxical” reactions \nReactions like restlessness, agitation, irritability, decreased inhibition, aggressiveness, abnormal \nthinking, delusions, rages, nightmares, depersonalisation, hallucinations, psychoses, inappropriate \nbehaviour, extroversion that seems out of character and other adverse behavioural reactions are known \nto occur when using benzodiazepines or benzodiazepine-like agents. Such reactions are more likely to \noccur in the elderly. \n \nDependence \nUse (even at therapeutic doses) may lead to the development of physical dependence: discontinuation \nof therapy may result in withdrawal or rebound phenomena (see section 4.4). Psychic dependence may \noccur. Abuse of benzodiazepines and benzodiazepine-like active substances has been reported. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is limited clinical experience with the effects of an acute overdose of Sonata, and overdose \nlevels in humans have not been determined. \n \nAs with other benzodiazepines or benzodiazepine-like agents, overdose should not present a threat to \nlife unless combined with other CNS depressants (including alcohol). \n \nSymptoms of overdose \nOverdose of benzodiazepine or benzodiazepine-like agents is usually manifested by degrees of central \nnervous system depression ranging from drowsiness to coma. In mild cases, symptoms include \ndrowsiness, mental confusion, and lethargy, in more serious cases, symptoms may include ataxia, \nhypotonia, hypotension, respiratory depression, rarely coma and very rarely death. Chromaturia (blue-\ngreen urine discolouration) has been reported with zaleplon overdose. \n \nTherapy of overdose  \nIn the management of overdose with any medicinal product, it should be borne in mind that multiple \nagents may have been taken. \n \nTreatment of Sonata overdose is largely supportive. Attention to airway patency and supportive \nmanagement of ventilation and haemodynamics are usually sufficient. In mild cases patients should \nsleep under control of respiratory and circulatory function. Induced vomiting is not recommended. In \nsevere cases, use of activated charcoal or gastric lavage may be useful when performed soon after \ningestion. Further, stabilization of circulatory function and intensive monitoring may be required. The \nvalue of forced dialysis or haemodialysis in the treatment of over dosage has not been determined. \n \nAnimal studies suggest that flumazenil is an antagonist to zaleplon and should be considered in the \nmanagement of Sonata overdose. However, there is no clinical experience with the use of flumazenil \nas an antidote to a Sonata overdose. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n20\n\n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic Group: Benzodiazepine related drugs, ATC Code N05CF03 \n \nZaleplon is a pyrazolopyrimidine hypnotic that is structurally different from benzodiazepines and \nother hypnotics. Zaleplon binds selectively to the benzodiazepine type I receptor. \n \nZaleplon’s pharmacokinetic profile shows rapid absorption and elimination (see section 5.2). In \ncombination with its subtype selective receptor-binding characteristics, with high selectivity and low \naffinity for the benzodiazepine type I receptor, these properties are responsible for the overall \ncharacteristics of Sonata. \n \nSonata’s efficacy has been demonstrated in both sleep laboratory studies using objective \npolysomnography (PSG) measures of sleep and in outpatient studies using patient questionnaires to \nassess sleep. In these studies, patients were diagnosed with primary (psychophysiological) insomnia. \n \nSleep latency in outpatient studies was decreased for up to 4 weeks in non-elderly patients with Sonata \n10 mg. In elderly patients, sleep latency was often significantly decreased with Sonata 5 mg and was \nconsistently decreased with Sonata 10 mg compared with placebo in 2-week studies. This decreased \nsleep latency was significantly different from that observed with placebo. Results from the 2- and 4-\nweek studies showed that no pharmacological tolerance developed with any dose of Sonata. \n \nIn Sonata studies using objective PSG measures, Sonata 10 mg was superior to placebo in decreasing \nsleep latency and increasing sleep duration during the first half of the night. Sonata has been shown to \npreserve sleep stages in controlled studies that measured the percentage of sleep time spent in each \nsleep stage. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \nZaleplon is rapidly and almost completely absorbed after oral administration, and peak concentrations \nare reached in approximately 1 hour. At least 71% of the orally-administered dose is absorbed. \nZaleplon undergoes presystemic metabolism, resulting in an absolute bioavailability of approximately \n30%. \n \nDistribution \nZaleplon is lipophilic with a volume of distribution of about 1.4 ± 0.3 l/kg following intravenous \nadministration. The in vitro plasma protein binding is approximately 60%, suggesting little risk of \nactive substance interaction due to protein binding. \n \nMetabolism \nZaleplon is primarily metabolised by aldehyde oxidase to form 5-oxo-zaleplon. Additionally, zaleplon \nis metabolised by CYP3A4 to form desethylzaleplon which is further metabolised by aldehyde oxidase \nto form 5-oxo-desethylzaleplon. The oxidative metabolites are further metabolised by conjugation via \nglucuronidation. All of zaleplon’s metabolites are inactive in both animal behavioural models and in \nvitro activity assays. \n \nZaleplon plasma concentrations increased linearly with dose, and zaleplon showed no signs of \naccumulation following administration of up to 30 mg/day. The elimination half-life of zaleplon is \napproximately 1 hour. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n21\n\nExcretion \nZaleplon is excreted in the form of inactive metabolites, mainly in the urine (71%) and faeces (17%). \nFifty-seven percent (57%) of the dose is recovered in urine in the form of 5-oxo-zaleplon and its \nglucuronide metabolite, an additional 9% is recovered as 5-oxo-desethylzaleplon and its glucuronide \nmetabolite. The remainder of the urinary recovery consists of minor metabolites. The majority of the \nfaecal recovery consists of 5-oxo-zaleplon. \n \nHepatic Impairment \nZaleplon is metabolised primarily by the liver and undergoes significant presystemic metabolism. \nConsequently, the oral clearance of zaleplon was reduced by 70% and 87% in compensated and \ndecompensated cirrhotic patients, respectively, leading to marked increases in mean Cmax and AUC (up \nto 4-fold and 7-fold in compensated and decompensated patients, respectively) relative to healthy \nsubjects. The dose of zaleplon should be reduced in patients with mild to moderate hepatic \nimpairment, and zaleplon is not recommended for use in patients with severe hepatic impairment. \n \nRenal Impairment \nThe single dose pharmacokinetics of zaleplon were studied in patients with mild (creatinine clearance \n40 to 89 ml/min) and moderate (20 to 39 ml/min)   renal impairment, and in patients on dialysis. In \npatients with moderate impairment and those on dialysis there was a reduction of approximately 23% \nin peak plasma concentration compared to healthy volunteers. The extent of exposure to zaleplon was \nsimilar among all groups. Therefore, no dose adjustment is necessary in patients with mild to moderate \nrenal impairment. Zaleplon has not been adequately studied in patients with severe renal impairment. \n \n5.3 Preclinical safety data \n \nRepeated dose toxicity \nIn line with effects observed with other compounds binding to benzodiazepine receptors, reversible \nincreases in liver and adrenal weights in rats and dogs were only noted upon repeated oral \nadministration of high multiples of the maximum human therapeutic dose. At these doses, a significant \nreduction in the weight of both prostate and testes was apparent in a three month study in prepubescent \ndogs. \n \nReproduction toxicity \nIn a fertility and reproductive performance study in rats, mortality and decreased fertility were \nobserved in males and females at an oral zaleplon dose of 100 mg/kg/day (equivalent to 49-times the \nmaximum recommended human dose (MRHD) of 20 mg on a mg/m2 basis). Follow-up studies \nindicated that impaired fertility was due to an effect on the female. \n \nIn embryofetal development studies, oral administration of zaleplon up to 100 mg/kg/day and 50 \nmg/kg/day to pregnant rats and rabbits, respectively, produced no evidence of teratogenicity \n(equivalent to 49- (rat) and 48-(rabbit) times the MRHD on a mg/m2 basis). Pre-and postnatal growth \nof rats was reduced at the maternally toxic dose of 100 mg/kg/day. The no-effect dose for growth of \nrat offspring was 10 mg/kg (equivalent to 5-times the MRHD on a mg/m2 basis). No adverse effects on \nembryofetal development were observed in rabbits. \n \nIn a pre- and postnatal development study in rats, increased stillbirth and postnatal mortality, and \ndecreased growth and physical development, were observed in the offspring of females treated with \ndoses of ≥7 mg/kg/day that did not elicit maternal toxicity. The no-effect dose for postnatal \ndevelopment was 1 mg/kg/day (equivalent to 0.5-times the MRHD on a mg/m2 basis). In a subsequent \ncross-fostering study, adverse effects on offspring viability and growth appeared to result from both in \nutero and lactational exposure to zaleplon. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n22\n\nCarcinogenicity \nOral administration of zaleplon to rats for 104 consecutive weeks at dosage levels up to 20 mg/kg/day \ndid not result in compound-related tumorigenicity. Oral administration of zaleplon to mice for 65 or \n104 consecutive weeks at high dosage levels (≥100 mg/kg/day) elicited a statistically significant \nincrease in benign but not in malignant liver tumors. The increased incidence of benign liver tumors in \nmice was likely an adaptive event. \n \nOverall, the results of the preclinical studies do not suggest any significant safety hazard for use of \nSonata at recommended doses in humans.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule core \nMicrocrystalline cellulose,  \npregelatinised starch,  \nsilicon dioxide,  \nsodium lauryl sulphate,  \nmagnesium stearate,  \nlactose monohydrate,  \nindigo carmine (E132),  \ntitanium dioxide (E171).   \n \nCapsule shell \ngelatin,  \ntitanium dioxide (E171), \nsodium lauryl sulphate,  \n \nPrinting inks on the shell contain the following (pink ink SW-1105):  \nshellac,  \ntitanium dioxide (E171),  \nammonium hydroxide,  \nred iron oxide (E172),  \nyellow iron oxide (E172). \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life  \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \n \n6.5 Nature and contents of container \n \nPVC / PVDC aluminium blister packages of 7, 10, 14 capsules in perforated unit-dose blisters. Not all \npack sizes may be marketed. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n23\n\n6.6  Special precautions for disposal and other handling \n \nNo special requirements. \n \nSonata has been designed so that if the contents of the capsule are dissolved in a liquid, the liquid will \nchange colour and become cloudy. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nMeda AB \nPipers väg 2A \nS-170 09 Solna  \nSweden \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/99/102/004-006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 12 March 1999 \nDate of latest renewal: 12 March 2009 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n24\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n25\n\n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nMEDA Manufacturing GmbH \nNeurather Ring 1 \n51063 Cologne \nGermany \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nPeriodic Safety Update Reports \nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE \nUSE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n26\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \nLABELLING AND PACKAGE LEAFLET \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n27\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n28\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING CARTON, TEXT FOR \nSONATA 5 MG – PACK SIZES 7, 10 AND 14 CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSonata 5 mg hard capsules \nzaleplon \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 5 mg zaleplon \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: lactose monohydrate \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 hard capsules \n10 hard capsules \n14 hard capsules  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n29\n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMeda AB \nPipers väg 2A \nS-170 09 Solna  \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/102/001 7 capsules  \nEU/1/99/102/002 10 capsules \nEU/1/99/102/003 14 capsules \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE  \n \nSonata 5 mg  \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n30\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n5 MG CAPSULE BLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSonata 5 mg hard capsules \nzaleplon \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMeda AB \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n31\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING CARTON, TEXT FOR \nSONATA 10 MG – PACK SIZES 7, 10 AND 14 CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSonata 10 mg hard capsules \nzaleplon \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach hard capsule contains 10 mg zaleplon \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: lactose monohydrate \nSee leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 hard capsules \n10 hard capsules \n14 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n32\n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nMeda AB \nPipers väg 2A \nS-170 09 Solna  \nSweden \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/99/102/004 7 capsules \nEU/1/99/102/005 10 capsules \nEU/1/99/102/006 14 capsules \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE  \n \nSonata 10 mg  \n \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n33\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n10 MG CAPSULE BLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSonata 10 mg hard capsules \nzaleplon \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nMeda AB \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n34\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n35\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nSonata 5 mg hard capsules \nzaleplon \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Sonata is and what it is used for \n2. What you need to know before you take Sonata \n3. How to take Sonata \n4. Possible side effects \n5. How to store Sonata \n6. Contents of the pack and other information \n \n \n1. What Sonata is and what it is used for \n \nSonata belongs to a class of substances called benzodiazepine-related medicinal products, which \nconsists of preparations with hypnotic actions. \n \nSonata will help you to sleep. Sleeping problems do not usually last long, and most people only need a \nshort course of treatment. The duration of treatment should usually vary from a few days to two \nweeks. If you still have problems sleeping after you have finished your capsules, contact your doctor \nagain. \n \n \n2. What you need to know before you take Sonata  \n \nDo not take Sonata \n \n if you are allergic to zaleplon or any of the other ingredients of this medicine (listed in \n\nsection 6). \n if you have sleep apnoea syndrome (stopping breathing for short periods while asleep). \n if you have severe kidney or liver problems. \n if you have myasthenia gravis (very weak or tired muscles). \n if you have severe breathing or chest problems. \n \nIf you are in any doubt about whether you have any of these conditions, do ask your doctor. \nChildren and adolescents under 18 years of age must not take Sonata. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Sonata. \n Never drink alcohol while you are being treated with Sonata. Alcohol can increase the \n\nundesirable effects of any medicine taken to help you sleep. \n Use with extreme caution if you have ever been addicted to medicines or alcohol. \n If you are taking any medicines belonging to the sleep inducing group, including Sonata, there \n\nis a possibility that you may become dependent on them. Once physical dependence has \ndeveloped, abrupt termination of treatment may be accompanied by withdrawal symptoms. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n36\n\nThese may consist of headaches, muscle pain, extreme anxiety, tension, restlessness, confusion \nand irritability. \n\n Do not use Sonata or any other sleeping medicine for longer than your doctor tells you to. \n Do not use a second dose of Sonata within a single night. \n If your sleeplessness persists or worsens after a short course of Sonata treatment contact your \n\ndoctor. \n There is a chance that you may experience a certain type of temporary memory loss (amnesia) \n\nand lack of coordination when taking sleep medicines. This can usually be avoided if you \nremain inactive for at least 4 hours after taking Sonata. \n\n There is a chance that you may experience somnambulism (sleepwalking), including eating or \ndriving while not fully awake with no memory of the event. If you experience these events, \ncontact your doctor immediately.  \n\n Reactions like restlessness, agitation, irritability, aggressiveness, abnormal thinking, delusion, \nrages, nightmares, depersonalisation, hallucinations, psychoses, inappropriate behaviour, \nextroversion that seems out of character and other behavioural effects have been reported \nfollowing use of any medicines belonging to the sleep inducing group, including Sonata.  These \nreactions may be active substance-induced, spontaneous in origin, or a result of an underlying \npsychiatric or physical disorder. They are more likely to occur in the elderly. If you experience \nthese events, contact your doctor immediately. \n\n Rare cases of severe allergic reactions have been reported. An allergic reaction may include a \nrash, itching, difficulty breathing or swelling of the face, lips, throat or tongue, or nausea and \nvomiting. If you experience any of these events, contact your doctor immediately. \n\n \nChildren and adolescents \nDo not give this medicine to children and adolescents under 18 years of age. \n \nOther medicines and Sonata \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. Do not take any other medicines without asking your doctor or pharmacist first. This \nincludes medicines that can be bought without a prescription. Some can cause drowsiness and should \nnot be taken while taking Sonata. \n \nWhen Sonata is taken with other medicines that act on the brain, the combination may make you more \ndrowsy than it should. Be aware that such combinations may cause you to feel drowsy the next day. \nThese medicines include: substances used in the treatment of mental conditions (antipsychotics, \nhypnotics, anxiolytics/sedatives, antidepressants), medicines used for strong pain relief (narcotic \nanalgesics), medicines used for the treatment of seizures/convulsions (antiepileptic medicines), \nmedicines used for loss of feeling/ insensibility (anaesthetics), and medicines used in the treatment of \nallergies (sedative antihistamines). Drinking alcohol while being treated with Sonata may also cause \nyou to feel drowsy the next day. Never drink alcohol while you are being treated with Sonata (see \n“Warnings and precautions”). \n \nYou should tell your doctor or pharmacist if you are taking cimetidine (a stomach medicine) or \nerythromycin (an antibiotic). \n \nSonata with food, drink and alcohol \n \nIt is not recommended that you take Sonata with or immediately after eating a large meal as it may \nwork more slowly. Swallow the capsule(s) with a small glass of water. Never drink alcohol while you \nare being treated with Sonata (see “Warnings and precautions”). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n37\n\nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Sonata should not be taken at these \ntimes because there are not enough clinical data available to assess its safety during pregnancy and \nbreast-feeding. \n \nDriving and using machines \n \nSonata may make you feel drowsy, cause loss of concentration or memory or muscle weakness. This \nfeeling may be even worse when you sleep for less than 7 to 8 hours after taking your medication or if \nyou are already taking another central nervous system depressant or if you are drinking alcohol (see \n‘other medicines and Sonata’). If affected do not drive or operate machinery. \n \n \nSonata contains lactose. \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \n \n3. How to take Sonata \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe usual dose for adults is 10 mg just before going to bed, or after you have gone to bed and you are \nhaving difficulty falling asleep. You should not take a second dose within a single night. \n \nThere are different doses for people who are 65 or older, and those who have mild to moderate liver \nproblems: \n 65 or older: Take one 5 mg capsule \n Mild to moderate liver problems: Take one 5 mg capsule  \n \nSonata has been designed, so that if the contents of the capsule are dissolved in liquid, the liquid will \nchange colour and become cloudy. \n \nIf you take more Sonata than you should \n \nContact a doctor immediately and say how many capsules you have taken. Do not go \nunaccompanied to seek medical help. \n \nIf an overdose has been taken you may become increasingly drowsy very quickly, with high doses \nprobably leading to a coma. \n \nIf you forget to take Sonata \n \nJust take your next capsule at the usual time, then go on as before. Do not try and catch up on the \ndoses you have missed. \n \nIf you stop taking Sonata \n \nOn stopping treatment, your original sleeplessness may return and you may experience symptoms such \nas mood changes, anxiety, and restlessness. If you suffer from these symptoms, ask your doctor for \nadvice. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n38\n\n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. If you \nnotice any of the following, or any other changes in your health, do tell your doctor as soon as \npossible. \n \nThe frequency of possible side effects listed below is defined using the following convention: \nvery common (affects more than 1 user in 10) \ncommon (affects 1 to 10 users in 100) \nuncommon (affects 1 to 10 users in 1,000) \nrare (affects 1 to 10 users in 10,000) \nvery rare (affects less than 1 user in 10,000) \nnot known (frequency cannot be estimated from the available data) \n \nSide effects that may occur commonly: drowsiness; memory difficulties; sensations like tingling, e.g. \nin the extremities (paraesthesia); painful menstruation.  \n \nUncommon side effects include: dizziness; weakness; reduced coordination of movements; \nunsteadiness and/or falls (ataxia); decreased concentration; apathy; restlessness; depression; agitation; \nirritability; confusion; abnormal thinking and behaviour (extroversion that seems out of character, \ndecreased inhibition, aggressiveness, rages, delusion, depersonalisation, psychosis); nightmares; \nhallucinations; double vision or other sight problems; increased sensitivity to noise (hyperacusis); \nsmell disorder (parosmia); speech disorders, including slurred speech; numbness, e.g. in the \nextremities (hypoaesthesia); nausea; decreased appetite; increased sensitivity to light (sunlight, UV \nlight); feeling vaguely ill (malaise). \n \nIn very rare cases, allergic reactions, some severe, sometimes with difficulty in breathing, have been \nreported and may require immediate medical care. An allergic reaction may also include a rash, \nitching, or swelling of the face, lips, throat or tongue. \n \nIncreases in transaminases (a group of liver enzymes occurring naturally in the blood) have been \nreported, which may be a sign of liver problems. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Sonata \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton after EXP. The expiry date \nrefers to the last day of that month. \n \nThis medicinal product does not require any special temperature storage conditions. \n \nIf you have any further questions, please consult your doctor or pharmacist. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n39\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Sonata contains \n \nThe active substance in each Sonata hard capsule is zaleplon 5 mg. \n \nThe other ingredients are microcrystalline cellulose, pregelatinised starch, silicon dioxide, sodium \nlauryl sulphate, magnesium stearate, lactose monohydrate, indigo carmine (E132), titanium dioxide \n(E171). \n \nIngredients of the capsule shell: gelatin, titanium dioxide (E171), red iron oxide (E172), yellow iron \noxide (E172), black iron oxide (E172) and sodium lauryl sulphate. Printing inks on the shell contain \nthe following (gold ink SB-3002): shellac, ammonium hydroxide, yellow iron oxide (E172). \n \nWhat Sonata looks like and contents of the pack \n \nSonata 5 mg hard capsules, which contain a light blue powder, have a light brown cap and white body, \nwith gold imprint “5 mg”. They are packed in blisters. Each pack contains 7, 10 or 14 hard capsules.  \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation holder: \nMeda AB \nPipers väg 2A \nS-170 73 Solna  \nSweden \n \n \n\nManufacturer: \nMEDA Manufacturing GmbH \nNeurather Ring 1 \n51063 Cologne \nGermany \n \n \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nMEDA Pharma S.A./N.V. \nChaussée de la Hulpe 166/ \nTerhulpsesteenweg 166 \nB-1170 Brussels \nTél/Tel: +32 2 5 04 08 11 \n \n\nLietuva \nMeda Pharma SIA \nVeiverių 134 \nLT – 46352 Kaunas \nTel.: +370 37 330 509 \n \n\nБългария \nТП Меда Фармасойтикалс \nУл. Одрин 71-75, ет.2, ап 7 \n1303 София \nТел.: +359 2 4177977 \n \n\nLuxembourg/Luxemburg \nMEDA Pharma S.A./N.V. \nChaussée de la Hulpe 166/ \nTerhulpsesteenweg 166 \nB-1170 Brussels \nBelgique/Belgien \nTél/Tel: +32 2 5 04 08 11 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n40\n\nČeská republika \nMEDA Pharma s.r.o. \nKodaňská 1441/46 \nCZ 100 10 Praha 10 \nTel: +420 234 064 203 \n \n\nMagyarország \nMEDA PHARMA Hungary Kereskedelmi Kft. \nH-1139 Budapest \nVáci ut 91 \nTel.: +36 1 236 3410 \n \n\nDanmark \nMeda A/S \nSolvang 8 \nDK-3450 Allerød \nTlf: +45 44 52 88 88 \n \n\nMalta \nAlfred Gera & Sons Ltd.  \n10, Triq il-Masġar \nQormi QRM 3217 \nTel:  +356 2092 4000 \n \n\nDeutschland \nMEDA Pharma GmbH & Co. KG \nBenzstraße 1 \nD-61352 Bad Homburg v.d.H. \nTel: + 49 6172 888 01 \n \n\nNederland \nMEDA Pharma B.V. \nKrijgsman 20 \nNL-1186 DM Amstelveen \nTel: +31 20 751 65 00 \n\nEesti \nMeda Pharma SIA \nNarva mnt 11D  \nEE - 10151 Tallinn, Eesti  \nTel. + 372 6261 025 \n \n\nNorge \nMeda A/S \nAskerveien 61 \nN-1384 Asker \nTlf: +47 66 75 33 00 \n\nΕλλάδα \nMEDA Pharmaceuticals AE \nΕυρυτανίας 3 \nGR-15231 Χαλάνδρι-Αττική \nΤηλ: +30 210 6 77 5690 \n \n\nÖsterreich \nMEDA Pharma GmbH \nGuglgasse 15 \nA-1110 Wien \nTel: + 43 1 86 390 0 \n\nEspaña \nMEDA Pharma S.A.U. \nAvenida de Castilla, 2 \nParque Empresarial San Fernando \nEdificio Berlin \nE-28830 San Fernando de Henares (Madrid) \nTel: +34 91 669 93 00 \n \n\nPolska \nMeda Pharmaceuticals Sp. z o.o. \nAl. Jana Pawła II nr 15 \nPL-00-828 Warszawa \nTel: +48 22 697 7100 \n \n\nFrance \nMEDA PHARMA  SAS  \n25 Bd. de l´Amiral Bruix \nF-75016 Paris \nTél : +33 156 64 10 70 \n\nPortugal \nMEDA Pharma Produtos Farmacêuticos SA  \nRua do Centro Cultural 13 \nP-1749-066 Lisboa \nTel: +351 21 842 0300 \n \n\nHrvatska \nMedical Intertrade d.o.o.  \nDr. Franje Tudmana 3 \n10431 Sveta Nedelja \nTel: +385 1 3374 010 \n\nRomânia \nMEDA Pharmaceuticals Switzerland GmbH \nReprezentanta Romania \nCalea Floreasca 141-143, et.4 \n014467 Bucuresti \nTel.: +40 21 230 90 30 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n41\n\nIreland \nMeda Health Sales Ireland Limited, \nUnit 34/35, Block A, \nDunboyne Business Park, \nDunboyne \nCo. Meath \nTel: +353 1 802 66 24 \n\nSlovenija  \nMEDA Pharmaceuticals Switzerland GmbH,  \nPodružnica Ljubljana \nCesta 24. junija 23 \nLjubljana \nTel: +386 59 096 951 \n \n\nÍsland \nMeda AB \nBox 906 \nS-170 09 Solna \nSvíþjóð. \nSími: +46 8 630 1900 \n \n\nSlovenská republika \nMEDA Pharma spol. s r.o.. \nTrnavská cesta 50 \nSK-821 02 Bratislava \nTel: +421 2 4914 0171 \n\nItalia \nMeda Pharma S.p.A. \nViale Brenta, 18 \nI-20139 Milano \nTel: +39 02 57 416 1 \n \n\nSuomi/Finland \nMeda Oy \nVaisalantie 4/ Vaisalavägen 4 \nFI-02130 Espoo/ Esbo \nPuh/Tel: +358 20 720 9550 \n\nΚύπρος \nMEDA Pharmaceuticals AE \nΕυρυτανίας 3 \nGR-15231 Χαλάνδρι-Αττική \nΕλλάδα \nΤηλ: +30 210 6 77 5690 \n \n\nSverige \nMeda AB \nBox 906 \nS-170 09 Solna \nTel: +46 8 630 1900 \n\nLatvija \nMeda Pharma SIA \nVienības gatve 109 \nLV-1058 Riga, Latvia  \nTel.: +371 67616137 \n \n\nUnited Kingdom \nMeda Pharmaceuticals Ltd. \nSkyway House \nParsonage Road  \nTakeley \nBishop's Stortford \nCM22 6PU - UK \nTel: +44 845 460 0000 \n \n\n \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency web site:  \nhttp://www.ema.europa.eu/.  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n42\n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nSonata 10 mg hard capsules \nzaleplon \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n Keep this leaflet. You may need to read it again. \n If you have any further questions, ask your doctor or pharmacist. \n This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their signs of illness are the same as yours. \n If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Sonata is and what it is used for \n2. What you need to know before you take Sonata \n3. How to take Sonata \n4. Possible side effects \n5. How to store Sonata \n6. Contents of the pack and other information \n \n \n1. What Sonata is and what it is used for \n \nSonata belongs to a class of substances called benzodiazepine-related medicinal products, which \nconsists of preparations with hypnotic actions. \n \nSonata will help you to sleep. Sleeping problems do not usually last long, and most people only need a \nshort course of treatment. The duration of treatment should usually vary from a few days to two \nweeks. If you still have problems sleeping after you have finished your capsules, contact your doctor \nagain. \n \n  \n2. What you need to know before you take Sonata  \n \nDo not take Sonata \n \n if you are allergic to zaleplon or any of the other ingredients of this medicine (listed in \n\nsection 6). \n if you have sleep apnoea syndrome (stopping breathing for short periods while asleep). \n if you have severe kidney or liver problems. \n if you have myasthenia gravis (very weak or tired muscles). \n if you have severe breathing or chest problems. \n \nIf you are in any doubt about whether you have any of these conditions, do ask your doctor. \nChildren and adolescents under 18 years of age must not take Sonata. \n \nWarnings and precautions \nTalk to your doctor or pharmacist before taking Sonata. \n Never drink alcohol while you are being treated with Sonata. Alcohol can increase the \n\nundesirable effects of any medicine taken to help you sleep. \n Use with extreme caution if you have ever been addicted to medicines or alcohol. \n If you are taking any medicines belonging to the sleep inducing group, including Sonata, there \n\nis a possibility that you may become dependent on them. Once physical dependence has \ndeveloped, abrupt termination of treatment may be accompanied by withdrawal symptoms. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n43\n\nThese may consist of headaches, muscle pain, extreme anxiety, tension, restlessness, confusion \nand irritability. \n\n Do not use Sonata or any other sleeping medicine for longer than your doctor tells you to. \n Do not use a second dose of Sonata within a single night. \n If your sleeplessness persists or worsens after a short course of Sonata treatment contact your \n\ndoctor. \n There is a chance that you may experience a certain type of temporary memory loss (amnesia) \n\nand lack of coordination when taking sleep medicines. This can usually be avoided if you \nremain inactive for at least 4 hours after taking Sonata. \n\n There is a chance that you may experience somnambulism (sleepwalking), including eating or \ndriving while not fully awake with no memory of the event. If you experience these events, \ncontact your doctor immediately.  \n\n Reactions like restlessness, agitation, irritability, aggressiveness, abnormal thinking, delusion, \nrages, nightmares, depersonalisation, hallucinations, psychoses, inappropriate behaviour, \nextroversion that seems out of character and other behavioural effects have been reported \nfollowing use of any medicines belonging to the sleep inducing group, including Sonata.  These \nreactions may be active substance-induced, spontaneous in origin, or a result of an underlying \npsychiatric or physical disorder. They are more likely to occur in the elderly. If you experience \nthese events, contact your doctor immediately. \n\n Rare cases of severe allergic reactions have been reported. An allergic reaction may include a \nrash, itching, difficulty breathing or swelling of the face, lips, throat or tongue, or nausea and \nvomiting. If you experience any of these events, contact your doctor immediately. \n\n \nChildren and adolescents \nDo not give this medicine to children and adolescents under 18 years of age. \n \nOther medicines and Sonata \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. Do not take any other medicines without asking your doctor or pharmacist first. This \nincludes medicines that can be bought without a prescription. Some can cause drowsiness and should \nnot be taken while taking Sonata. \n \nWhen Sonata is taken with other medicines that act on the brain, the combination may make you more \ndrowsy than it should. Be aware that such combinations may cause you to feel drowsy the next day. \nThese medicines include: substances used in the treatment of mental conditions (antipsychotics, \nhypnotics, anxiolytics/sedatives, antidepressants), medicines used for strong pain relief (narcotic \nanalgesics), medicines used for the treatment of seizures/convulsions (antiepileptic medicines), \nmedicines used for loss of feeling/insensibility (anaesthetics), and medicines used in the treatment of \nallergies (sedative antihistamines). Drinking alcohol while being treated with Sonata may also cause \nyou to feel drowsy the next day. Never drink alcohol while you are being treated with Sonata (see \n“Warnings and precautions”). \n \n \nYou should tell your doctor or pharmacist if you are taking cimetidine (a stomach medicine) or \nerythromycin (an antibiotic). \n \nSonata with food, drink and alcohol \n \nIt is not recommended that you take Sonata with or immediately after eating a large meal as it may \nwork more slowly. Swallow the capsule(s) with a small glass of water. Never drink alcohol while you \nare being treated with Sonata (see “Warnings and precautions”). \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n44\n\nPregnancy and breast-feeding \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Sonata should not be taken at these \ntimes because there are not enough clinical data available to assess its safety during pregnancy and \nbreast-feeding. \n \nDriving and using machines \n \nSonata may make you feel drowsy, cause loss of concentration or memory or muscle weakness. This \nfeeling may be even worse when you sleep for less than 7 to 8 hours after taking your medication or if \nyou are already taking another central nervous system depressant or if you are drinking alcohol (see \n‘other medicines and Sonata’). If affected do not drive or operate machinery. \n \n \nSonata contains lactose. \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \n \n3. How to take Sonata \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe usual dose for adults is 10 mg just before going to bed, or after you have gone to bed and you are \nhaving difficulty falling asleep. You should not take a second dose within a single night. \n \nThere are different doses for people who are 65 or older, and those who have mild to moderate liver \nproblems: \n 65 or older: Take one 5 mg capsule  \n Mild to moderate liver problems: Take one 5 mg capsule \n \nSonata has been designed, so that if the contents of the capsule are dissolved in liquid, the liquid will \nchange colour and become cloudy. \n \nIf you take more Sonata than you should \n \nContact a doctor immediately and say how many capsules you have taken. Do not go \nunaccompanied to seek medical help. \n \nIf an overdose has been taken you may become increasingly drowsy very quickly, with high doses \nprobably leading to a coma. \n \nIf you forget to take Sonata \n \nJust take your next capsule at the usual time, then go on as before. Do not try and catch up on the \ndoses you have missed. \n \nIf you stop taking Sonata \n \nOn stopping treatment, your original sleeplessness may return and you may experience symptoms such \nas mood changes, anxiety, and restlessness. If you suffer from these symptoms, ask your doctor for \nadvice. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n45\n\n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. If you \nnotice any of the following, or any other changes in your health, do tell your doctor as soon as \npossible. \n \nThe frequency of possible side effects listed below is defined using the following convention: \nvery common (affects more than 1 user in 10) \ncommon (affects 1 to 10 users in 100) \nuncommon (affects 1 to 10 users in 1,000) \nrare (affects 1 to 10 users in 10,000) \nvery rare (affects less than 1 user in 10,000) \nnot known (frequency cannot be estimated from the available data) \n \nSide effects that may occur commonly: drowsiness; memory difficulties; sensations like tingling, e.g. \nin the extremities (paraesthesia); painful menstruation  \n \nUncommon side effects include: dizziness; weakness; reduced coordination of movements; \nunsteadiness and/or falls (ataxia); decreased concentration; apathy; restlessness; depression; agitation; \nirritability; confusion; abnormal thinking and behaviour (extroversion that seems out of character, \ndecreased inhibition, aggressiveness, rages, delusion, depersonalisation, psychosis); nightmares; \nhallucinations; double vision or other sight problems; increased sensitivity to noise (hyperacusis); \nsmell disorder (parosmia); speech disorders, including slurred speech; numbness, e.g. in the \nextremities (hypoaesthesia); nausea; decreased appetite; increased sensitivity to light (sunlight, UV \nlight); feeling vaguely ill (malaise). \n \nIn very rare cases, allergic reactions, some severe, sometimes with difficulty in breathing, have been \nreported and may require immediate medical care. An allergic reaction may also include a rash, \nitching, or swelling of the face, lips, throat or tongue. \n \nIncreases in transaminases (a group of liver enzymes occurring naturally in the blood) have been \nreported, which may be a sign of liver problems. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Sonata \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton after EXP. The expiry date \nrefers to the last day of that month. \n \nThis medicinal product does not require any special temperature storage conditions. \n \nIf you have any further questions, please consult your doctor or pharmacist. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n46\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Sonata contains \n \nThe active substance in each Sonata hard capsule is zaleplon 10 mg. \n \nThe other ingredients are microcrystalline cellulose, pregelatinised starch, silicon dioxide, sodium \nlauryl sulphate, magnesium stearate, lactose monohydrate, indigo carmine (E132), titanium dioxide \n(E171). \n \nIngredients of the capsule shell: gelatin, titanium dioxide (E171) and sodium lauryl sulphate. Printing \ninks on the shell contain the following (pink ink SW-1105): shellac, titanium dioxide (E171), \nammonium hydroxide, red iron oxide (E172), yellow iron oxide (E172). \n \nWhat Sonata looks like and contents of the pack \n \nSonata 10 mg hard capsules, which contain a light blue powder, have a white cap and white body, with \npink imprint “10 mg”. They are packed in blisters. Each pack contains 7, 10 or 14 hard capsules.  \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation holder: \nMeda AB \nPipers väg 2A \nS-170 73 Solna  \nSweden \n\nManufacturer: \nMEDA Manufacturing GmbH \nNeurather Ring 1 \n51063 Cologne \nGermany \n \n  \n\n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nMEDA Pharma S.A./N.V. \nChaussée de la Hulpe 166/ \nTerhulpsesteenweg 166 \nB-1170 Brussels \nTél/Tel: +32 2 5 04 08 11 \n \n\nLietuva \nMeda Pharma SIA \nVeiverių 134 \nLT – 46352 Kaunas \nTel.: +370 37 330 509 \n \n\nБългария \nТП Меда Фармасойтикалс \nУл. Одрин 71-75, ет.2, ап 7 \n1303 София \nТел.: +359 2 4177977 \n \n\nLuxembourg/Luxemburg \nMEDA Pharma S.A./N.V. \nChaussée de la Hulpe 166/ \nTerhulpsesteenweg 166 \nB-1170 Brussels \nBelgique/Belgien \nTél/Tel: +32 2 5 04 08 11 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n47\n\nČeská republika \nMEDA Pharma s.r.o. \nKodaňská 1441/46 \nCZ 100 10 Praha 10 \nTel: +420 234 064 203 \n \n\nMagyarország \nMEDA PHARMA Hungary Kereskedelmi Kft. \nH-1139 Budapest \nVáci ut 91 \nTel.: +36 1 236 3410 \n \n\nDanmark \nMeda A/S \nSolvang 8 \nDK-3450 Allerød \nTlf: +45 44 52 88 88 \n \n\nMalta \nAlfred Gera & Sons Ltd.  \n10, Triq il-Masġar \nQormi QRM 3217 \nTel:  +356 2092 4000 \n \n\nDeutschland \nMEDA Pharma GmbH & Co. KG \nBenzstraße 1 \nD-61352 Bad Homburg v.d.H. \nTel: + 49 6172 888 01 \n \n\nNederland \nMEDA Pharma B.V. \nKrijgsman 20 \nNL-1186 DM Amstelveen \nTel: +31 20 751 65 00 \n\nEesti \nMeda Pharma SIA \nNarva mnt 11D  \nEE - 10151 Tallinn, Eesti  \nTel. + 372 6261 025 \n \n\nNorge \nMeda A/S \nAskerveien 61 \nN-1384 Asker \nTlf: +47 66 75 33 00 \n\nΕλλάδα \nMEDA Pharmaceuticals AE \nΕυρυτανίας 3 \nGR-15231 Χαλάνδρι-Αττική \nΤηλ: +30 210 6 77 5690 \n \n\nÖsterreich \nMEDA Pharma GmbH \nGuglgasse 15 \nA-1110 Wien \nTel: + 43 1 86 390 0 \n\nEspaña \nMEDA Pharma S.A.U. \nAvenida de Castilla, 2 \nParque Empresarial San Fernando \nEdificio Berlin \nE-28830 San Fernando de Henares (Madrid) \nTel: +34 91 669 93 00 \n \n\nPolska \nMeda Pharmaceuticals Sp. z o.o. \nAl. Jana Pawła II nr 15 \nPL-00-828 Warszawa \nTel: +48 22 697 7100 \n \n\nFrance \nMEDA PHARMA  SAS  \n25 Bd. de l´Amiral Bruix \nF-75016 Paris \nTél : +33 156 64 10 70 \n\nPortugal \nMEDA Pharma Produtos Farmacêuticos SA  \nRua do Centro Cultural 13 \nP-1749-066 Lisboa \nTel: +351 21 842 0300 \n \n\nHrvatska \nMedical Intertrade d.o.o.  \nDr. Franje Tudmana 3 \n10431 Sveta Nedelja \nTel: +385 1 3374 010 \n\nRomânia \nMEDA Pharmaceuticals Switzerland GmbH \nReprezentanta Romania \nCalea Floreasca 141-143, et.4 \n014467 Bucuresti \nTel.: +40 21 230 90 30 \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n \n\n48\n\nIreland \nMeda Health Sales Ireland Limited, \nUnit 34/35, Block A, \nDunboyne Business Park, \nDunboyne \nCo. Meath \nTel: +353 1 802 66 24 \n\nSlovenija  \nMEDA Pharmaceuticals Switzerland GmbH,  \nPodružnica Ljubljana \nCesta 24. junija 23 \nLjubljana \nTel: +386 59 096 951 \n \n\nÍsland \nMeda AB \nBox 906 \nS-170 09 Solna \nSvíþjóð. \nSími: +46 8 630 1900 \n \n\nSlovenská republika \nMEDA Pharma spol. s r.o.. \nTrnavská cesta 50 \nSK-821 02 Bratislava \nTel: +421 2 4914 0171 \n\nItalia \nMeda Pharma S.p.A. \nViale Brenta, 18 \nI-20139 Milano \nTel: +39 02 57 416 1 \n \n\nSuomi/Finland \nMeda Oy \nVaisalantie 4/ Vaisalavägen 4 \nFI-02130 Espoo/ Esbo \nPuh/Tel: +358 20 720 9550 \n\nΚύπρος \nMEDA Pharmaceuticals AE \nΕυρυτανίας 3 \nGR-15231 Χαλάνδρι-Αττική \nΕλλάδα \nΤηλ: +30 210 6 77 5690 \n \n\nSverige \nMeda AB \nBox 906 \nS-170 09 Solna \nTel: +46 8 630 1900 \n\nLatvija \nMeda Pharma SIA \nVienības gatve 109 \nLV-1058 Riga, Latvia  \nTel.: +371 67616137 \n \n\nUnited Kingdom \nMeda Pharmaceuticals Ltd. \nSkyway House \nParsonage Road  \nTakeley \nBishop's Stortford \nCM22 6PU - UK \nTel: +44 845 460 0000 \n \n\n \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.  \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nAnnex IV \n\nScientific conclusions and grounds recommending the variation to the terms of the Marketing \nAuthorisation \n\n \n \n \n \n \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \n\nScientific conclusions \n\nTaking into account the PRAC Assessment Report on the PSUR for zaleplon, the scientific conclusions of \nCHMP are as follows:  \n\nLiterature articles regarding next day effects on driving and mental alertness were published during the \nreporting period which examined these effects with zaleplon and other agents of the class. While there \nwere no significant findings in relation to zaleplon, a small number of cases have been reported in the \npost-marketing setting, although mostly in combination with other CNS depressant agents and at doses \ngreater than 10mg.  \n\nWarnings already exist in the zaleplon product information however based on the available information \nthe PRAC considered it prudent within this procedure to strengthen the wording in SmPC and PL to ensure \nclear information is available for patients and healthcare professionals given the potentially serious \nconsequences of next day psychomotor impairment.  \n\nTherefore, in view of available data regarding next day effects on driving and mental alertness, the PRAC \nconsidered that changes to the product information were warranted.  \n\n  \n\nThe CHMP agrees with the scientific conclusions made by the PRAC. \n\n \n\nGrounds recommending the variation to the terms of the Marketing Authorisation  \n\nOn the basis of the scientific conclusions for zaleplon the CHMP is of the opinion that the benefit-risk \nbalance of the medicinal product containing zaleplon is favourable subject to the proposed changes to the \nproduct information \n\nThe CHMP recommends that the terms of the Marketing Authorisation should be varied. \n\n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVEUSE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET\n\tScientific conclusions and grounds recommending the variation to the terms of the MarketingAuthorisation", "Section_1": {"Title": "1. what sonata is and what it is used for", "Section_Content": "sonata belongs to a class of substances called benzodiazepine-related medicinal products, which consists of preparations with hypnotic actions. sonata will help you to sleep. sleeping problems do not usually last long, and most people only need a short course of treatment. the duration of treatment should usually vary from a few days to two weeks. if you still have problems sleeping after you have finished your capsules, contact your doctor again.", "Entity_Recognition": [{"Text": "sonata", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 6, "Score": 0.26758840680122375, "Text": "sonata", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "NAME", "Traits": []}, {"Text": "benzodiazepine", "Type": "TREATMENT", "BeginOffset": 47, "EndOffset": 61}, {"Text": "medicinal products", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 88}, {"Text": "hypnotic actions", "Type": "TREATMENT", "BeginOffset": 126, "EndOffset": 142}, {"Id": 0, "BeginOffset": 144, "EndOffset": 150, "Score": 0.5315999388694763, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 175, "EndOffset": 192, "Score": 0.6118729710578918, "Text": "sleeping problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8200527429580688}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 263, "EndOffset": 272}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 299}, {"Id": 2, "BeginOffset": 368, "EndOffset": 385, "Score": 0.6211970448493958, "Text": "problems sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.865975558757782}]}]}, "Section_2": {"Title": "2. what you need to know before you take sonata", "Section_Content": "do not take sonata if you are allergic to zaleplon or any of the other ingredients of this medicine (listed in section 6). if you have sleep apnoea syndrome (stopping breathing for short periods while asleep). if you have severe kidney or liver problems. if you have myasthenia gravis (very weak or tired muscles). if you have severe breathing or chest problems. if you are in any doubt about whether you have any of these conditions, do ask your doctor. children and adolescents under 18 years of age must not take sonata. warnings and precautions talk to your doctor or pharmacist before taking sonata. never drink alcohol while you are being treated with sonata. alcohol can increase the undesirable effects of any medicine taken to help you sleep. use with extreme caution if you have ever been addicted to medicines or alcohol. if you are taking any medicines belonging to the sleep inducing group, including sonata, there is a possibility that you may become dependent on them. once physical dependence has developed, abrupt termination of treatment may be accompanied by withdrawal symptoms. these may consist of headaches, muscle pain, extreme anxiety, tension, restlessness, confusion and irritability. do not use sonata or any other sleeping medicine for longer than your doctor tells you to. do not use a second dose of sonata within a single night. if your sleeplessness persists or worsens after a short course of sonata treatment contact your doctor. there is a chance that you may experience a certain type of temporary memory loss (amnesia) and lack of coordination when taking sleep medicines. this can usually be avoided if you remain inactive for at least 4 hours after taking sonata. there is a chance that you may experience somnambulism (sleepwalking), including eating or driving while not fully awake with no memory of the event. if you experience these events, contact your doctor immediately. reactions like restlessness, agitation, irritability, aggressiveness, abnormal thinking, delusion, rages, nightmares, depersonalisation, hallucinations, psychoses, inappropriate behaviour, extroversion that seems out of character and other behavioural effects have been reported following use of any medicines belonging to the sleep inducing group, including sonata. these reactions may be active substance-induced, spontaneous in origin, or a result of an underlying psychiatric or physical disorder. they are more likely to occur in the elderly. if you experience these events, contact your doctor immediately. rare cases of severe allergic reactions have been reported. an allergic reaction may include a rash, itching, difficulty breathing or swelling of the face, lips, throat or tongue, or nausea and vomiting. if you experience any of these events, contact your doctor immediately. children and adolescents do not give this medicine to children and adolescents under 18 years of age. other medicines and sonata tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. do not take any other medicines without asking your doctor or pharmacist first. this includes medicines that can be bought without a prescription. some can cause drowsiness and should not be taken while taking sonata. when sonata is taken with other medicines that act on the brain, the combination may make you more drowsy than it should. be aware that such combinations may cause you to feel drowsy the next day. these medicines include: substances used in the treatment of mental conditions (antipsychotics, hypnotics, anxiolytics/sedatives, antidepressants), medicines used for strong pain relief (narcotic analgesics), medicines used for the treatment of seizures/convulsions (antiepileptic medicines), medicines used for loss of feeling/ insensibility (anaesthetics), and medicines used in the treatment of allergies (sedative antihistamines). drinking alcohol while being treated with sonata may also cause you to feel drowsy the next day. never drink alcohol while you are being treated with sonata (see \"warnings and precautions\"). you should tell your doctor or pharmacist if you are taking cimetidine (a stomach medicine) or erythromycin (an antibiotic). sonata with food, drink and alcohol it is not recommended that you take sonata with or immediately after eating a large meal as it may work more slowly. swallow the capsule(s) with a small glass of water. never drink alcohol while you are being treated with sonata (see \"warnings and precautions\"). pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. sonata should not be taken at these times because there are not enough clinical data available to assess its safety during pregnancy and breast-feeding. driving and using machines sonata may make you feel drowsy, cause loss of concentration or memory or muscle weakness. this feeling may be even worse when you sleep for less than 7 to 8 hours after taking your medication or if you are already taking another central nervous system depressant or if you are drinking alcohol (see 'other medicines and sonata'). if affected do not drive or operate machinery. sonata contains lactose. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "sonata", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 12, "EndOffset": 18, "Score": 0.746332049369812, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7410352826118469}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 6, "BeginOffset": 42, "EndOffset": 50, "Score": 0.9886701107025146, "Text": "zaleplon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 86, "EndOffset": 99}, {"Id": 15, "BeginOffset": 135, "EndOffset": 156, "Score": 0.9309670329093933, "Text": "sleep apnoea syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.739430844783783}]}, {"Id": 16, "BeginOffset": 181, "EndOffset": 194, "Score": 0.6728907823562622, "Text": "short periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5604360103607178}]}, {"Text": "severe kidney or liver problems", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 253}, {"Id": 18, "BeginOffset": 267, "EndOffset": 284, "Score": 0.9639167785644531, "Text": "myasthenia gravis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8019916415214539}]}, {"Text": "very weak", "Type": "PROBLEM", "BeginOffset": 286, "EndOffset": 295}, {"Id": 20, "BeginOffset": 299, "EndOffset": 304, "Score": 0.8760558366775513, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.717508852481842}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8947823643684387, "RelationshipScore": 0.9980720281600952, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 305, "EndOffset": 312, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 305, "EndOffset": 312, "Score": 0.8947823643684387, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe breathing", "Type": "PROBLEM", "BeginOffset": 327, "EndOffset": 343}, {"Id": 22, "BeginOffset": 347, "EndOffset": 361, "Score": 0.8368642330169678, "Text": "chest problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.900130033493042}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 486, "EndOffset": 488}, {"Id": 7, "BeginOffset": 516, "EndOffset": 522, "Score": 0.6503320932388306, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 597, "EndOffset": 603, "Score": 0.7675663232803345, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 658, "EndOffset": 664, "Score": 0.7874583005905151, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 691, "EndOffset": 710, "Score": 0.5212211608886719, "Text": "undesirable effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4166654646396637}, {"Name": "DIAGNOSIS", "Score": 0.6140542030334473}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 714, "EndOffset": 726}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 851, "EndOffset": 864}, {"Id": 10, "BeginOffset": 914, "EndOffset": 920, "Score": 0.5689598917961121, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "physical dependence", "Type": "PROBLEM", "BeginOffset": 989, "EndOffset": 1008}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1046, "EndOffset": 1055}, {"Id": 24, "BeginOffset": 1078, "EndOffset": 1097, "Score": 0.7381546497344971, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8906733393669128}]}, {"Id": 25, "BeginOffset": 1120, "EndOffset": 1129, "Score": 0.9983413219451904, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8695400953292847}]}, {"Id": 26, "BeginOffset": 1131, "EndOffset": 1142, "Score": 0.9183580875396729, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446532726287842}]}, {"Text": "extreme anxiety", "Type": "PROBLEM", "BeginOffset": 1144, "EndOffset": 1159}, {"Id": 28, "BeginOffset": 1161, "EndOffset": 1168, "Score": 0.9826204180717468, "Text": "tension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9553987979888916}]}, {"Id": 29, "BeginOffset": 1170, "EndOffset": 1182, "Score": 0.9985688924789429, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9684679508209229}]}, {"Id": 30, "BeginOffset": 1184, "EndOffset": 1193, "Score": 0.9989803433418274, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9622085094451904}]}, {"Id": 31, "BeginOffset": 1198, "EndOffset": 1210, "Score": 0.9987414479255676, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.901490330696106}]}, {"Id": 11, "BeginOffset": 1223, "EndOffset": 1229, "Score": 0.752030074596405, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5919384360313416}]}, {"Text": "a second dose of sonata", "Type": "TREATMENT", "BeginOffset": 1314, "EndOffset": 1337}, {"Text": "your sleeplessness", "Type": "PROBLEM", "BeginOffset": 1364, "EndOffset": 1382}, {"Text": "sonata treatment", "Type": "TREATMENT", "BeginOffset": 1427, "EndOffset": 1443}, {"Text": "temporary memory loss", "Type": "PROBLEM", "BeginOffset": 1525, "EndOffset": 1546}, {"Id": 34, "BeginOffset": 1548, "EndOffset": 1555, "Score": 0.979642927646637, "Text": "amnesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7205972671508789}]}, {"Id": 35, "BeginOffset": 1561, "EndOffset": 1581, "Score": 0.8437860608100891, "Text": "lack of coordination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6238182187080383}]}, {"Id": 50, "BeginOffset": 1594, "EndOffset": 1609, "Score": 0.7693175077438354, "Text": "sleep medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1675, "EndOffset": 1676}, {"Id": 14, "BeginOffset": 1696, "EndOffset": 1702, "Score": 0.7289109826087952, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "somnambulism (sleepwalking)", "Type": "PROBLEM", "BeginOffset": 1746, "EndOffset": 1773}, {"Id": 37, "BeginOffset": 1819, "EndOffset": 1824, "Score": 0.36262696981430054, "Text": "awake", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 1833, "EndOffset": 1852, "Score": 0.4367276430130005, "Text": "memory of the event", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.677962601184845}, {"Name": "NEGATION", "Score": 0.43137338757514954}]}, {"Id": 39, "BeginOffset": 1934, "EndOffset": 1946, "Score": 0.9721083641052246, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9353316426277161}]}, {"Id": 40, "BeginOffset": 1948, "EndOffset": 1957, "Score": 0.9985764026641846, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9422772526741028}]}, {"Id": 41, "BeginOffset": 1959, "EndOffset": 1971, "Score": 0.9982724189758301, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9512971043586731}]}, {"Id": 42, "BeginOffset": 1973, "EndOffset": 1987, "Score": 0.9544947743415833, "Text": "aggressiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9183876514434814}]}, {"Id": 43, "BeginOffset": 1989, "EndOffset": 2006, "Score": 0.950690507888794, "Text": "abnormal thinking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9502399563789368}]}, {"Id": 44, "BeginOffset": 2008, "EndOffset": 2016, "Score": 0.9642685651779175, "Text": "delusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467151165008545}]}, {"Id": 45, "BeginOffset": 2018, "EndOffset": 2023, "Score": 0.9743243455886841, "Text": "rages", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9355704188346863}]}, {"Id": 46, "BeginOffset": 2025, "EndOffset": 2035, "Score": 0.9980440139770508, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9271373748779297}]}, {"Id": 47, "BeginOffset": 2037, "EndOffset": 2054, "Score": 0.98918217420578, "Text": "depersonalisation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9386419057846069}]}, {"Id": 48, "BeginOffset": 2056, "EndOffset": 2070, "Score": 0.9970109462738037, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.925456702709198}]}, {"Id": 49, "BeginOffset": 2072, "EndOffset": 2081, "Score": 0.8535201549530029, "Text": "psychoses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7690339088439941}]}, {"Text": "inappropriate behaviour", "Type": "PROBLEM", "BeginOffset": 2083, "EndOffset": 2106}, {"Text": "extroversion", "Type": "PROBLEM", "BeginOffset": 2108, "EndOffset": 2120}, {"Id": 71, "BeginOffset": 2159, "EndOffset": 2178, "Score": 0.859554648399353, "Text": "behavioural effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.642188310623169}]}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 2215, "EndOffset": 2228}, {"Id": 57, "BeginOffset": 2278, "EndOffset": 2284, "Score": 0.6559776663780212, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 2286, "EndOffset": 2301}, {"Id": 72, "BeginOffset": 2316, "EndOffset": 2333, "Score": 0.3788321614265442, "Text": "substance-induced", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "an underlying psychiatric or physical disorder", "Type": "PROBLEM", "BeginOffset": 2373, "EndOffset": 2419}, {"Text": "severe allergic reactions", "Type": "PROBLEM", "BeginOffset": 2546, "EndOffset": 2571}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 2592, "EndOffset": 2612}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 2625, "EndOffset": 2631}, {"Id": 77, "BeginOffset": 2633, "EndOffset": 2640, "Score": 0.9992666840553284, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9155341386795044}]}, {"Id": 78, "BeginOffset": 2642, "EndOffset": 2662, "Score": 0.9862827658653259, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530142545700073}]}, {"Text": "swelling of the face, lips, throat or tongue", "Type": "PROBLEM", "BeginOffset": 2666, "EndOffset": 2710}, {"Id": 80, "BeginOffset": 2715, "EndOffset": 2721, "Score": 0.9920569062232971, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9258788824081421}]}, {"Id": 81, "BeginOffset": 2726, "EndOffset": 2734, "Score": 0.9948704242706299, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8862433433532715}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2893, "EndOffset": 2895}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2910, "EndOffset": 2925}, {"Id": 58, "BeginOffset": 2930, "EndOffset": 2936, "Score": 0.5256578922271729, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3021, "EndOffset": 3040}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3136, "EndOffset": 3145}, {"Id": 82, "BeginOffset": 3204, "EndOffset": 3214, "Score": 0.9880918264389038, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.72102290391922}]}, {"Id": 59, "BeginOffset": 3252, "EndOffset": 3258, "Score": 0.8117295503616333, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 3265, "EndOffset": 3271, "Score": 0.7926521301269531, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3286, "EndOffset": 3301}, {"Id": 56, "BeginOffset": 3318, "EndOffset": 3323, "Score": 0.8320600986480713, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 83, "BeginOffset": 3359, "EndOffset": 3365, "Score": 0.916195273399353, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6197625994682312}]}, {"Id": 84, "BeginOffset": 3436, "EndOffset": 3442, "Score": 0.8773277401924133, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7623186707496643}]}, {"Id": 103, "BeginOffset": 3447, "EndOffset": 3455, "Score": 0.9836956262588501, "Text": "next day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8773277401924133, "RelationshipScore": 0.9885138869285583, "RelationshipType": "OVERLAP", "Id": 84, "BeginOffset": 3436, "EndOffset": 3442, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7623186707496643}]}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3457, "EndOffset": 3472}, {"Text": "substances", "Type": "TREATMENT", "BeginOffset": 3482, "EndOffset": 3492}, {"Text": "mental conditions", "Type": "PROBLEM", "BeginOffset": 3518, "EndOffset": 3535}, {"Id": 90, "BeginOffset": 3537, "EndOffset": 3551, "Score": 0.7679399251937866, "Text": "antipsychotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3553, "EndOffset": 3562, "Score": 0.8572070002555847, "Text": "hypnotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3564, "EndOffset": 3575, "Score": 0.620107889175415, "Text": "anxiolytics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3576, "EndOffset": 3585, "Score": 0.9080437421798706, "Text": "sedatives", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 3587, "EndOffset": 3602, "Score": 0.9842835664749146, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3605, "EndOffset": 3614}, {"Id": 95, "BeginOffset": 3624, "EndOffset": 3642, "Score": 0.6136419773101807, "Text": "strong pain relief", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3631, "EndOffset": 3635, "Score": 0.8040860891342163, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8748873472213745}]}, {"Id": 96, "BeginOffset": 3644, "EndOffset": 3663, "Score": 0.9882567524909973, "Text": "narcotic analgesics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3666, "EndOffset": 3675}, {"Id": 86, "BeginOffset": 3702, "EndOffset": 3710, "Score": 0.9911244511604309, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9692126512527466}]}, {"Id": 87, "BeginOffset": 3711, "EndOffset": 3722, "Score": 0.8664352893829346, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8712143301963806}]}, {"Id": 97, "BeginOffset": 3724, "EndOffset": 3747, "Score": 0.8701111078262329, "Text": "antiepileptic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3750, "EndOffset": 3759}, {"Id": 88, "BeginOffset": 3769, "EndOffset": 3784, "Score": 0.8410768508911133, "Text": "loss of feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4765179753303528}]}, {"Text": "insensibility", "Type": "PROBLEM", "BeginOffset": 3786, "EndOffset": 3799}, {"Id": 64, "BeginOffset": 3801, "EndOffset": 3813, "Score": 0.47797340154647827, "Text": "anaesthetics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3820, "EndOffset": 3829}, {"Text": "allergies", "Type": "PROBLEM", "BeginOffset": 3855, "EndOffset": 3864}, {"Id": 98, "BeginOffset": 3866, "EndOffset": 3889, "Score": 0.3090958595275879, "Text": "sedative antihistamines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 3934, "EndOffset": 3940, "Score": 0.7396392822265625, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 3968, "EndOffset": 3974, "Score": 0.8607009053230286, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6896816492080688}]}, {"Id": 104, "BeginOffset": 3979, "EndOffset": 3987, "Score": 0.9755734801292419, "Text": "next day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8607009053230286, "RelationshipScore": 0.9891988635063171, "RelationshipType": "OVERLAP", "Id": 89, "BeginOffset": 3968, "EndOffset": 3974, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6896816492080688}]}]}, {"Id": 67, "BeginOffset": 4042, "EndOffset": 4048, "Score": 0.7831258773803711, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 4143, "EndOffset": 4153, "Score": 0.9924355149269104, "Text": "cimetidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a stomach medicine", "Type": "TREATMENT", "BeginOffset": 4155, "EndOffset": 4173}, {"Id": 69, "BeginOffset": 4178, "EndOffset": 4190, "Score": 0.9986829161643982, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47126924991607666}]}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 4192, "EndOffset": 4205}, {"Id": 106, "BeginOffset": 4208, "EndOffset": 4214, "Score": 0.597635805606842, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 107, "BeginOffset": 4280, "EndOffset": 4286, "Score": 0.8259479999542236, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 121, "BeginOffset": 4295, "EndOffset": 4306, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8259479999542236, "RelationshipScore": 0.681605875492096, "RelationshipType": "OVERLAP", "Id": 107, "BeginOffset": 4280, "EndOffset": 4286, "Text": "sonata", "Category": "MEDICATION", "Traits": []}]}, {"Id": 108, "BeginOffset": 4466, "EndOffset": 4472, "Score": 0.7457759380340576, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 4507, "EndOffset": 4516, "Score": 0.9678069353103638, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9328370690345764}]}, {"Id": 114, "BeginOffset": 4547, "EndOffset": 4555, "Score": 0.9916386008262634, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9473905563354492}]}, {"Id": 115, "BeginOffset": 4592, "EndOffset": 4600, "Score": 0.9939460158348083, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9516246318817139}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4688, "EndOffset": 4701}, {"Id": 109, "BeginOffset": 4703, "EndOffset": 4709, "Score": 0.6825570464134216, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 116, "BeginOffset": 4826, "EndOffset": 4835, "Score": 0.9158604741096497, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8548967838287354}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4840, "EndOffset": 4854}, {"Text": "machines sonata", "Type": "TREATMENT", "BeginOffset": 4874, "EndOffset": 4889}, {"Id": 117, "BeginOffset": 4908, "EndOffset": 4914, "Score": 0.9793297648429871, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8593744039535522}]}, {"Id": 118, "BeginOffset": 4922, "EndOffset": 4953, "Score": 0.9791450500488281, "Text": "loss of concentration or memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9119898080825806}]}, {"Id": 119, "BeginOffset": 4957, "EndOffset": 4972, "Score": 0.9194283485412598, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9384520649909973}]}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 5034, "EndOffset": 5035}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 5039, "EndOffset": 5040}, {"Text": "your medication", "Type": "TREATMENT", "BeginOffset": 5060, "EndOffset": 5075}, {"Text": "another central nervous system depressant", "Type": "TREATMENT", "BeginOffset": 5105, "EndOffset": 5146}, {"Id": 111, "BeginOffset": 5204, "EndOffset": 5210, "Score": 0.5985355973243713, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 112, "BeginOffset": 5261, "EndOffset": 5267, "Score": 0.3955971300601959, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 5277, "EndOffset": 5284}, {"Id": 120, "BeginOffset": 5340, "EndOffset": 5366, "Score": 0.533781886100769, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5814107060432434}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 5402, "EndOffset": 5424}]}, "Section_3": {"Title": "3. how to take sonata", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the usual dose for adults is 10 mg just before going to bed, or after you have gone to bed and you are having difficulty falling asleep. you should not take a second dose within a single night. there are different doses for people who are 65 or older, and those who have mild to moderate liver problems: 65 or older: take one 5 mg capsule mild to moderate liver problems: take one 5 mg capsule sonata has been designed, so that if the contents of the capsule are dissolved in liquid, the liquid will change colour and become cloudy. if you take more sonata than you should contact a doctor immediately and say how many capsules you have taken. do not go unaccompanied to seek medical help. if an overdose has been taken you may become increasingly drowsy very quickly, with high doses probably leading to a coma. if you forget to take sonata just take your next capsule at the usual time, then go on as before. do not try and catch up on the doses you have missed. if you stop taking sonata on stopping treatment, your original sleeplessness may return and you may experience symptoms such as mood changes, anxiety, and restlessness. if you suffer from these symptoms, ask your doctor for advice. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "sonata", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 164, "EndOffset": 166}, {"Id": 9, "BeginOffset": 245, "EndOffset": 270, "Score": 0.9144648313522339, "Text": "difficulty falling asleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8836562633514404}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 374, "EndOffset": 376}, {"Text": "mild to moderate liver problems", "Type": "PROBLEM", "BeginOffset": 406, "EndOffset": 437}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 439, "EndOffset": 441}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 461, "EndOffset": 462}, {"Text": "mild to moderate liver problems", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 505}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 516, "EndOffset": 517}, {"Id": 5, "BeginOffset": 529, "EndOffset": 535, "Score": 0.49408623576164246, "Text": "sonata", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.47208693623542786, "RelationshipScore": 0.9759290814399719, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 512, "EndOffset": 520, "Text": "one 5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9002177715301514, "RelationshipScore": 0.9674299955368042, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 521, "EndOffset": 528, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the capsule", "Type": "TREATMENT", "BeginOffset": 582, "EndOffset": 593}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 660, "EndOffset": 666}, {"Id": 6, "BeginOffset": 685, "EndOffset": 691, "Score": 0.3429543972015381, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an overdose", "Type": "PROBLEM", "BeginOffset": 828, "EndOffset": 839}, {"Text": "increasingly drowsy", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 889}, {"Text": "a coma", "Type": "PROBLEM", "BeginOffset": 940, "EndOffset": 946}, {"Id": 7, "BeginOffset": 970, "EndOffset": 976, "Score": 0.7310599684715271, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1119, "EndOffset": 1125, "Score": 0.7538970112800598, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4829040467739105}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1138, "EndOffset": 1147}, {"Text": "your original sleeplessness", "Type": "PROBLEM", "BeginOffset": 1149, "EndOffset": 1176}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1211, "EndOffset": 1219}, {"Id": 15, "BeginOffset": 1228, "EndOffset": 1240, "Score": 0.9729932546615601, "Text": "mood changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667086005210876}]}, {"Id": 16, "BeginOffset": 1242, "EndOffset": 1249, "Score": 0.9990189075469971, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9445123672485352}]}, {"Id": 17, "BeginOffset": 1255, "EndOffset": 1267, "Score": 0.9934032559394836, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9169194102287292}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1288, "EndOffset": 1302}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1380, "EndOffset": 1393}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. if you notice any of the following, or any other changes in your health, do tell your doctor as soon as possible. the frequency of possible side effects listed below is defined using the following convention: very common (affects more than 1 user in 10) common (affects 1 to 10 users in 100) uncommon (affects 1 to 10 users in 1,000) rare (affects 1 to 10 users in 10,000) very rare (affects less than 1 user in 10,000) not known (frequency cannot be estimated from the available data) side effects that may occur commonly: drowsiness; memory difficulties; sensations like tingling, e.g. in the extremities (paraesthesia); painful menstruation. uncommon side effects include: dizziness; weakness; reduced coordination of movements; unsteadiness and/or falls (ataxia); decreased concentration; apathy; restlessness; depression; agitation; irritability; confusion; abnormal thinking and behaviour (extroversion that seems out of character, decreased inhibition, aggressiveness, rages, delusion, depersonalisation, psychosis); nightmares; hallucinations; double vision or other sight problems; increased sensitivity to noise (hyperacusis); smell disorder (parosmia); speech disorders, including slurred speech; numbness, e.g. in the extremities (hypoaesthesia); nausea; decreased appetite; increased sensitivity to light (sunlight, uv light); feeling vaguely ill (malaise). in very rare cases, allergic reactions, some severe, sometimes with difficulty in breathing, have been reported and may require immediate medical care. an allergic reaction may also include a rash, itching, or swelling of the face, lips, throat or tongue. increases in transaminases (a group of liver enzymes occurring naturally in the blood) have been reported, which may be a sign of liver problems. if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "sonata", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 9, "BeginOffset": 44, "EndOffset": 56, "Score": 0.962832510471344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7307201623916626}]}, {"Text": "any other changes in your health", "Type": "PROBLEM", "BeginOffset": 131, "EndOffset": 163}, {"Id": 11, "BeginOffset": 210, "EndOffset": 219, "Score": 0.4239564836025238, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 232, "EndOffset": 244, "Score": 0.8701410889625549, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6897127628326416}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 332, "EndOffset": 333}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 342, "EndOffset": 344}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 363}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 367, "EndOffset": 369}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 379, "EndOffset": 382}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 402, "EndOffset": 403}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 409}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 419, "EndOffset": 424}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 441}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 447}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 457, "EndOffset": 463}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 494, "EndOffset": 495}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 504, "EndOffset": 510}, {"Id": 13, "BeginOffset": 578, "EndOffset": 590, "Score": 0.6613693833351135, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5281772613525391}]}, {"Id": 14, "BeginOffset": 616, "EndOffset": 626, "Score": 0.9932823181152344, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8875605463981628}]}, {"Id": 15, "BeginOffset": 628, "EndOffset": 647, "Score": 0.9750530123710632, "Text": "memory difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8890665769577026}]}, {"Id": 16, "BeginOffset": 649, "EndOffset": 673, "Score": 0.4555625319480896, "Text": "sensations like tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475353360176086}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9919702410697937, "RelationshipScore": 0.9953743815422058, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 687, "EndOffset": 698, "Text": "extremities", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.43744179606437683, "RelationshipScore": 0.9688257575035095, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 700, "EndOffset": 712, "Text": "paraesthesia", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 687, "EndOffset": 698, "Score": 0.9919702410697937, "Text": "extremities", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 700, "EndOffset": 712, "Score": 0.8572112321853638, "Text": "paraesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8183832168579102}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9919702410697937, "RelationshipScore": 0.5959175229072571, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 687, "EndOffset": 698, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 715, "EndOffset": 735, "Score": 0.7723027467727661, "Text": "painful menstruation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8820407390594482}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 737, "EndOffset": 758}, {"Id": 20, "BeginOffset": 768, "EndOffset": 777, "Score": 0.9986534118652344, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9563024640083313}]}, {"Id": 21, "BeginOffset": 779, "EndOffset": 787, "Score": 0.9978370070457458, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.94456946849823}]}, {"Id": 22, "BeginOffset": 789, "EndOffset": 822, "Score": 0.6712589263916016, "Text": "reduced coordination of movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525877833366394}]}, {"Id": 23, "BeginOffset": 824, "EndOffset": 836, "Score": 0.8533086180686951, "Text": "unsteadiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8989414572715759}]}, {"Text": "falls (ataxia)", "Type": "PROBLEM", "BeginOffset": 844, "EndOffset": 858}, {"Id": 26, "BeginOffset": 860, "EndOffset": 883, "Score": 0.927836000919342, "Text": "decreased concentration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9608005285263062}]}, {"Id": 27, "BeginOffset": 885, "EndOffset": 891, "Score": 0.994607150554657, "Text": "apathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9584701061248779}]}, {"Id": 28, "BeginOffset": 893, "EndOffset": 905, "Score": 0.9958896040916443, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9506943225860596}]}, {"Id": 29, "BeginOffset": 907, "EndOffset": 917, "Score": 0.9985539317131042, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9080259799957275}]}, {"Id": 30, "BeginOffset": 919, "EndOffset": 928, "Score": 0.9985843896865845, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.89500492811203}]}, {"Id": 31, "BeginOffset": 930, "EndOffset": 942, "Score": 0.9981143474578857, "Text": "irritability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8670912981033325}]}, {"Id": 32, "BeginOffset": 944, "EndOffset": 953, "Score": 0.9977610111236572, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.892109215259552}]}, {"Text": "abnormal thinking and behaviour (extroversion", "Type": "PROBLEM", "BeginOffset": 955, "EndOffset": 1000}, {"Id": 34, "BeginOffset": 1030, "EndOffset": 1050, "Score": 0.7830643057823181, "Text": "decreased inhibition", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7952272295951843}]}, {"Id": 35, "BeginOffset": 1052, "EndOffset": 1066, "Score": 0.8627325296401978, "Text": "aggressiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.808581531047821}]}, {"Id": 36, "BeginOffset": 1068, "EndOffset": 1073, "Score": 0.846406877040863, "Text": "rages", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7685205936431885}]}, {"Id": 37, "BeginOffset": 1075, "EndOffset": 1083, "Score": 0.9728810787200928, "Text": "delusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9320112466812134}]}, {"Id": 38, "BeginOffset": 1085, "EndOffset": 1102, "Score": 0.9779892563819885, "Text": "depersonalisation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.952364981174469}]}, {"Id": 39, "BeginOffset": 1104, "EndOffset": 1113, "Score": 0.9745537638664246, "Text": "psychosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9198786616325378}]}, {"Id": 40, "BeginOffset": 1116, "EndOffset": 1126, "Score": 0.9864713549613953, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9078584313392639}]}, {"Id": 41, "BeginOffset": 1128, "EndOffset": 1142, "Score": 0.9974237680435181, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467294216156006}]}, {"Id": 42, "BeginOffset": 1144, "EndOffset": 1157, "Score": 0.9829437136650085, "Text": "double vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9256654381752014}]}, {"Text": "other sight problems", "Type": "PROBLEM", "BeginOffset": 1161, "EndOffset": 1181}, {"Text": "increased sensitivity to noise (hyperacusis)", "Type": "PROBLEM", "BeginOffset": 1183, "EndOffset": 1227}, {"Text": "smell disorder (parosmia)", "Type": "PROBLEM", "BeginOffset": 1229, "EndOffset": 1254}, {"Id": 48, "BeginOffset": 1256, "EndOffset": 1272, "Score": 0.9633054137229919, "Text": "speech disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4469650089740753}, {"Name": "DIAGNOSIS", "Score": 0.483584463596344}]}, {"Id": 49, "BeginOffset": 1284, "EndOffset": 1298, "Score": 0.9744653701782227, "Text": "slurred speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8862038254737854}]}, {"Id": 50, "BeginOffset": 1300, "EndOffset": 1308, "Score": 0.9967382550239563, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9118233323097229}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900259971618652, "RelationshipScore": 0.9972636699676514, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1322, "EndOffset": 1333, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Text": "e.g. in the extremities", "Type": "PROBLEM", "BeginOffset": 1310, "EndOffset": 1333}, {"Id": 51, "BeginOffset": 1335, "EndOffset": 1348, "Score": 0.9819615483283997, "Text": "hypoaesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8871392607688904}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9900259971618652, "RelationshipScore": 0.8887066841125488, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 1322, "EndOffset": 1333, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Id": 52, "BeginOffset": 1351, "EndOffset": 1357, "Score": 0.9983875751495361, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9211260080337524}]}, {"Id": 53, "BeginOffset": 1359, "EndOffset": 1377, "Score": 0.9611588716506958, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9438313841819763}]}, {"Id": 54, "BeginOffset": 1379, "EndOffset": 1419, "Score": 0.5695206522941589, "Text": "increased sensitivity to light (sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8611258268356323}]}, {"Id": 55, "BeginOffset": 1421, "EndOffset": 1429, "Score": 0.8233628273010254, "Text": "uv light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.694219708442688}]}, {"Id": 56, "BeginOffset": 1432, "EndOffset": 1451, "Score": 0.8601053357124329, "Text": "feeling vaguely ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9093881249427795}]}, {"Id": 57, "BeginOffset": 1453, "EndOffset": 1460, "Score": 0.9191325902938843, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8062514662742615}]}, {"Id": 58, "BeginOffset": 1483, "EndOffset": 1501, "Score": 0.8935379981994629, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8650223016738892}]}, {"Id": 59, "BeginOffset": 1531, "EndOffset": 1554, "Score": 0.974922776222229, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9147093296051025}]}, {"Text": "immediate medical care", "Type": "TREATMENT", "BeginOffset": 1591, "EndOffset": 1613}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1615, "EndOffset": 1635}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 1653, "EndOffset": 1659}, {"Id": 62, "BeginOffset": 1661, "EndOffset": 1668, "Score": 0.9995059967041016, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9508671760559082}]}, {"Text": "swelling of the face, lips, throat or tongue", "Type": "PROBLEM", "BeginOffset": 1673, "EndOffset": 1717}, {"Text": "increases in transaminases", "Type": "PROBLEM", "BeginOffset": 1719, "EndOffset": 1745}, {"Text": "liver enzymes", "Type": "TEST", "BeginOffset": 1758, "EndOffset": 1771}, {"Id": 64, "BeginOffset": 1849, "EndOffset": 1863, "Score": 0.6174212694168091, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6976012587547302}]}, {"Id": 65, "BeginOffset": 1879, "EndOffset": 1891, "Score": 0.9282848834991455, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6739851832389832}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 1923, "EndOffset": 1939}, {"Id": 68, "BeginOffset": 2020, "EndOffset": 2032, "Score": 0.8903817534446716, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7410666346549988}]}, {"Id": 69, "BeginOffset": 2048, "EndOffset": 2060, "Score": 0.9155482053756714, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7449018359184265}]}, {"Id": 70, "BeginOffset": 2124, "EndOffset": 2136, "Score": 0.9516956210136414, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6447067260742188}]}, {"Id": 71, "BeginOffset": 2185, "EndOffset": 2197, "Score": 0.8582232594490051, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7008666396141052}]}, {"Id": 72, "BeginOffset": 2251, "EndOffset": 2262, "Score": 0.377684623003006, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6115208268165588}]}, {"Id": 73, "BeginOffset": 2276, "EndOffset": 2288, "Score": 0.8562377095222473, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7376118898391724}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2344, "EndOffset": 2357}]}, "Section_5": {"Title": "5. how to store sonata", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special temperature storage conditions. if you have any further questions, please consult your doctor or pharmacist. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what sonata contains the active substance in each sonata hard capsule is zaleplon 5 mg. the other ingredients are microcrystalline cellulose, pregelatinised starch, silicon dioxide, sodium lauryl sulphate, magnesium stearate, lactose monohydrate, indigo carmine (e132), titanium dioxide (e171). ingredients of the capsule shell: gelatin, titanium dioxide (e171), red iron oxide (e172), yellow iron oxide (e172), black iron oxide (e172) and sodium lauryl sulphate. printing inks on the shell contain the following (gold ink sb-3002): shellac, ammonium hydroxide, yellow iron oxide (e172). what sonata looks like and contents of the pack sonata 5 mg hard capsules, which contain a light blue powder, have a light brown cap and white body, with gold imprint \"5 mg\". they are packed in blisters. each pack contains 7, 10 or 14 hard capsules. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "sonata", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 11, "Score": 0.4306087791919708, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 50, "EndOffset": 56, "Score": 0.6228004097938538, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7117873430252075, "RelationshipScore": 0.9999620914459229, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 62, "EndOffset": 69, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 73, "EndOffset": 81, "Score": 0.9944685697555542, "Text": "zaleplon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7117873430252075, "RelationshipScore": 0.5162378549575806, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 62, "EndOffset": 69, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6452962160110474, "RelationshipScore": 0.9999728202819824, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 82, "EndOffset": 87, "Text": "5 mg.", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 82, "EndOffset": 83}, {"Id": 5, "BeginOffset": 114, "EndOffset": 140, "Score": 0.9962770342826843, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 142, "EndOffset": 163, "Score": 0.7580664753913879, "Text": "pregelatinised starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 165, "EndOffset": 180, "Score": 0.9591729044914246, "Text": "silicon dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 182, "EndOffset": 204, "Score": 0.9986825585365295, "Text": "sodium lauryl sulphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 206, "EndOffset": 224, "Score": 0.9898923635482788, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 226, "EndOffset": 245, "Score": 0.8301271200180054, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "indigo carmine", "Type": "TEST", "BeginOffset": 247, "EndOffset": 261}, {"Id": 11, "BeginOffset": 270, "EndOffset": 286, "Score": 0.9933820962905884, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gelatin, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 354}, {"Id": 13, "BeginOffset": 363, "EndOffset": 377, "Score": 0.974371612071991, "Text": "red iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 386, "EndOffset": 403, "Score": 0.5609301924705505, "Text": "yellow iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 412, "EndOffset": 428, "Score": 0.9891218543052673, "Text": "black iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 440, "EndOffset": 462, "Score": 0.999035120010376, "Text": "sodium lauryl sulphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "shellac, ammonium hydroxide", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 560}, {"Id": 18, "BeginOffset": 562, "EndOffset": 579, "Score": 0.7600040435791016, "Text": "yellow iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 593, "EndOffset": 599, "Score": 0.3776026964187622, "Text": "sonata", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6309274435043335, "RelationshipScore": 0.9005687832832336, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 648, "EndOffset": 661, "Text": "hard capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the pack sonata", "Type": "TREATMENT", "BeginOffset": 627, "EndOffset": 642}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 644}, {"Text": "a light blue powder", "Type": "TREATMENT", "BeginOffset": 677, "EndOffset": 696}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 756, "EndOffset": 757}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 782, "EndOffset": 790}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 811, "EndOffset": 812}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 814, "EndOffset": 816}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 820, "EndOffset": 822}]}}