{"ID": "8240EDC8345CD1E98EE1F5A7445AF604", "URL": "https://www.ema.europa.eu/documents/product-information/quofenix-epar-product-information_en.pdf", "Product_Name": "Quofenix", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n\n  \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuofenix 300 mg powder for concentrate for solution for infusion \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach vial contains delafloxacin meglumine equivalent to 300 mg delafloxacin. \nAfter reconstitution each ml contains 25 mg of delafloxacin. \n \nExcipient(s) with known effect: \nEach vial contains 2480 mg of sulfobutylbetadex sodium. \nEach vial contains 175 mg of sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion (powder for concentrate). \nLight yellow to tan cake, which may exhibit cracking and shrinkage and slight variation in texture and \ncolour. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nQuofenix is indicated for the treatment of acute bacterial skin and skin structure infections (ABSSSI) \nin adults when it is considered inappropriate to use other antibacterial agents that are commonly \nrecommended for the initial treatment of these infections (see sections 4.4 and 5.1). \n \nConsideration should be given to official guidance on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended dose is 300 mg delafloxacin every 12 hours administered over 60 minutes by \nintravenous infusion. Switch to delafloxacin 450 mg tablet orally every 12 hours is possible at the \ndiscretion of the physician. The total duration of treatment is 5 to 14 days. \n \nSpecial population \n \nElderly \nNo dose adjustment is required. As per fluoroquinolone class patients aged over 60 years are at \nincreased risk for developing severe tendon disorders including tendon rupture (see sections 4.4 and \n5.2). \n \nRenal impairment \nNo dose adjustment is necessary in patients with mild to moderate renal impairment (CrCl of ≥30 \nmL/min). Dosing in patients with severe renal impairment (CrCl of <30 mL/min) should be decreased \n\n\n\n3 \n\nto 200 mg intravenously every 12 hours; alternatively patients should receive 450 mg delafloxacin \norally every 12 hours (see section 4.4 and 5.2). \nQuofenix is not recommended in patients with End Stage Renal Disease (ESRD). \n \nHepatic impairment \nNo dosage adjustment is necessary (see section 5.2). \n \nPaediatric population \nQuofenix is contraindicated in children and adolescents  (see section 4.3). \n \nMethod of administration \n \nIntravenous use. \nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nHypersensitivity to any fluoroquinolone or quinolone antibacterial medicinal product. \nPrevious history of tendon disorders related to fluoroquinolone administration.  \nPregnancy, women of childbearing potential not using contraception and breast-feeding (see section \n4.6). \nChildren or growing adolescents below 18 years of age (see section 4.2). \n \n4.4 Special warnings and precautions for use \n \nThe use of delafloxacin should be avoided in patients who have experienced serious adverse reactions \nin the past when using quinolone or fluoroquinolone containing products (see section 4.8). Treatment \nof these patients with delafloxacin should only be initiated in the absence of alternative treatment \noptions and after careful benefit/risk assessment (see also section 4.3). \n \nContraception \n \nIf women of a sexually mature age are treated, effective contraception must be used during treatment \n(see section 4.6). \n \nAortic dissection and aneurysm \n \nEpidemiologic studies report an increased risk of aortic aneurysm and dissection after intake of \nfluoroquinolones, particularly in the older population. \nTherefore, fluoroquinolones should only be used after careful benefit-risk assessment and after \nconsideration of other therapeutic options in patients with positive family history of aneurysm disease, \nor in patients diagnosed with pre-existing aortic aneurysm and/or aortic dissection, or in presence of \nother risk factors or conditions predisposing for aortic aneurysm and dissection (e.g. Marfan \nsyndrome, vascular Ehlers-Danlos syndrome, Takayasu arteritis, giant cell arteritis, Behcet’s disease, \nhypertension, known atherosclerosis). \nIn case of sudden abdominal, chest or back pain, patients should be advised to immediately consult a \nphysician in an emergency department. \n \nTendinitis and tendon rupture \n \nTendinitis and tendon rupture (especially but not limited to Achilles tendon), sometimes bilateral, may \noccur as early as within 48 hours of starting treatment with quinolones and fluoroquinolones and have \nbeen reported to occur even up to several months after discontinuation of treatment. The risk of \ntendinitis and tendon rupture is increased in older patients, patients with renal impairment, patients \nwith solid organ transplants, and those treated concurrently with corticosteroids. Therefore, \n\n\n\n4 \n\nconcomitant use of corticosteroids should be avoided. At the first sign of tendinitis (e.g. painful \nswelling, inflammation) the treatment with delafloxacin should be discontinued and alternative \ntreatment should be considered. The affected limb(s) should be appropriately treated (e.g. \nimmobilisation). Corticosteroids should not be used if signs of tendinopathy occur (see section 4.8). \n \nPeripheral neuropathy \n \nCases of sensory or sensorimotor polyneuropathy resulting in paraesthesia, hypaesthesia, dysesthesia, \nor weakness have been reported in patients receiving quinolones and fluoroquinolones. Patients under \ntreatment with delafloxacin should be advised to inform their doctor prior to continuing treatment if \nsymptoms of neuropathy such as pain, burning, tingling, numbness, or weakness develop in order to \nprevent the development of potentially irreversible condition (see section 4.8). \n \nCentral nervous system effects \n \nFluoroquinolones have been associated with an increased risk of central nervous system (CNS) \nreactions, including: convulsions and increased intracranial pressure (including pseudotumor cerebri) \nand toxic psychosis. Fluoroquinolones may also cause CNS reactions of nervousness, agitation, \ninsomnia, anxiety, nightmares, paranoia, dizziness, confusion, tremors, hallucinations, depression, and \nsuicidal thoughts or acts. These adverse reactions may occur following the first dose. If these reactions \noccur in patients receiving delafloxacin, delafloxacin should be discontinued immediately and \nappropriate measures should be instituted. Delafloxacin should be used when the benefits of treatment \nexceed the risks in patients with known or suspected CNS disorders (e.g. severe cerebral \narteriosclerosis, epilepsy) or in the presence of other risk factors that may predispose to seizures or \nlower the seizure threshold. \n \nExacerbation of myasthenia gravis \n \nFluoroquinolones have neuromuscular blocking activity and may exacerbate muscle weakness in \npersons with myasthenia gravis. Post-marketing serious adverse reactions, including deaths and \nrequirement for ventilator support, have been associated with fluoroquinolone use in persons with \nmyasthenia gravis. The use of delafloxacin is not recommended in patients with known history of \nmyasthenia gravis. \n \nClostridioides difficile-associated disease \n \nClostridioides difficile-associated disease has been reported in users of nearly all systemic antibacterial \nmedicinal products, with severity ranging from mild diarrhoea to fatal colitis. Clostridioides difficile-\nassociated disease must be considered in all patients who present with diarrhoea. If Clostridioides \ndifficile-associated disease is suspected or confirmed treatment with delafloxacin should be \ndiscontinued and appropriate supportive measures together with the specific antibacterial treatment of \nC. difficile should be considered. \nMedicinal products inhibiting the peristalsis are contraindicated if Clostridioides difficile-associated \ndisease is suspected. \n \nHypersensitivity reactions \n \nPatients with known hypersensitivity to delafloxacin or other fluoroquinolones must not take Quofenix \n(see section 4.3). Serious and occasionally fatal hypersensitivity (anaphylactic) reactions have been \nreported in patients receiving fluoroquinolone antibacterial medicinal products. Before initiating \ntherapy with Quofenix, careful inquiry should be made about previous hypersensitivity reactions to \nother quinolone or fluoroquinolone antibacterial medicinal products. If an anaphylactic reaction to \nQuofenix occurs, the medicinal product should be discontinued immediately and appropriate therapy \nshould be instituted. \n \nPatients with renal impairment \n \n\n\n\n5 \n\nDose adjustment is needed in patients with severe renal impairment (see section 4.2). \nThe safety and efficacy of the dose adjustment guidance in patients with severe renal impairment has \nnot been clinically evaluated and is based on pharmacokinetic modelling data. Delafloxacin should \nonly be used in such patients when it is considered that the expected clinical benefit outweighs the \npotential risk. Clinical response to treatment and renal function should be closely monitored in these \npatients. \nAccumulation of the intravenous vehicle sulfobutylbetadex sodiumoccurs in patients with moderate to \nsevere renal impairment; therefore serum creatinine levels should be closely monitored in these \npatients, and, if increases occur, consideration should be given to switch to Quofenix 450 mg tablet \nevery 12 hours. \nQuofenix is not recommended in patients with End Stage Renal Disease (ESRD). \n \nLimitations of the clinical data \n \nIn the two major trials in ABSSSI the types of infections treated were confined to cellulitis/erysipelas, \nabscesses and wound infections only. Other types of skin infections have not been studied. Patients \nwith toxic shock, neutropenia (neutrophil counts < 500 cells/mm3) or severely immunocompromised \npatients were not included in the studies. There is limited experience in patients aged > 75 years. \n \nProlonged, disabling and potentially irreversible serious adverse drug reactions \n \nVery rare cases of prolonged (continuing months or years), disabling and potentially irreversible \nserious adverse drug reactions affecting different, sometimes multiple, body systems (musculoskeletal, \nnervous, psychiatric and senses) have been reported in patients receiving quinolones and \nfluoroquinolones irrespective of their age and pre-existing risk factors. Delafloxacin should be \ndiscontinued immediately at the first signs or symptoms of any serious adverse reaction and patients \nshould be advised to contact their prescriber for advice. \n \nSuperinfection \n \nFluoroquinolone-insusceptible microorganisms may result in superinfection with the use of \ndelafloxacin. If superinfection occurs during therapy, appropriate measures should be taken. \n \nDysglycaemia \n \nAs with all quinolones, disturbances in blood glucose, including both hypoglycaemia and \nhyperglycaemia have been reported (see section 4.8), usually in diabetic patients receiving \nconcomitant treatment with an oral hypoglycaemic agent (e.g., glibenclamide) or with insulin. Cases \nof hypoglycaemic coma have been reported. In diabetic patients, careful monitoring of blood glucose \nis recommended. \nThere are no data available on severe cases of hypoglycaemia resulting in coma or death after \ndelafloxacin use. \n \nSerious bullous skin reactions \n \nCases of bullous skin reactions like Stevens-Johnson syndrome or toxic epidermal necrolysis have \nbeen reported with other fluoroquinolones. Patients should be advised to contact their doctor \nimmediately prior to continuing treatment if skin and/or mucosal reactions occur. \n \nPatients with glucose-6-phosphate dehydrogenase deficiency \n \nPatients with a family history of, or actual glucose-6-phosphate dehydrogenase deficiency are prone to \nhaemolytic reactions when treated with other quinolones. Therefore, delafloxacin should be used with \ncaution in these patients. \n \nExcipients \n \n\n\n\n6 \n\nThis medicinal product contains sulfobutylbetadex sodium. In patients with moderate to severe renal \nimpairment, accumulation of cyclodextrins occurs. \n \nThis medicinal product contains 175 mg sodium per vial, equivalent to 8.8% of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medicinal products on delafloxacin \n \nThere are no available data concerning specific effects of other medicinal products on delafloxacin. \nKnown fluoroquinolones-associated possible interactions shall be considered. \n \nEffect of delafloxacin on other medicinal products \n \nChelation active substance: antacids, sucralfate, metal cations, multivitamins \nThere are no data concerning an interaction of intravenous delafloxacin with multivitamins, \ndidanosine, or metal cations. However, delafloxacin should not be co-administered with any solution \ncontaining multivalent cations, e.g. magnesium, through the same intravenous line (see section 4.2 and \n6.2). \n \nBased on in vitro data on metabolising enzymes and transporters delafloxacin possesses a low \npotential to alter the disposition of other medicinal products (see section 5.2). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential have to use effective contraception during treatment with \ndelafloxacin. \n \nPregnancy \n \nThere are no or limited amount of data from the use of delafloxacin in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). In the absence of human data and findings \nin non-clinical studies at human therapeutic exposures, delafloxacin is contraindicated during \npregnancy and in women of childbearing potential not using contraception (see sections 4.3 and 4.4). \n \nBreast-feeding \n \nIt is unknown whether delafloxacin/metabolites are excreted in human milk. \nAvailable pharmacodynamic/toxicological data in animals have shown excretion of \ndelafloxacin/metabolites in milk (see section 5.3). A risk to the newborns/infants cannot be excluded. \nBreast-feeding is contraindicated during treatment with delafloxacin. \n \nFertility \n \nThe effects of delafloxacin on fertility in humans have not been studied. Nonclinical studies conducted \nwith delafloxacin in rats do not indicate harmful effects with respect to fertility or reproductive \nperformance (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nQuofenix has moderate influence on the ability to drive and use machines. Some adverse drug \nreactions (e.g. dizziness, headache, visual disorders) may impair the patient's ability to concentrate and \nreact, and therefore may constitute a risk in situations where the patient operates an automobile or \nmachinery or engages in other activities requiring mental alertness and coordination. \n\n\n\n7 \n\n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nThe most common adverse drug reactions reported in ABSSSI Phase 2 and 3 studies involving 868 \npatients exposed to delafloxacin, intravenous or oral formulation, were diarrhoea and nausea (6.91% \nand 7.83%, respectively) which were mild to moderate in intensity. \n \nTabulated list of adverse reactions \n \nThe following adverse reactions have been identified in four comparative ABSSSI Phase 2 and 3 \nstudies classified by preferred term and System Organ Class, and by frequency. Frequencies are \ndefined as: very common (≥1/10); common (≥ 1/100 to < 1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000); very rare (<1/10,000). \n \nSystem Organ \nClass  \n\nCommon  Uncommon \n\nInfections and \ninfestations \n\nFungal infection Clostridioides difficile infection (see section 4.4) \nUrinary tract infection \nSinusitis \n\nBlood and \nlymphatic system \ndisorders \n\n Thrombocytopenia \nHaematocrit decreased \nWhite blood cell count decreased \nHaemoglobin decreased \nRed blood cell count decreased \n\nImmune system \ndisorders \n\n Hypersensitivity (see section 4.4) \nSeasonal allergy \n\nMetabolism and \nnutrition \ndisorders \n\n Hypoglycaemia (see section 4.4) \nHyperglycaemia (see section 4.4) \nDecreased appetite \n\nPsychiatric \ndisorders* \n\n Hallucination, auditory \nAnxiety \nInsomnia \nAbnormal dreams \n\nNervous system \ndisorders* \n\nHeadache Peripheral neuropathy (including paraesthesia and \nhypoaesthesia) (see section 4.4) \nDizziness \nPresyncope \nDysgeusia \n\nEye disorders*  Vision blurred \nDry eye \n\nEar and labyrinth \ndisorders* \n\n Vertigo \nTinnitus \n\nCardiac disorders  Sinus tachycardia \nPalpitations \nBradycardia \n\nVascular \ndisorders \n\n Hypertension \nHypotension \nFlushing \nPhlebitis \n\nRespiratory, \nthoracic and \nmediastinal \ndisorders \n\n Dyspnoea \nCough \nDry throat \n\n\n\n8 \n\nSystem Organ \nClass  \n\nCommon  Uncommon \n\nGastrointestinal \ndisorders \n\nDiarrhoea \nVomiting \nNausea \n\nGastritis erosive \nStomatitis \nAbdominal pain \nDyspepsia \nGastrooesophageal reflux disease \nParaesthesia oral \nHypoaesthesia oral \nGlossodynia \nDry mouth \nFlatulence \nConstipation \nFaeces discoloured \n\nHepatobiliary \ndisorders \n\nHypertransaminasaemia Blood alkaline phosphatase increased \nBlood albumin decreased \n\nSkin and \nsubcutaneous \ntissue disorders \n\nPruritus Dermatitis allergic \nUrticaria \nRash \nAlopecia \nHyperhidrosis \nCold sweat \nNight sweat \n\nMusculoskeletal \nand connective \ntissue disorders* \n\n Arthritis reactive \nArthralgia \nMyalgia \nMyositis \nTendonitis (see section 4.4) \nMusculoskeletal pain (e.g. pain in extremity, back \npain, neck pain), muscle weakness \nMuscle spasm \nBlood creatine phosphokinase increased \n\nRenal and urinary \ndisorders \n\n Renal impairment \nHaematuria \nCrystal urine present \n\nGeneral disorders \nand \nadministration \nsite conditions* \n\nInjection/infusion site \nreaction  \n\nPyrexia \nOedema peripheral \nLocal swelling \nFatigue \nChills \nMedical device complication \n\nInjury, poisoning \nand procedural \ncomplications \n\n Wound complication \n\n \nDescription of selected adverse drug reactions \n \nVery rare cases of prolonged (up to months or years), disabling and potentially irreversible serious \ndrug reactions affecting several, sometimes multiple, system organ classes and senses (including \nreactions such as tendonitis, tendon rupture, arthralgia, pain in extremities, gait disturbance, \nneuropathies associated with paraesthesia, depression, fatigue, memory impairment, sleep disorders, \nand impairment of hearing, vision, taste and smell) have been reported in association with the use of \nquinolones and fluoroquinolones in some cases irrespective of pre-existing risk factors (see section \n4.4). \n \nReporting of suspected adverse reactions \n \n\n\n\n9 \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe highest daily intravenous dose administered in clinical studies was 1200 mg; the patients who \nreceive this dose did not have any adverse drug reactions or notable clinical laboratory test findings \nduring the study. Treatment of overdose with delafloxacin should consist of observation and general \nsupportive measures. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antibacterials for systemic use, fluoroquinolones, ATC code: J01MA23 \n \nMechanism of action \n \nDelafloxacin inhibits bacterial topoisomerase IV and DNA gyrase (topoisomerase II), enzymes \nrequired for bacterial DNA replication, transcription, repair, and recombination. \n \nResistance \n \nResistance to fluoroquinolones, including delafloxacin, can occur due to mutations in defined regions \nof the target bacterial enzymes topoisomerase IV and DNA gyrase referred to as Quinolone-Resistance \nDetermining Regions (QRDRs), or through other resistance mechanisms such as efflux mechanisms. \n \nCross-resistance between delafloxacin and other fluoroquinolones may be observed, although some \nisolates resistant to other fluoroquinolone may retain susceptibility to delafloxacin. \n \nSusceptibility testing breakpoints \n \nMinimum inhibitory concentration (MIC) breakpoints established by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) for delafloxacin are as follows: \n \n\nOrganism  \nMIC breakpoints \n\n(mg/L) \nSusceptible (S ≤) Resistant (R >) \n\nStaphylococcus aureus  0.25 0.25 \nStreptococcus pyogenes  0.03 0.03 \nStreptococcus dysgalactiae 0.03 0.03 \nStreptococcus agalactiae 0.03 0.03 \nStreptococcus anginosus group 0.03 0.03 \nEscherichia coli 0.125 0.125 \n \nPharmacokinetic/pharmacodynamic relationship \n \nThe fAUC24/MIC ratio, as for other quinolone antibiotics, resulted in the pharmacokinetic/ \npharmacodynamic parameter most closely associated with the efficacy of delafloxacin. \n \nClinical efficacy against specific pathogens \n \nEfficacy has been demonstrated in clinical studies against the following pathogens that were \nsusceptible to delafloxacin in vitro. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n \nGram-positive micro-organisms: \n\n• Staphylococcus aureus (including methicillin-resistant [MRSA]) \n• Staphylococcus haemolyticus \n• Staphylococcus hominis \n• Staphylococcus lugdunensis \n• Streptococcus agalactiae \n• Streptococcus anginosus group (including Streptococcus anginosus, Streptococcus \n\nintermedius, and Streptococcus constellatus) \n• Streptococcus dysgalactiae \n• Streptococcus mitis group (including Streptococcus cristatus, Streptococcus gordonii, \n\nStreptococcus oralis, Streptococcus mitis, and Streptococcus sanguinis) \n• Streptococcus pyogenes \n• Enterococcus faecalis \n\n \nGram-negative micro-organisms: \n\n• Escherichia coli \n• Enterobacter cloacae \n• Klebsiella oxytoca \n• Klebsiella pneumoniae \n• Proteus mirabilis  \n• Pseudomonas aeruginosa \n\n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nQuofenix in all subsets of the paediatric population in the treatment of local infections of skin and \nsubcutaneous tissues (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nFollowing intravenous use of 300 mg delafloxacin every 12 hours, steady state concentrations are \nachieved after approximately 3-5 days with about 10% accumulation after multiple administrations. \nThe half-life of IV delafloxacin is approximately 10 hours. Delafloxacin pharmacokinetic is \ncomparable in patients with ABSSSI and healthy volunteers. \n \nAbsorption \n \nPeak plasma delafloxacin concentrations are achieved at the end of the 1 hour intravenous infusion. \nThe 300-mg IV formulation and 450 mg tablet are bioequivalent with regard to total exposure (AUC). \n \nDistribution \n  \nThe steady state volume of distribution of delafloxacin is about 40 L which approximates total body \nwater. The plasma protein binding of delafloxacin is approximately 84%; it primarily binds to \nalbumin. Plasma protein binding of delafloxacin is not significantly affected by the degree of renal \nimpairment. \n \nBiotransformation \n \nGlucuronidation of delafloxacin is the primary metabolic pathway with oxidative metabolism \nrepresenting <1% of an administered dose. The glucuronidation of delafloxacin is mediated mainly by \nUGT1A1,UGT1A3 and UGT2B15. Unchanged parent drug is the predominant component in plasma. \nThere are no significant circulating metabolites (mean=9.6%) in humans. \n In vitro data indicate that delafloxacin at clinically relevant concentrations does not inhibit \ncytochrome P450 CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 \nand CYP3A4/5 nor UDP glucuronosyltransferases isoforms UGT1A1 and UGT2B7. Delafloxacin \ndoes not induce CYP1A2, CYP2B6, CYP2C9, CYP2C8, CYP2C19 or CYP3A4/5. \n\n\n\n11 \n\nLikewise at clinically relevant concentrations delafloxacin does not inhibit the transporters MDR1, \nBCRP, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2K and BSEP. \nDelafloxacin is a probable substrate of BCRP. \n \nElimination \n \nAfter single intravenous dose of 14C-labeled delafloxacin, 65% of the radioactivity is excreted in the \nurine and 28% is excreted in the faeces. Delafloxacin is excreted both unchanged and as glucuronide \nmetabolites in urine. The radioactivity recovered from faeces is unchanged delafloxacin. \n \nObese patients (≥ 30 kg/m2 BMI) \n \nPharmacokinetic parameters are not altered in obese patients (BMI ≥ 30 kg/m2). \n \nHepatic impairment  \n \nNo clinically meaningful changes in delafloxacin Cmax and AUC∞ were observed, following \nadministration of a single 300 mg intravenous dose of delafloxacin into patients with mild, moderate \nor severe hepatic impairment (Child-Pugh Class A, B and C) compared to matched healthy control \nsubjects. \n \nRenal impairment \n \nFollowing single intravenous (300 mg) administration to patients with mild, moderate, or severe renal \nimpairment or ESRD on haemodialysis with and without haemodialysis after dosing, mean total \nexposure (AUCt) were 1.3, 1.7, 2.1, 3.5 and 4.1-fold higher than values for matched control subjects. \nPeak concentrations for the mild and moderate renal impairment patients were similar to that of \nhealthy subjects, whereas peak concentrations were 2.1-fold, 5.9-fold and 6.4-fold higher for patients \nwith severe renal impairment and ESRD on haemodialysis with and without haemodialysis after \ndosing, respectively. \nIn patients with moderate, or severe renal impairment or ESRD on haemodialysis, accumulation of the \nintravenous vehicle sulfobutylbetadex sodium occurs. The mean systemic exposure (AUC) increased \n2.2-fold, 5.3-fold, 8.5-fold and 29.8-fold for patients with moderate impairment, severe impairment \nand ESRD with and without haemodialysis after dosing, respectively compared to the normal control \ngroup. The mean peak exposure (Cmax) increased about 2-fold, 5-fold and 7-fold for patients with \nsevere impairment and ESRD with and without haemodialysis after dosing, respectively compared to \nthe normal control group. \nFor dosing instructions in subjects with renal impairment refer to section 4.2. \n \nElderly \n \nThe pharmacokinetics of delafloxacin is not significantly altered with age; therefore, dose adjustment \nis not necessary based on age. \n \nPaediatric population \n \nNo clinical trials have been conducted with delafloxacin in paediatric patients. \n \nGender  \n \nClinically significant gender-related differences in delafloxacin pharmacokinetics have not been \nobserved in healthy subjects or in patients with ABSSSI. No dose adjustment is recommended based \non gender. \n \n5.3 Preclinical safety data \n \n\n\n\n12 \n\nIn repeat dose toxicity studies in rats and dogs, gastrointestinal effects were the main findings: these \nincluded dilated cecum (oral only), abnormal stool, and decreased food intake and / or body weight in \nrats, and emesis, salivation and abnormal stool / diarrhoea in dogs. In addition increases in serum ALT \nand ALP, and reduced total protein and globulin values were recorded at the end of the treatment \nperiod in the pivotal 4-week IV dog study at the high dose (75 mg/kg) in individual dogs. Importantly, \ngastrointestinal effects and slightly elevated liver enzymes in dogs were not associated with \nhistopathological changes of gastrointestinal and annexed tissues (pancreas, liver). No adverse effects \nwere seen in rats at exposures about 2-fold higher than humans, or in dogs at exposures approximately \nequal to humans. \nIn embryo-fetal development studies carried out in rats and rabbits, delafloxacin was devoid of \nteratogenic effects but induced foetal growth retardation and ossification delays at levels of dose \nproducing maternal toxicity. In rats foetal effects occurred at a level of exposure exceeding about 2-\nfold that observed in humans based on the AUC, but in rabbits, a species known to be extremely \nsensitive to maternal toxicity of antibacterial drugs, the effects on foetuses were recorded at levels of \nexposure well below that observed in humans. As delafloxacin is excreted in milk, severe toxicity was \nobserved in newborn rats during lactation when mothers were treated during pregnancy and lactation \nwith delafloxacin at a dose producing a systemic exposure about 5-fold higher than observed in \nhumans. However, no such effects and no other developmental abnormalities occurred in the progeny \nof mothers exposed up to a level about 2-fold higher than observed in humans. No effects were \ndetected on rat male and female fertility at a level of exposure about 5-fold higher than that observed \nin humans. \n \nLong-term carcinogenicity studies have not been conducted with delafloxacin. \n \nNo genotoxicity hazard was identified in vitro and it was negative in vivo at the highest possible dose \n≥ 15 times the estimated human plasma exposure based on AUC. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMeglumine \nSulfobutylbetadex sodium \nDisodium edetate \nSodium hydroxide (for pH-adjustment) \nHydrochloric acid, concentrated (for pH-adjustment) \n \n6.2 Incompatibilities \n \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \n4 years. \nChemical and physical in-use stability has been demonstrated for 24 hours at 20 to 25ºC or at 2 to 8°C. \nFrom a microbiological point of view, the product should be used immediately after reconstitution and \ndilution. If not used immediately, in-use storage times and conditions prior to use are the responsibility \nof the user and would normally not be longer than 24 hours at 2 to 8°C, unless reconstitution and \ndilution has taken place in controlled and validated aseptic conditions. \nDo not freeze. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n\n\n\n13 \n\n \n6.5 Nature and contents of container \n \n20 ml clear type I glass vials outfitted with 20 mm type I rubber stoppers and 20 mm flip-off caps. \nPack-size: 10 vials. \n \n6.6 Special precautions for disposal \n \nQuofenix must be reconstituted under aseptic conditions, using 10.5 mL of dextrose 50 mg/ml (5%) \nsolution for injection (D5W) or sodium chloride 9 mg/ml (0.9%) solution for injection for each 300 \nmg vial. \n\n• The vial should be vigorously shaken until contents are completely dissolved. The \nreconstituted vial contains 300 mg per 12 mL of delafloxacin as a clear yellow to amber \ncoloured solution. \n\n• The reconstituted solution must be then diluted in 250mL IV bag (either 0.9% Sodium \nChloride Injection or D5W) prior to administration. \n\n• Prepare the required dose for intravenous infusion by withdrawing the volume of 12 ml for \nQuofenix 300 mg or 8 ml for Quofenix 200 mg from the reconstituted vial. \n\n• The required dose of Quofenix reconstituted solution should be aseptically transferred from \nthe vial to a 250 mL intravenous bag. (Any unused portion of the reconstituted solution should \nbe discarded). \n\n• After reconstitution and dilution, Quofenix is to be administered via intravenous infusion, \nusing a total infusion time of 60 minutes. \n\n \nQuofenix must not be co-infused with other medications. If a common intravenous line is being used \nto administer other medicinal products in addition to Quofenix the line should be flushed before and \nafter each Quofenix infusion with sodium chloride 9 mg/ml (0.9%) solution for injection or D5W. Any \nunused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nA. Menarini – Industrie Farmaceutiche Riunite – s.r.l. \nVia Sette Santi 3, 50131 Florence, Italy \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1393/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 16 December 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n14 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuofenix 450 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains delafloxacin meglumine equivalent to 450 mg delafloxacin. \n \nExcipient(s) with known effect: \nEach tablet contains 39 mg of sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet. \n \nBeige to mottled beige, oblong biconvex tablets of approximately 10 mm width x 21 mm length. \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nQuofenix is indicated for the treatment of acute bacterial skin and skin structure infections (ABSSSI) \nin adults when it is considered inappropriate to use other antibacterial agents that are commonly \nrecommended for the initial treatment of these infections (see sections 4.4 and 5.1). \n \nConsideration should be given to official guidance on the appropriate use of antibacterial agents. \n \n4.2 Posology and method of administration \n \nPosology \n \nThe recommended regimen of delafloxacin is 450 mg oral every 12 hours for a total duration of 5 to \n14 days at the discretion of the physician. Delafloxacin tablets can be taken with or without food.  \n \nSpecial population \n \nElderly \nNo dose adjustment is required. As per fluoroquinolone class patients aged over 60 years are at \nincreased risk for developing severe tendon disorders including tendon rupture (see sections 4.4 and \n5.2). \n \nRenal Impairment \nNo dose adjustment is necessary in patients with mild to severe renal impairment (see section 4.4 and \n5.2). Quofenix is not recommended in patients with ESRD. \n \n \nHepatic impairment \nNo dosage adjustment is necessary (see section 5.2). \n\n\n\n15 \n\n \nPaediatric population \nQuofenix is contraindicated in children and adolescents (see section 4.3). \n \nMethod of administration \n \nOral use. \nTablets should be swallowed and can be taken with or without food. \nThe patient should drink a sufficient amount of fluids while taking Quofenix. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nHypersensitivity to any fluoroquinolone or quinolone antibacterial medicinal product. \nPrevious history of tendon disorders related to fluoroquinolone administration. \nPregnancy, women of childbearing potential not using contraception and breast-feeding (see section \n4.6). \nChildren or growing adolescents below 18 years of age (see section 4.2). \n \n4.4 Special warnings and precautions for use \n \nThe use of delafloxacin should be avoided in patients who have experienced serious adverse reactions \nin the past when using quinolone or fluoroquinolone containing products (see section 4.8). Treatment \nof these patients with delafloxacin should only be initiated in the absence of alternative treatment \noptions and after careful benefit/risk assessment (see also section 4.3). \n \nContraception \n \nIf women of a sexually mature age are treated, effective contraception must be used during treatment \n(see section 4.6). \n \nAortic dissection and aneurysm \n \nEpidemiologic studies report an increased risk of aortic aneurysm and dissection after intake of \nfluoroquinolones, particularly in the older population. \nTherefore, fluoroquinolones should only be used after careful benefit-risk assessment and after \nconsideration of other therapeutic options in patients with positive family history of aneurysm disease, \nor in patients diagnosed with pre-existing aortic aneurysm and/or aortic dissection, or in presence of \nother risk factors or conditions predisposing for aortic aneurysm and dissection (e.g. Marfan \nsyndrome, vascular Ehlers-Danlos syndrome, Takayasu arteritis, giant cell arteritis, Behcet’s disease, \nhypertension, known atherosclerosis). \nIn case of sudden abdominal, chest or back pain, patients should be advised to immediately consult a \nphysician in an emergency department. \n \nTendinitis and tendon rupture \n \nTendinitis and tendon rupture (especially but not limited to Achilles tendon), sometimes bilateral, may \noccur as early as within 48 hours of starting treatment with quinolones and fluoroquinolones and have \nbeen reported to occur even up to several months after discontinuation of treatment. The risk of \ntendinitis and tendon rupture is increased in older patients, patients with renal impairment, patients \nwith solid organ transplants, and those treated concurrently with corticosteroids. Therefore, \nconcomitant use of corticosteroids should be avoided. At the first sign of tendinitis (e.g. painful \nswelling, inflammation) the treatment with delafloxacin should be discontinued and alternative \ntreatment should be considered. The affected limb(s) should be appropriately treated (e.g. \nimmobilisation). Corticosteroids should not be used if signs of tendinopathy occur (see section 4.8). \n \nPeripheral neuropathy \n\n\n\n16 \n\n \nCases of sensory or sensorimotor polyneuropathy resulting in paraesthesia, hypaesthesia, dysesthesia, \nor weakness have been reported in patients receiving quinolones and fluoroquinolones. Patients under \ntreatment with delafloxacin should be advised to inform their doctor prior to continuing treatment if \nsymptoms of neuropathy such as pain, burning, tingling, numbness, or weakness develop in order to \nprevent the development of potentially irreversible condition (see section 4.8). \n \nCentral Nervous System Effects \n \nFluoroquinolones have been associated with an increased risk of central nervous system (CNS) \nreactions, including: convulsions and increased intracranial pressure (including pseudotumor cerebri) \nand toxic psychosis. Fluoroquinolones may also cause CNS reactions of nervousness, agitation, \ninsomnia, anxiety, nightmares, paranoia, dizziness, confusion, tremors, hallucinations, depression, and \nsuicidal thoughts or acts. These adverse reactions may occur following the first dose. If these reactions \noccur in patients receiving delafloxacin, delafloxacin should be discontinued immediately and \nappropriate measures should be instituted. Delafloxacin should be used when the benefits of treatment \nexceed the risks in patients with known or suspected CNS disorders (e.g., severe cerebral \narteriosclerosis, epilepsy) or in the presence of other risk factors that may predispose to seizures or \nlower the seizure threshold. \n \nExacerbation of myasthenia gravis \n \nFluoroquinolones have neuromuscular blocking activity and may exacerbate muscle weakness in \npersons with myasthenia gravis. Post-marketing serious adverse reactions, including deaths and \nrequirement for ventilator support, have been associated with fluoroquinolone use in persons with \nmyasthenia gravis. The use of delafloxacin is not recommended in patients with known history of \nmyasthenia gravis. \n \nClostridioides difficile-associated disease \n \nClostridioides difficile-associated disease has been reported in users of nearly all systemic antibacterial \nmedicinal products, with severity ranging from mild diarrhoea to fatal colitis. Clostridioides difficile-\nassociated disease must be considered in all patients who present with diarrhoea. If Clostridioides \ndifficile-associated disease is suspected or confirmed treatment with delafloxacin should be \ndiscontinued and appropriate supportive measures together with the specific antibacterial treatment of \nC. difficile should be considered. \nMedicinal products inhibiting the peristalsis are contraindicated if Clostridioides difficile-associated \ndisease is suspected. \n \nHypersensitivity reactions \n \nPatients with known hypersensitivity to delafloxacin or other fluoroquinolones should not take \nQuofenix (see section 4.3). Serious and occasionally fatal hypersensitivity (anaphylactic) reactions \nhave been reported in patients receiving fluoroquinolone antibacterial medicinal products. Before \ninitiating therapy with Quofenix, careful inquiry should be made about previous hypersensitivity \nreactions to other quinolone or fluoroquinolone antibacterial medicinal products. If an anaphylactic \nreaction to Quofenix occurs, the medicinal product should be discontinued immediately and \nappropriate therapy should be instituted. \n \nPatients with renal impairment \nThe safety and efficacy of the dose recommendation in patients with severe renal impairment has not \nbeen clinically evaluated and is based on pharmacokinetic modelling data. Delafloxacin should only \nbe used in such patients when it is considered that the expected clinical benefit outweighs the potential \nrisk. Clinical response to treatment and renal function should be closely monitored in these patients. \nAdministration of oral delafloxacin in patients with severe renal impairment and low body weight may \nlead to increased systemic exposures. Quofenix is not recommended in patients with ESRD. \n \n\n\n\n17 \n\nLimitations of the clinical data \n \nIn the two major trials in ABSSSI the types of infections treated were confined to cellulitis/erysipelas, \nabscesses and wound infections only. Other types of skin infections have not been studied. Patients \nwith toxic shock, neutropenia (neutrophil counts <500 cells/mm3) or severely immunocompromised \npatients were not included in the studies. There is limited experience in patients aged > 75 years. \n \nProlonged, disabling and potentially irreversible serious adverse drug reactions \n \nVery rare cases of prolonged (continuing months or years), disabling and potentially irreversible \nserious adverse drug reactions affecting different, sometimes multiple, body systems (musculoskeletal, \nnervous, psychiatric and senses) have been reported in patients receiving quinolones and \nfluoroquinolones irrespective of their age and pre-existing risk factors. Delafloxacin should be \ndiscontinued immediately at the first signs or symptoms of any serious adverse reaction and patients \nshould be advised to contact their prescriber for advice. \n \nSuperinfection \n \nFluoroquinolone-insusceptible microorganisms may result in superinfection with the use of \ndelafloxacin. If superinfection occurs during therapy, appropriate measures should be taken. \n \nDysglycaemia \n \nAs with all quinolones, disturbances in blood glucose, including both hypoglycaemia and \nhyperglycaemia have been reported (see section 4.8), usually in diabetic patients receiving \nconcomitant treatment with an oral hypoglycaemic agent (e.g., glibenclamide) or with insulin. Cases \nof hypoglycaemic coma have been reported. In diabetic patients, careful monitoring of blood glucose \nis recommended. \nThere are no data available on severe cases of hypoglycaemia resulting in coma or death after \ndelafloxacin use. \n \nSerious bullous skin reactions \n \nCases of bullous skin reactions like Stevens-Johnson syndrome or toxic epidermal necrolysis have \nbeen reported with other fluoroquinolones. Patients should be advised to contact their doctor \nimmediately prior to continuing treatment if skin and/or mucosal reactions occur. \n \nPatients with glucose-6-phosphate dehydrogenase deficiency \n \nPatients with a family history of, or actual glucose-6-phosphate dehydrogenase deficiency are prone to \nhaemolytic reactions when treated with other quinolones. Therefore, delafloxacin should be used with \ncaution in these patients. \n \nExcipients \n \nThis medicinal product contains 39 mg sodium per tablet, equivalent to 2% of the WHO recommended \nmaximum daily intake of 2 g sodium for an adult. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medicinal products on delafloxacin \n \nChelation active substance: antacids, sucralfate, metal cations, multivitamins \nFluoroquinolones form chelates with alkaline earth and transition metal cations. Oral administration of \ndelafloxacin with antacids containing aluminium or magnesium, with sucralfate, with metal cations \nsuch as iron, or with multivitamins containing iron or zinc, or with formulations containing divalent \nand trivalent cations such as didanosine buffered tablets for oral suspension or the paediatric powder \n\n\n\n18 \n\nfor oral solution, may substantially interfere with the absorption of delafloxacin, resulting in systemic \nconcentrations considerably lower than desired. Therefore, delafloxacin should be taken at least \n2 hours before or 6 hours after these agents. \n \nEffect of delafloxacin on other medicinal products \n \nBased on in vitro data on metabolising enzymes and transporters delafloxacin possesses a low \npotential to alter the disposition of other medicinal products (see section 5.2). \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nWomen of childbearing potential have to use effective contraception during treatment with \ndelafloxacin. \n \nPregnancy \n \nThere are no or limited amount of data from the use of delafloxacin in pregnant women. Studies in \nanimals have shown reproductive toxicity (see section 5.3). In the absence of human data and findings \nin non-clinical studies at human therapeutic exposures, delafloxacin is contraindicated during \npregnancy and in women of childbearing potential not using contraception (see sections 4.3 and 4.4). \n \nBreast-feeding \n \nIt is unknown whether delafloxacin/metabolites are excreted in human milk. \nAvailable pharmacodynamic/toxicological data in animals have shown excretion of \ndelafloxacin/metabolites in milk (see section 5.3). A risk to the newborns/infants cannot be excluded. \nBreast-feeding is contraindicated during treatment with delafloxacin. \n \nFertility \n \nThe effects of delafloxacin on fertility in humans have not been studied. Nonclinical studies conducted \nwith delafloxacin in rats do not indicate harmful effects with respect to fertility or reproductive \nperformance (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nQuofenix has moderate influence on the ability to drive and use machines. Some adverse drug \nreactions (e.g. dizziness, headache, visual disorders) may impair the patient's ability to concentrate and \nreact, and therefore may constitute a risk in situations where the patient operates an automobile or \nmachinery or engages in other activities requiring mental alertness and coordination. \n \n4.8 Undesirable effects \n \nSummary of safety profile \n \nThe most common adverse drug reactions reported in ABSSSI Phase 2 and 3 studies involving 868 \npatients exposed to delafloxacin intravenous or oral formulation, were diarrhoea and nausea ( 6.91% \nand 7. 83%, respectively) which were mild to moderate in intensity. \n \nTabulated list of adverse reactions \n \nThe following adverse reactions have been identified in four comparative ABSSSI Phase 2 and 3 \nstudies classified by preferred term and System Organ Class, and by frequency. Frequencies are \ndefined as: very common (≥1/10); common (≥ 1/100 to < 1/10); uncommon (≥1/1,000 to <1/100); rare \n(≥1/10,000 to <1/1,000); very rare (<1/10,000). \n\n\n\n19 \n\n \nSystem Organ Class  Common  Uncommon \nInfections and \ninfestations \n\nFungal infection \n \n\nClostridioides difficile infection (see \nsection 4.4) \nUrinary tract infection \nSinusitis \n\nBlood and lymphatic \nsystem \ndisorders \n\n Thrombocytopenia \nHaematocrit decreased \nWhite blood cell count decreased \nHaemoglobin decreased \nRed blood cell count decreased \n\nImmune system \ndisorders \n\n Hypersensitivity (see section 4.4) \nSeasonal allergy \n\nMetabolism and \nnutrition disorders \n\n Hypoglycaemia (see section 4.4) \nHyperglycaemia (see section 4.4) \nDecreased appetite \n\nPsychiatric disorders*  Hallucination auditory \nAnxiety \nInsomnia \nAbnormal dreams \n\nNervous system \ndisorders* \n\nHeadache \n \n\nPeripheral neuropathy (including \nparaesthesia and hypoaesthesia) (see \nsection 4.4) \nDizziness \nPresyncope \nDysgeusia  \n\nEye disorders*  Vision blurred \nDry eye \n\nEar and labyrinth \ndisorders* \n\n Vertigo \nTinnitus \n\nCardiac disorders  Sinus tachycardia \nPalpitations \nBradycardia \n\nVascular disorders  Hypertension \nHypotension \nFlushing \nPhlebitis \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Dyspnoea  \nCough \nDry throat \n\nGastrointestinal \ndisorders \n\nDiarrhoea \nVomiting \nNausea \n\nGastritis erosive \nStomatitis \nAbdominal pain \nDyspepsia \nGastrooesophageal reflux disease \nParaesthesia oral \nHypoaesthesia oral \nGlossodynia \nDry mouth \nFlatulence \nConstipation \nFaeces discoloured \n\nHepatobiliary disorders Hypertransaminasaemia \n \n\nBlood alkaline phosphatase increased \nBlood albumin decreased \n\nSkin and subcutaneous \ntissue disorders \n\nPruritus Dermatitis allergic \nUrticaria \n\n\n\n20 \n\nRash Alopecia \nHyperhidrosis \nCold sweat \nNight sweat \n\nMusculoskeletal and \nconnective tissue \ndisorders* \n\n Arthritis reactive \nArthralgia \nMyalgia \nMyositis \nTendonitis (see section 4.4) \nMusculoskeletal pain (e.g. pain in \nextremity, back pain, neck pain), muscle \nweakness \nMuscle spasm \nBlood creatine phosphokinase increased \n\nRenal and urinary \ndisorders \n\n Renal impairment \nHaematuria \nCrystal urine present \n\nGeneral disorders and \nadministration site \nconditions* \n\n Pyrexia \nOedema peripheral \nLocal swelling \nFatigue \nChills \n\nInjury, poisoning and \nprocedural \ncomplications \n\n Wound complication \n\n \n \nDescription of selected adverse drug reactions \n \nVery rare cases of prolonged (up to months or years), disabling and potentially irreversible serious \ndrug reactions affecting several, sometimes multiple, system organ classes and senses (including \nreactions such as tendonitis, tendon rupture, arthralgia, pain in extremities, gait disturbance, \nneuropathies associated with paraesthesia, depression, fatigue, memory impairment, sleep disorders, \nand impairment of hearing, vision, taste and smell) have been reported in association with the use of \nquinolones and fluoroquinolones in some cases irrespective of pre-existing risk factors (see section \n4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe highest daily oral dose administered in clinical studies was 1600 mg; the patients who receive this \ndose did not have any adverse drug reactions or notable clinical laboratory test findings during the \nstudy. Treatment of overdose with delafloxacin should consist of observation and general supportive \nmeasures. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antibacterials for systemic use, fluoroquinolones, ATC code: J01MA23 \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n21 \n\n \nMechanism of action \n \nDelafloxacin inhibits bacterial topoisomerase IV and DNA gyrase (topoisomerase II), enzymes \nrequired for bacterial DNA replication, transcription, repair, and recombination. \n \nResistance \n \nResistance to fluoroquinolones, including delafloxacin, can occur due to mutations in defined regions \nof the target bacterial enzymes topoisomerase IV and DNA gyrase referred to as Quinolone-Resistance \nDetermining Regions (QRDRs), or through other resistance mechanisms such as efflux mechanisms. \n \nCross-resistance between delafloxacin and other fluoroquinolones may be observed, although some \nisolates resistant to other fluoroquinolone may retain susceptibility to delafloxacin. \n \nSusceptibility testing breakpoints \n \nMinimum inhibitory concentration (MIC) breakpoints established by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) for delafloxacin are as follows: \n \n\nOrganism  \nMIC breakpoints \n\n(mg/L) \nSusceptible (S ≤) Resistant (R >) \n\nStaphylococcus aureus  0.25 0.25 \nStreptococcus pyogenes  0.03 0.03 \nStreptococcus dysgalactiae 0.03 0.03 \nStreptococcus agalactiae 0.03 0.03 \nStreptococcus anginosus group 0.03 0.03 \nEscherichia coli 0.125 0.125 \n \nPharmacokinetic/pharmacodynamic relationship \n \nThe fAUC24/MIC ratio, as for other quinolone antibiotics, resulted in the pharmacokinetic/ \npharmacodynamic parameter most closely associated with efficacy of delafloxacin. \n \nClinical efficacy against specific pathogens \n \nEfficacy has been demonstrated in clinical studies against the following pathogens that were \nsusceptible to delafloxacin in vitro. \n \nGram-positive micro-organisms: \n\n• Staphylococcus aureus (including methicillin-resistant [MRSA]) \n• Staphylococcus haemolyticus \n• Staphylococcus hominis \n• Staphylococcus lugdunensis \n• Streptococcus agalactiae \n• Streptococcus anginosus group (including Streptococcus anginosus, Streptococcus \n\nintermedius, and Streptococcus constellatus) \n• Streptococcus dysgalactiae \n• Streptococcus mitis group (including Streptococcus cristatus, Streptococcus gordonii, \n\nStreptococcus oralis, Streptococcus mitis, and Streptococcus sanguinis) \n• Streptococcus pyogenes \n• Enterococcus faecalis \n\n \nGram-negative micro-organisms: \n\n• Escherichia coli \n\n\n\n22 \n\n• Enterobacter cloacae \n• Klebsiella oxytoca \n• Klebsiella pneumoniae \n• Proteus mirabilis \n• Pseudomonas aeruginosa \n\n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nQuofenix in all subsets of the paediatric population in the treatment of local infections of skin and \nsubcutaneous tissues (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nFollowing oral administration of 450 mg of delafloxacin every 12 hours, steady state concentrations \nare achieved after approximately 5 days with about 36% accumulation after multiple administrations. \nThe half-life of oral delafloxacin is approximately 14 hours. Delafloxacin pharmacokinetic is \ncomparable in patients with ABSSSI and healthy volunteers. \n \nAbsorption \n \nPeak plasma delafloxacin concentrations are achieved within about 1 hour after oral administration \nunder fasting conditions. The 450-mg tablet and 300-mg IV formulations are bioequivalent with \nregard to total exposure (AUC). Delafloxacin may be administered with or without food as total \nsystemic exposure (AUC∞) is unchanged between fasted and fed (high-fat, high-calorie) conditions. \n \nDistribution \n  \nThe steady state volume of distribution of delafloxacin is about 40 L which approximates total body \nwater. The plasma protein binding of delafloxacin, is approximately 84%; it primarily binds to \nalbumin. Plasma protein binding of delafloxacin is not significantly affected by the degree of renal \nimpairment. \n \nBiotransformation \n \nGlucuronidation of delafloxacin is the primary metabolic pathway with oxidative metabolism \nrepresenting <1% of an administered dose. The glucuronidation of delafloxacin is mediated mainly by \nUGT1A1, UGT1A3 and UGT2B15. Unchanged parent drug is the predominant component in plasma. \nThere are no significant circulating metabolites (mean=9.6%) in humans. \nIn vitro data indicate that delafloxacin at clinically relevant concentrations does not inhibit cytochrome \nP450 CYP1A2, CYP2A6, CYP2B6, CYP2C8, CYP2C9, CYP2C19, CYP2D6, CYP2E1 and \nCYP3A4/5 nor UDP glucuronosyl transferases isoforms UGT1A1 and UGT2B7. Delafloxacin does \nnot induce CYP1A2, CYP2B6, CYP2C9, CYP2C8, CYP2C19 or CYP3A4/5. \nLikewise at clinically relevant concentrations delafloxacin does not inhibit the transporters MDR1, \nBCRP, OAT1, OAT3, OCT1, OCT2, OATP1B1, OATP1B3, MATE1, MATE2K and BSEP. \nDelafloxacin is a probable substrate of BCRP. \n \nElimination \n \nFollowing a single oral dose of 14C-labeled delafloxacin, 50% of the radioactivity is excreted in the \nurine as unchanged delafloxacin and glucuronide metabolites and 48% is excreted unchanged in the \nfaeces. \n \nObese patients (≥30 kg/m2 BMI) \n \nPharmacokinetic parameters are not altered in obese patients (BMI ≥ 30 kg/m2). \n \nHepatic impairment \n \n\n\n\n23 \n\nNo clinically meaningful changes in delafloxacin pharmacokinetics when administered delafloxacin in \npatients with mild, moderate or severe hepatic impairment (Child-Pugh Class A, B and C) compared \nto matched healthy control subjects. Therefore, no dosage adjustment is necessary. \n \nRenal impairment \n \nFollowing a single oral (400 mg) administration to patients with mild, moderate or severe renal \nimpairment, mean total exposure (AUCt) was about 1.5-fold higher for subjects with moderate and \nsevere renal impairment compared with healthy subjects, whereas total systemic exposures were \ncomparable to subjects with mild renal impairment. Peak exposure (Cmax) was not statistically \nsignificantly different between renal impaired and healthy subjects. \nFor dosing instructions in subjects with renal impairment refer to section 4.2. \n \nElderly \n \nThe pharmacokinetics of delafloxacin is not significantly altered with age; therefore, dose adjustment \nis not necessary based on age. \n \nPaediatric population \n \nNo clinical trials have been conducted with delafloxacin in paediatric patients. \n \nGender \n \nClinically significant gender-related differences in delafloxacin pharmacokinetics have not been \nobserved in healthy subjects or in patients with ABSSSI. No dose adjustment is recommended based \non gender. \n \n5.3 Preclinical safety data \n \nIn repeat dose toxicity studies in rats and dogs, gastrointestinal effects were the main findings: these \nincluded dilated cecum (oral only), abnormal stool, and decreased food intake and / or body weight in \nrats, and emesis, salivation and abnormal stool / diarrhoea in dogs. In addition increases in serum ALT \nand ALP, and reduced total protein and globulin values were recorded at the end of the treatment \nperiod in the pivotal 4-week IV dog study at the high dose (75 mg/kg) in individual dogs. Importantly, \ngastrointestinal effects and slightly elevated liver enzymes in dogs were not associated with \nhistopathological changes of gastrointestinal and annexed tissues (pancreas, liver). No adverse effects \nwere seen in rats at exposures about 2-fold higher than humans, or in dogs at exposures approximately \nequal to humans. \nIn embryo-fetal development studies carried out in rats and rabbits, delafloxacin was devoid of \nteratogenic effects but induced foetal growth retardation and ossification delays at levels of dose \nproducing maternal toxicity. In rats foetal effects occurred at a level of exposure exceeding about 2-\nfold that observed in humans based on the AUC, but in rabbits, a species known to be extremely \nsensitive to maternal toxicity of antibacterial drugs, the effects on foetuses were recorded at levels of \nexposure well below that observed in humans. As delafloxacin is excreted in milk, severe toxicity was \nobserved in newborn rats during lactation when mothers were treated during pregnancy and lactation \nwith delafloxacin at a dose producing a systemic exposure about 5-fold higher than observed in \nhumans. However, no such effects and no other developmental abnormalities occurred in the progeny \nof mothers exposed up to a level about 2-fold higher than observed in humans. No effects were \ndetected on rat male and female fertility at a level of exposure about 5-fold higher than that observed \nin humans. \n \nLong-term carcinogenicity studies have not been conducted with delafloxacin. \n \nNo genotoxicity hazard was identified in vitro and it was negative in vivo at the highest possible dose \n≥ 15 times the estimated human plasma exposure based on AUC. \n \n\n\n\n24 \n\n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCellulose, microcrystalline \nPovidone \nCrospovidone \nSodium hydrogen carbonate \nSodium dihydrogen phosphate monohydrate \nCitric acid  \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special temperature storage conditions. \nStore in the original package in order to protect from light. \n \n6.5 Nature and contents of container \n \nLaminated aluminium/aluminium foil blisters. \n \nPack sizes of 10, 20, 30, 50, 60 or 100 tablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal  \n \nNo special requirements. \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nA. Menarini – Industrie Farmaceutiche Riunite – s.r.l. \nVia Sette Santi 3, 50131 Florence, Italy \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/19/1393/002-007 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 16 December 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n\n\n\n25 \n\n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n27 \n\nA.  MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nTablets \n \n \nAlfaSigma \n1 Via Enrico Fermi \n65020 Alanno (PE) \nItaly \n \nPowder for concentrate for solution for infusion \n \nPatheon Italia S.p.A. \n2° Trav. SX Via Morolense 5 \n03013 Ferentino (FR) \nItaly \n \nor \n \nAlfaSigma \n1 Via Enrico Fermi \n65020 Alanno (PE) \nItaly \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \n \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n\n \n\n\n\n28 \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n \n\n \n \n  \n\n\n\n29 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n31 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (VIALS) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuofenix 300 mg powder for concentrate for solution for infusion \ndelafloxacin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 300 mg of delafloxacin (as meglumine). \nAfter reconstitution, each ml contains 25 mg of delafloxacin. \n \n \n3. LIST OF EXCIPIENTS \n \nMeglumine, sulfobutylbetadex sodium, disodium edetate, sodium hydroxide, hydrochloric acid, \nconcentrated. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion. \n10 single-dose vials \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use after reconstitution and dilution. \nFor single use only. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nA. Menarini – Industrie Farmaceutiche Riunite – s.r.l. \nVia Sette Santi 3, 50131 Florence, Italy \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1393/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nQuofenix 300mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n33 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNIT \n \nVIAL LABEL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nQuofenix 300 mg powder for concentrate \ndelafloxacin \nIntravenous use after reconstitution and dilution \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n300 mg \n \n \n6. OTHER \n \n \n  \n\n\n\n34 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON (TABLETS) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuofenix 450 mg tablets \ndelafloxacin \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 450 mg of delafloxacin (as meglumine) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n10 tablets  \n20 tablets \n30 tablets \n50 tablets \n60 tablets \n100 tablets  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in the original package in order to protect from light. \n\n\n\n35 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nA. Menarini – Industrie Farmaceutiche Riunite – s.r.l. \nVia Sette Santi 3, 50131 Florence, Italy \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/19/1393/002 10  tablets \nEU/1/19/1393/003 20  tablets \nEU/1/19/1393/004 30  tablets \nEU/1/19/1393/005 50  tablets \nEU/1/19/1393/006 60  tablets \nEU/1/19/1393/007 100  tablets \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nQuofenix 450 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n  \n\n\n\n36 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nALUMINIUM/ALUMINIUM BLISTER (TABLETS) \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuofenix 450mg tablets \ndelafloxacin \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nA. Menarini – Industrie Farmaceutiche Riunite – s.r.l. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n38 \n\nPackage leaflet: Information for the user \n \n\nQuofenix 300 mg powder for concentrate for solution for infusion \ndelafloxacin \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, or pharmacist or nurse. This includes any \n\npossible side effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Quofenix is and what it is used for \n2. What you need to know before you are given Quofenix \n3. How to use Quofenix \n4. Possible side effects \n5. How to store Quofenix \n6. Contents of the pack and other information \n \n \n1. What Quofenix is and what it is used for \n \nQuofenix is an antibiotic that contains the active substance delafloxacin. It belongs to a group of \nmedicines called fluoroquinolones. \n \nIt is used to treat adults with serious short-term infections of the skin and tissues under the skin caused \nby certain bacteria when usual antibiotics cannot be used or have not worked. \nIt works by blocking bacteria enzymes needed to copy and to repair their DNA. By blocking these \nenzymes, Quofenix kills bacteria that cause the infection. \n \n \n2. What you need to know before you are given Quofenix \n \nYou must not be given Quofenix: \n\n• If you are allergic to delafloxacin or any of the other ingredients of this medicine (listed in \nsection 6). \n\n• If you are allergic to any other fluoroquinolone or quinolone antibacterial medicine. \n• If you have ever had a problem with your tendons such as tendonitis that was related to \n\ntreatment with a ‘quinolone antibiotic’. A tendon is the cord that joins your muscle to your \nskeleton. \n\n• If you are pregnant, might become pregnant, or think you might be pregnant. \n• If you are breast-feeding. \n• If you are a child or growing adolescent below 18 years of age. \n\n \nWarnings and precautions \n \nBefore you are given this medicine \n\n\n\n39 \n\nYou should not be given fluoroquinolone/quinolone antibacterial medicines, including Quofenix, if \nyou have experienced any serious adverse reaction in the past when taking a quinolone or \nfluoroquinolone. In this situation, you should inform your doctor as soon as possible. \n \nWhen you are given this medicine \n\n• Pain and swelling in the joints and inflammation or rupture of tendons may occur rarely. Your \nrisk is increased if you are elderly (above 60 years of age), have received an organ transplant, \nhave kidney problems or if you are being treated with corticosteroids. Inflammation and \nruptures of tendons may occur within the first 48 hours of treatment and even up to several \nmonths after stopping Quofenix therapy. At the first sign of pain or inflammation of a tendon \n(for example in your ankle, wrist, elbow, shoulder or knee), stop taking Quofenix, contact \nyour doctor and rest the painful area. Avoid any unnecessary exercise as this might increase \nthe risk of a tendon rupture. \n\n• You may rarely experience symptoms of nerve damage (neuropathy) such as pain, burning, \ntingling, numbness and/or weakness especially in the feet and legs or hands and arms. If this \nhappens, stop taking Quofenix and inform your doctor immediately in order to prevent the \ndevelopment of potentially irreversible condition. \n\n \nTalk to your doctor or pharmacist or nurse before you are given Quofenix if: \n\n• You have been diagnosed with an enlargement or “bulge” of a large blood vessel (aortic \naneurysm or large vessel peripheral aneurysm). \n\n• You have experienced a previous episode of aortic dissection (a tear in the aorta wall). \n• You have a family history of aortic aneurysm or aortic dissection or other risk factors or \n\npredisposing conditions (e. g. connective tissue disorders such as Marfan syndrome, or \nvascular Ehlers-Danlos syndrome, or vascular disorders such as Takayasu arteritis, giant cell \narteritis, Behcet’s disease, high blood pressure, or known atherosclerosis). \n\n• You have had tendon problems during previous treatment with a fluoroquinolone or \nquinolone antibiotic. \n\n• You have or may have problems with the central nervous system (e.g. severe cerebral \narteriosclerosis, epilepsy) or have other risk factors that may put you at more risk of having \nseizures (fits). In those cases your doctor will consider if this treatment is the best option for \nyou. \n\n• You have a myasthenia gravis (a type of muscle weakness), because symptoms can become \nworse. \n\n• You are suffering from diarrhoea, or have previously suffered from diarrhoea while taking \nantibiotics or up to 2 months afterwards. Contact your doctor straight away if you have \ndiarrhoea during or after your treatment. Do not take any medicine to treat your diarrhoea \nwithout first checking with your doctor. \n\n• You have kidney problems. \n• You had sometimes long treatment with antibiotics; it can mean that you get another infection \n\ncaused by other bacteria (superinfection) which cannot be treated by the antibiotic. Talk to \nyour doctor if you have any concerns or questions about this and using Quofenix. \n\n• You may have a severe skin reaction such as blistering or lesion. \n• You or a member of your family is known to have a deficiency in glucose-6-phosphate \n\ndehydrogenase. \n• You have diabetes. Fluoroquinolone antibiotics, including Quofenix, may cause levels of \n\nglucose in the blood to rise too high or fall too low. If you have diabetes, you should monitor \nyour blood glucose levels carefully. \n\n \nIf you feel sudden, severe pain in your abdomen, chest or back, go immediately to an emergency \nroom. \n \nProlonged, disabling and potentially irreversible serious side effects \nFluoroquinolone/quinolone antibacterial medicines have been associated with very rare but serious \nside effects, some of them being long lasting (continuing months or years), disabling or potentially \nirreversible. This includes tendon, muscle and joint pain of the upper and lower limbs, difficulty in \n\n\n\n40 \n\nwalking, abnormal sensations such as pins and needles, tingling, tickling, numbness or burning \n(paraesthesia), sensory disorders including impairment of vision, taste and smell, and hearing, \ndepression, memory impairment, severe fatigue, and severe sleep disorders. \nIf you experience any of these side effects after receiving Quofenix, contact your doctor immediately \nprior to continuing treatment. You and your doctor will decide on continuing the treatment considering \nalso an antibiotic from another class. \n \nChildren and adolescents \nThis medicine must not be used in children and adolescents, as it has not been studied enough in these \ngroups. \n \nOther medicines and Quofenix \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \nThere are no data concerning an interaction of intravenous delafloxacin with multivitamins, other \nsupplements or didanosine. However, Quofenix should not be given together with any solution \ncontaining substances such as calcium and magnesium, through the same intravenous line. \n \nPregnancy and breast-feeding \nQuofenix must not be used if you are pregnant or breast-feeding. Quofenix must not be used in women \nof childbearing potential not using contraception. \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, tell \nyour doctor before you are given this medicine. \nIf you might become pregnant you have to use effective contraception during treatment with \nQuofenix. \n \nDriving and using machines \nQuofenix can make you feel dizzy and lightheaded. Do not drive, operate machinery, or do other \nactivities that require mental alertness or coordination until you know how Quofenix affects you.  \n \nQuofenix contains cyclodextrin \nThis medicine contains 2480 mg of sulfobutylbetadex sodiumin each vial. \n \nQuofenix contains sodium \nThis medicine contains 175 mg of sodium (main component of cooking salt) in each vial. This is \nequivalent to 8.8% of the recommended maximum daily dietary intake of sodium for an adult. \n \n \n3. How to use Quofenix \n \nQuofenix will be given to you by a nurse or doctor via an infusion (drip) into a vein. \n \nYou will be given one infusion of Quofenix, containing 300 mg of the medicine, twice a day between \n5 and 14 days at the discretion of your doctor. Each infusion will last about an hour. Your doctor will \ndecide how many days treatment is needed. \n \nTell your doctor if you suffer from kidney problems because your dose may need to be adjusted. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \nIf you are given more Quofenix than you should \nTell your doctor or nurse immediately if you are concerned that you may have been given too much \nQuofenix. \n \nIf you miss a dose of Quofenix \nTell your doctor or nurse immediately if you are concerned that you may have missed a dose. \n\n\n\n41 \n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nPlease, inform your doctor or nurse immediately if you get any of these symptoms, as the medicine \nshould be stopped and you may need urgent medical attention: \n \n- Difficulty in swallowing or difficulty in breathing and cough; swelling of your lips, face, throat or \ntongue; dry throat or throat tightening and severe rash. These may be signs and symptoms of a \nhypersensitivity (allergic) reaction and may be life-threatening. These severe reactions are uncommon \nside effects that may affect up to 1 in 100 people. \n- Drop in blood pressure; blurred vision; dizziness. This severe reaction is an uncommon side effect \nthat may affect up to 1 in 100 people. \n- Abdominal (belly) pain with possible severe diarrhoea; fever and nausea. These may be signs of an \ninfection of the bowel, which shouldn’t be treated with diarrhoea medicines that stop your bowels \nfrom moving. Infection of the bowel (Clostridioides difficile infection) is an uncommon side effect \nthat may affect up to 1 in 100 people. \n \nOther side effects may include: \n \nCommon side effects (may affect up to 1 in 10 people): \n\n• Fungal infection  \n• Headache \n• Vomiting \n• Swelling, redness or pain around the needle where the medicine is given into a vein (infusion \n\nsite reaction) \n• Increase in the amount of enzymes produced by your liver called transaminases - shown in \n\nblood tests \n• Itching \n\n \nUncommon side effects (may affect up to 1 in 100 people): \n\n• Urinary tract infection \n• Inflammation of the nasal mucosa tract \n• Haematocrit decreased (reduction of an indicator of amount of blood cells) \n• Low white blood cell count (reduction of an amount of blood cells) \n• Low haemoglobin level (anaemia) \n• Low red blood cell count (reduction of amount of blood cells) \n• Decrease of special blood cells necessary for blood clotting \n• Allergic reaction \n• Seasonal allergy \n• Low blood glucose levels \n• High blood glucose levels \n• Decreased appetite \n• Hearing things that do not exist (auditory hallucination) \n• Anxiety \n• Insomnia \n• Abnormal dreams \n• Muscle weakness in the extremities  \n• Feeling lightheaded or faint, usually because of a drop in blood pressure \n• Sensations like numbness, tingling, pins and needles \n\n\n\n42 \n\n• Reduced tactile sensation \n• Change in taste \n• Dry eye \n• Dizziness or loss of balance (vertigo) \n• Ringing or buzzing in the ears (tinnitus) \n• Irregular or rapid heart beats, feeling your heart beat (palpitation), decrease of heart beat \n• High blood pressure \n• Flushing (e.g. redness of the face or neck) \n• Swollen, red, irritated veins \n• Inflammation of the lining of the stomach, inflammation of the internal tissues of the mouth, \n\nabdominal pain, stomach discomfort/pain or indigestion, dry mouth, flatulence, discoloured \nfaeces \n\n• Heartburn/acid regurgitation \n• Loss of tactile sensation at the mouth \n• Reduced tactile sensation at the mouth \n• Burning sensation in the mouth \n• Abnormal sweat \n• Cold sweat \n• Night sweat \n• Allergic skin reaction \n• Itchiness, red rash \n• Abnormal hair loss \n• Joint pain \n• Pain and swelling of the tendons \n• Inflammation of joints, pain in hands or feet, back pain, muscle spasm \n• Muscle inflammation/pain \n• Muscle and musculoskeletal pain (e.g. pain in extremity, back pain, neck pain), muscle \n\nweakness \n• Reduced kidney function \n• Blood in urine \n• Cloudy urine because of the presence of solid component \n• Feeling tired \n• Chills \n• Blood test alteration related to kidney or liver function (blood alkaline phosphatase increased, \n\nblood albumin decreased) \n• Worsening of a wound \n• Lower limb swelling  \n• Medical device occlusion  \n\n \nVery rare cases of long lasting (up to months or years) or permanent adverse drug reactions, such as \ntendon inflammations, tendon rupture, joint pain, pain in the limbs, difficulty in walking, abnormal \nsensations such as pins and needles, tingling, tickling, burning, numbness or pain (neuropathy), \ndepression, fatigue, sleep disorders, memory impairment, as well as impairment of hearing, vision, and \ntaste and smell have been associated with administration of quinolone and fluoroquinolone antibiotics, \nin some cases irrespective of pre-existing risk factors. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Quofenix \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n43 \n\nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton or blister after “EXP”. The \nexpiry date refers to the last day of that month. \n \nThis medicinal product does not require any special storage conditions if kept unopened in the original \ncontainer. \n \nAfter reconstitution: Chemical and physical in-use stability has been demonstrated for 24 hours at 20 \nto 25ºC or at 2 to 8°C. From a microbiological point of view, the product should be used immediately \nafter reconstitution and dilution. If not used immediately, in-use storage times and conditions prior to \nuse are the responsibility of the user and would normally not be longer than 24 hours at 2 to 8°C, \nunless reconstitution and dilution has taken place in controlled and validated aseptic conditions. \n \nDo not freeze. \n \n \n6. Contents of the pack and other information \n \nWhat Quofenix contains \n- The active substance is delafloxacin. Each vial of powder contains 300 mg of delafloxacin (as \n\nmeglumine). \n- The other excipients are meglumine, sulfobutylbetadex sodium,disodium edetate, sodium \n\nhydroxide (for pH-adjustment), hydrochloric acid, concentrated (for pH-adjustment). \n \nWhat Quofenix looks like and contents of the pack \nQuofenix powder for concentrate for solution for infusion is provided in 20 ml clear glass vial. The \nvial contains light yellow to tan cake powder. \nIt is available in packs containing 10 vials. \n \nMarketing Authorisation Holder \nA. Menarini – Industrie Farmaceutiche Riunite – s.r.l. \nVia Sette Santi 3 \n50131 Florence \nItaly \n \nManufacturer \nPatheon Italia S.p.A. \n2° Trav. SX Via Morolense 5 \n03013 Ferentino (FR) \nItaly \n \nor \n \nAlfaSigma \n1 Via Enrico Fermi \n65020 Alanno (PE) \nItaly \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n \n\nLietuva \nUAB “BERLIN-CHEMIE MENARINI \nBALTIC” \nTel: +370 52 691 947 \n \n\n\n\n44 \n\nБългария \nБерлин-Хеми/А. Менарини България ЕООД \nтел.: +359 2 454 0950 \n \n\nLuxembourg/Luxemburg \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nČeská republika \nBerlin-Chemie/A.Menarini Ceska republika \ns.r.o. \nTel: +420 267 199 333 \n \n\nMagyarország \nBerlin-Chemie/A. Menarini Kft. \nTel.: +36 23501301 \n\nDanmark \nA. Menarini - Industrie Farmaceutiche Riunite - \ns.r.l. \nTel: +39-055 56801 \n \n\nMalta \nA. Menarini - Industrie Farmaceutiche Riunite - \ns.r.l. \nTel: +39-055 56801 \n \n\nDeutschland \nBerlin-Chemie AG \nTel: +49 (0) 30 67070 \n\nNederland \nMenarini Benelux NV/SA \nTel: +32 (0)2 721 4545 \n\nEesti \nOÜ Berlin-Chemie Menarini Eesti \nTel: +372 667 5001 \n\nNorge \nA. Menarini - Industrie Farmaceutiche Riunite - \ns.r.l. \nTel: +39-055 56801 \n\nΕλλάδα \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nÖsterreich \nA. Menarini Pharma GmbH. \nTel: +43 1 879 95 85-0 \n\nEspaña \nLaboratorios Menarini S.A. \nTel: +34-93 462 88 00 \n\nPolska \nBerlin-Chemie/Menarini Polska Sp. z o.o. \nTel.: +48 22 566 21 00 \n\nFrance \nMENARINI France \nTél: +33 (0)1 45 60 77 20 \n\nPortugal \nA. Menarini Portugal – Farmacêutica, S.A. \nTel: +351 210 935 500 \n\nHrvatska \nBerlin-Chemie Menarini Hrvatska d.o.o. \nTel: + 385 1 4821 361 \n\nRomânia \nBerlin-Chemie A. Menarini S.R.L. \nTel: +40 21 232 34 32 \n\nIreland \nA. Menarini Pharmaceuticals Ireland Ltd \nTel: +353 1 284 6744 \n\nSlovenija \nBerlin-Chemie / A. Menarini Distribution \nLjubljana d.o.o.  \nTel: +386 01 300 2160 \n\nÍsland \nA. Menarini - Industrie Farmaceutiche Riunite -\ns.r.l. \nTel: +39-055 56801 \n\nSlovenská republika \nBerlin-Chemie / A. Menarini Distribution \nSlovakia s.r.o. Tel: +421 2 544 30 730 \n\nItalia \nA. Menarini - Industrie Farmaceutiche Riunite -\ns.r.l. \nTel: +39-055 56801 \n\nSuomi/Finland \nBerlin-Chemie/A.Menarini Suomi OY \nPuh/Tel: +358 403 000 760 \n\n\n\n45 \n\nΚύπρος \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nSverige \nA. Menarini - Industrie Farmaceutiche Riunite - \ns.r.l. \nTel: +39-055 56801 \n \n\nLatvija \nSIA Berlin-Chemie/Menarini Baltic \nTel: +371 67103210 \n \n\nUnited Kingdom \nA. Menarini Farmaceutica Internazionale S.R.L. \nTel: +44 (0)1628 856400 \n \n\n  \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n--------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nFor single use only. \n \nQuofenix must be reconstituted under aseptic conditions, using 10.5 mL of dextrose 50 mg/ml (5%) \nsolution for injection (D5W) or sodium chloride 9 mg/ml (0.9%) solution for injection for each 300 mg \nvial. \n• The vial should be vigorously shaked until contents are completely dissolved. The reconstituted \nvial contains 300 mg per 12 mL of delafloxacin as a clear yellow to amber coloured solution. \n• The reconstituted solution must be then diluted in 250mL IV bag (either 0.9% Sodium Chloride \nInjection or D5W) prior to administration. \n• Prepare the required dose for intravenous infusion by withdrawing the volume of 12 ml for \nQuofenix 300 mg or 8 ml for Quofenix 200 mg from the reconstituted vial. \n• The required dose of Quofenix reconstituted solution should be aseptically transferred from the \nvial to a 250 mL intravenous bag. (Any unused portion of the reconstituted solution should be \ndiscarded). \n• After reconstitution and dilution, Quofenix is to be administered via intravenous infusion, using \na total infusion time of 60 minutes. \n \nQuofenix must not be co-infused with other medications. If a common intravenous line is being used to \nadminister other medicinal products in addition to Quofenix the line should be flushed before and after \neach Quofenix infusion with sodium chloride 9 mg/ml (0.9%) solution for injection or D5W. Any \nunused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\n46 \n\nPackage leaflet: Information for the user \nQuofenix 450 mg tablets \n\ndelafloxacin  \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist or nurse. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, or pharmacist or nurse. This includes any \n\npossible side effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Quofenix is and what it is used for \n2. What you need to know before you take Quofenix \n3. How to take Quofenix \n4. Possible side effects \n5. How to store Quofenix \n6. Contents of the pack and other information \n \n1. What Quofenix is and what it is used for \n \nQuofenix is an antibiotic that contains the active substance delafloxacin. It belongs to a group of \nmedicines called fluoroquinolones. \n \nIt is used to treat adults with serious short-term infections of the skin and tissues under the skin caused \nby certain bacteria when usual antibiotics cannot be used or have not worked. \nIt works by blocking bacteria enzymes needed to copy and to repair their DNA. By blocking these \nenzymes Quofenix kills bacteria that cause the infection. \n \n \n2. What you need to know before you take Quofenix \n \nDo not take Quofenix: \n\n• If you are allergic to delafloxacin or any of the other ingredients of this medicine (listed in \nsection 6). \n\n• If you are allergic to any other fluoroquinolone or quinolone antibacterial medicine. \n• If you have ever had a problem with your tendons such as tendonitis that was related to \n\ntreatment with a ‘quinolone antibiotic’. A tendon is the cord that joins your muscle to your \nskeleton. \n\n• If you are pregnant, might become pregnant, or think you might be pregnant. \n• If you are breast-feeding. \n• If you are a child or growing adolescent below 18 years of age. \n\n \nWarnings and precautions \n \nBefore taking this medicine \nYou should not take fluoroquinolone/quinolone antibacterial medicines, including Quofenix, if you \nhave experienced any serious adverse reaction in the past when taking a quinolone or fluoroquinolone. \nIn this situation, you should inform your doctor as soon as possible. \n\n\n\n47 \n\n \nWhen taking this medicine \n\n• Pain and swelling in the joints and inflammation or rupture of tendons may occur rarely. Your \nrisk is increased if you are elderly (above 60 years of age), have received an organ transplant, \nhave kidney problems or if you are being treated with corticosteroids. Inflammation and \nruptures of tendons may occur within the first 48 hours of treatment and even up to several \nmonths after stopping Quofenix therapy. At the first sign of pain or inflammation of a tendon \n(for example in your ankle, wrist, elbow, shoulder or knee), stop taking Quofenix, contact \nyour doctor and rest the painful area. Avoid any unnecessary exercise as this might increase \nthe risk of a tendon rupture. \n\n \n• You may rarely experience symptoms of nerve damage (neuropathy) such as pain, burning, \n\ntingling, numbness and/or weakness especially in the feet and legs or hands and arms. If this \nhappens, stop taking Quofenix and inform your doctor immediately in order to prevent the \ndevelopment of potentially irreversible condition. \n\n \nTalk to your doctor or pharmacist or nurse before taking Quofenix if: \n\n• You have been diagnosed with an enlargement or “bulge” of a large blood vessel (aortic \naneurysm or large vessel peripheral aneurysm). \n\n• You have experienced a previous episode of aortic dissection (a tear in the aorta wall). \n• You have a family history of aortic aneurysm or aortic dissection or other risk factors or \n\npredisposing conditions (e. g. connective tissue disorders such as Marfan syndrome, or \nvascular Ehlers-Danlos syndrome, or vascular disorders such as Takayasu arteritis, giant cell \narteritis, Behcet’s disease, high blood pressure, or known atherosclerosis). \n\n• You have had tendon problems during previous treatment with a fluoroquinolone or \nquinolone antibiotic. \n\n• You have or may have problems with the central nervous system (e.g. severe cerebral \narteriosclerosis, epilepsy) or have other risk factors that may put you at more risk of having \nseizures (fits). In those cases yor doctor will consider if this treatment is the best option for \nyou. \n\n• You have a myasthenia gravis (a type of muscle weakness), because symptoms can become \nworse. \n\n• You are suffering from diarrhoea, or have previously suffered from diarrhoea while taking \nantibiotics or up to 2 months afterwards. Contact your doctor straight away if you have \ndiarrhoea during or after your treatment. Do not take any medicine to treat your diarrhoea \nwithout first checking with your doctor. \n\n• You have kidney problems. \n• You had sometimes long treatment with antibiotics; it can mean that you get another infection \n\ncaused by other bacteria (superinfection) which cannot be treated by the antibiotic. Talk to \nyour doctor if you have any concerns or questions about this and using Quofenix. \n\n• You may have a severe skin reaction such as blistering or lesion. \n• You or a member of your family is known to have a deficiency in glucose-6-phosphate \n\ndehydrogenase. \n• You have diabetes. Fluoroquinolone antibiotics, including Quofenix, may cause levels of \n\nglucose in the blood to rise too high or fall too low. If you have diabetes, you should monitor \nyour blood glucose levels carefully. \n\n \nIf you feel sudden, severe pain in your abdomen, chest or back, go immediately to an emergency \nroom. \n \nProlonged, disabling and potentially irreversible serious side effects \nFluoroquinolone/quinolone antibacterial medicines have been associated with very rare but serious \nside effects, some of them being long lasting (continuing months or years), disabling or potentially \nirreversible. This includes tendon, muscle and joint pain of the upper and lower limbs, difficulty in \nwalking, abnormal sensations such as pins and needles, tingling, tickling, numbness or burning \n\n\n\n48 \n\n(paraesthesia), sensory disorders including impairment of vision, taste and smell, and hearing, \ndepression, memory impairment, severe fatigue and severe sleep disorders. \nIf you experience any of these side effects after taking Quofenix, contact your doctor immediately \nprior to continuing treatment. You and your doctor will decide on continuing the treatment considering \nalso an antibiotic from another class. \n \nChildren and adolescents \nThis medicine must not be used in children and adolescents as it has not been studied enough in these \ngroups. \n \nOther medicines and Quofenix \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \nQuofenix tablets should be taken at least 2 hours before or 6 hours after: \n\n• an antacid, multivitamin, or other product that has magnesium, aluminium, iron, or zinc \n• sucralfate \n• didanosine buffered tablets for oral suspension or the paediatric powder for oral solution \n\n \nPregnancy and breast-feeding \nQuofenix must not be used if you are pregnant or breast-feeding. Quofenix must not be used in women \nof childbearing potential not using contraception.  \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, tell \nyour doctor before you are taking this medicine. \nIf you might become pregnant you have to use effective contraception during treatment with \nQuofenix. \n \nDriving and using machines \nQuofenix can make you feel dizzy and lightheaded. Do not drive, operate machinery, or do other \nactivities that require mental alertness or coordination until you know how Quofenix affects you. \n \nQuofenix contains sodium \nThis medicine contains 39 mg of sodium (main component of cooking salt) in each tablet. This is \nequivalent to 2% of the recommended maximum daily dietary intake of sodium for an adult. \n \n3. How to take Quofenix \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \nThe recommended dose is 450 mg oral every 12 hours for a total duration of 5 to 14 days at the \ndiscretion of your doctor. The tablets are swallowed whole with a sufficient amount of water, and can \nbe taken with or without food. \n \nIf you take more Quofenix than you should \nIf you accidentally take more tablets than you should, tell a doctor or get other medical advice. Take \nthe medicine pack with you. \n \nIf you forget to take Quofenix \nIf you miss a dose, you should take it as soon as possible anytime up to 8 hours prior to the next \nscheduled dose. If less than 8 hours remain before the next dose, wait until the next scheduled dose. \nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Quofenix \nIf you stop taking Quofenix without the advice of your doctor, your symptoms may get worse. Talk to \nyour doctor or pharmacist before you stop taking your medicine. \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist or nurse. \n \n \n\n\n\n49 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSerious side effects \n \nPlease, inform your doctor or nurse immediately if you get any of these symptoms, as the medicine \nshould be stopped and you may need urgent medical attention: \n \n- Difficulty in swallowing or difficulty in breathing and cough; swelling of your lips, face, throat or \ntongue; dry throat or throat tightening and severe rash. These may be signs and symptoms of a \nhypersensitivity (allergic) reaction and may be life-threatening. These severe reactions are uncommon \nside effects that may affect up to 1 in 100 people. \n- Drop in blood pressure; blurred vision; dizziness. This severe reaction is an uncommon side effect \nthat may affect up to 1 in 100 people. \n- Abdominal (belly) pain with possible severe diarrhoea; fever and nausea. These may be signs of an \ninfection of the bowel, which should not be treated with diarrhoea medicines that stop your bowels \nfrom moving. Infection of the bowel (Clostridioides difficile infection) is an uncommon side effect \nthat may affect up to 1 in 100 people. \n \nOther side effects may include: \n \nCommon side effects (may affect up to 1 in 10 people): \n\n• Fungal infection \n• Headache \n• Vomiting \n• Increase in the amount of enzymes produced by your liver called transaminases -shown in \n\nblood tests \n• Itching \n\n \nUncommon side effects (may affect up to 1 in 100 people): \n\n• Urinary tract infection \n• Inflammation of the nasal mucosa tract \n• Haematocrit decreased (reduction of an indicator of amount of blood cells) \n• Low white blood cell count (reduction of amount of blood cells) \n• Low haemoglobin level (anaemia) \n• Low red blood cell count (reduction of amount of blood cells) \n• Decrease of special blood cells necessary for blood clotting \n• Allergic reaction \n• Seasonal allergy \n• Low blood glucose levels \n• High blood glucose levels \n• Decreased appetite \n• Hearing things that do not exist (auditory hallucination) \n• Anxiety \n• Insomnia \n• Abnormal dreams \n• Muscle weakness in the extremities  \n• Feeling lightheaded or faint, usually because of a drop in blood pressure \n• Sensations like numbness, tingling, pins and needles) \n• Reduced tactile sensation \n• Change in taste \n• Dry eye \n• Dizziness or loss of balance (vertigo) \n• Ringing or buzzing in the ears (tinnitus) \n\n\n\n50 \n\n• Irregular or rapid heart beats, feeling your heart beat (palpitation), decrease of heart beat  \n• High blood pressure \n• Flushing (e.g. redness of the face or neck) \n• Swollen, red, irritated veins \n• Inflammation of the lining of the stomach, inflammation of the internal tissues of the mouth, \n\nabdominal pain, stomach discomfort/pain or indigestion, dry mouth, flatulence, discoloured \nfaeces \n\n• Heartburn/acid regurgitation \n• Loss of tactile sensation at the mouth \n• Reduced tactile sensation at the mouth \n• Burning sensation in the mouth \n• Abnormal sweat \n• Cold sweat \n• Night sweat \n• Allergic skin reaction \n• Itchiness, red rash \n• Abnormal hair loss \n• Joint pain \n• Pain and swelling of the tendons  \n• Inflammation of joints, pain in hands or feet, back pain, muscle spasm \n• Muscle inflammation/pain \n• Muscle and musculoskeletal pain (e.g. pain in extremity, back pain, neck pain), muscle \n\nweakness \n• Reduced kidneys function \n• Blood in urine \n• Cloudy urine because of the presence of solid component \n• Feeling tired \n• Chills \n• Blood test alteration related to kidney or liver function (blood alkaline phosphatase increased, \n\nblood albumin decreased) \n• Worsening of a wound \n• Lower limb swelling \n\n \nVery rare cases of long lasting (up to months or years) or permanent adverse drug reactions, such as \ntendon inflammations, tendon rupture, joint pain, pain in the limbs, difficulty in walking, abnormal \nsensations such as pins and needles, tingling, tickling, burning, numbness or pain (neuropathy), \ndepression, fatigue, sleep disorders, memory impairment, as well as impairment of hearing, vision, and \ntaste and smell have been associated with administration of quinolone and fluoroquinolone antibiotics, \nin some cases irrespective of pre-existing risk factors. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Quofenix \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton or blister after “EXP”. The \nexpiry date refers to the last day of that month. \n \nThis medicinal product does not require any special temperature storage conditions. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51 \n\n \nStore in the original package in order to protect from light. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n \n6. Contents of the pack and other information \n \nWhat Quofenix contains \n- The active substance is delafloxacin. Each tablet contains 450 mg of delafloxacin (as \n\nmeglumine). \n- The other ingredients are cellulose microcrystalline, povidone, crospovidone, sodium hydrogen \n\ncarbonate, sodium dihydrogen phosphate monohydrate, citric acid, magnesium stearate. \n \nWhat Quofenix looks like and contents of the pack \nQuofenix is a beige to mottled beige, oblong biconvex tablets. \n \nIt is available in blister pack of 5 tablets, into pack size of 10,20,30,50, 60 or 100 tablets per carton. \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nA. Menarini – Industrie Farmaceutiche Riunite – s.r.l. \nVia Sette Santi 3 \n50131 Florence \nItaly \n \nManufacturer \n \n \n \nAlfaSigma \n1 Via Enrico Fermi \n65020 Alanno (PE) \nItaly \n \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgië/Belgique/Belgien \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nLietuva \nUAB “BERLIN-CHEMIE MENARINI \nBALTIC” \nTel: +370 52 691 947 \n \n\nБългария \nБерлин-Хеми/А. Менарини България ЕООД \nтел.: +359 2 454 0950 \n \n\nLuxembourg/Luxemburg \nMenarini Benelux NV/SA \nTél/Tel: + 32 (0)2 721 4545 \n\nČeská republika \nBerlin-Chemie/A.Menarini Ceska republika \ns.r.o. \nTel: +420 267 199 333 \n \n\nMagyarország \nBerlin-Chemie/A. Menarini Kft. \nTel.: +36 23501301 \n\n\n\n52 \n\nDanmark \nA. Menarini - Industrie Farmaceutiche Riunite - \ns.r.l. \nTel: +39-055 56801 \n \n\nMalta \nA. Menarini - Industrie Farmaceutiche Riunite -\ns.r.l. \nTel: +39-055 56801 \n \n\nDeutschland \nBerlin-Chemie AG \nTel: +49 (0) 30 67070 \n\nNederland \nMenarini Benelux NV/SA \nTel: +32 (0)2 721 4545 \n\n \nEesti \nOÜ Berlin-Chemie Menarini Eesti \nTel: +372 667 5001 \n \n\n \nNorge \nA. Menarini - Industrie Farmaceutiche Riunite -\ns.r.l. \nTel: +39-055 56801 \n \n\nΕλλάδα \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nÖsterreich \nA. Menarini Pharma GmbH. \nTel: +43 1 879 95 85-0 \n\nEspaña \nLaboratorios Menarini S.A. \nTel: +34-93 462 88 00 \n\nPolska \nBerlin-Chemie/Menarini Polska Sp. z o.o. \nTel.: +48 22 566 21 00 \n\nFrance \nMENARINI France \nTél: +33 (0)1 45 60 77 20 \n\nPortugal \nA. Menarini Portugal – Farmacêutica, S.A. \nTel: +351 210 935 500 \n\nHrvatska \nBerlin-Chemie Menarini Hrvatska d.o.o. \nTel: + 385 1 4821 361 \n\nRomânia \nBerlin-Chemie A. Menarini S.R.L. \nTel: +40 21 232 34 32 \n\nIreland \nA. Menarini Pharmaceuticals Ireland Ltd \nTel: +353 1 284 6744 \n\nSlovenija \nBerlin-Chemie / A. Menarini Distribution \nLjubljana d.o.o.  \nTel: +386 01 300 2160 \n \n\nÍsland \nA. Menarini -Industrie Farmaceutiche Riunite -\ns.r.l. \nTel: +39-055 56801 \n \n\nSlovenská republika \nBerlin-Chemie / A. Menarini Distribution \nSlovakia s.r.o. Tel: +421 2 544 30 730 \n\nItalia \nA. Menarini - Industrie Farmaceutiche Riunite - \ns.r.l. \nTel: +39-055 56801 \n \n\nSuomi/Finland \nBerlin-Chemie/A.Menarini Suomi OY \nPuh/Tel: +358 403 000 760 \n\nΚύπρος \nMENARINI HELLAS AE \nΤηλ: +30 210 8316111-13 \n\nSverige \nA. Menarini - Industrie Farmaceutiche Riunite - \ns.r.l. \nTel: +39-055 56801 \n \n\n\n\n53 \n\nLatvija \nSIA Berlin-Chemie/Menarini Baltic \nTel: +371 67103210 \n\nUnited Kingdom \nA. Menarini Farmaceutica Internazionale S.R.L. \nTel: +44 (0)1628 856400 \n\n \nThis leaflet was last revised in \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA.  MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what quofenix is and what it is used for", "Section_Content": "quofenix is an antibiotic that contains the active substance delafloxacin. it belongs to a group of medicines called fluoroquinolones. it is used to treat adults with serious short-term infections of the skin and tissues under the skin caused by certain bacteria when usual antibiotics cannot be used or have not worked. it works by blocking bacteria enzymes needed to copy and to repair their dna. by blocking these enzymes, quofenix kills bacteria that cause the infection.", "Entity_Recognition": [{"Text": "quofenix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 8, "Score": 0.5441880226135254, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "the active substance delafloxacin", "Type": "TREATMENT", "BeginOffset": 40, "EndOffset": 73}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 109}, {"Id": 7, "BeginOffset": 117, "EndOffset": 133, "Score": 0.7866979837417603, "Text": "fluoroquinolones", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "serious short-term infections of the skin and tissues under the skin", "Type": "PROBLEM", "BeginOffset": 167, "EndOffset": 235}, {"Text": "certain bacteria", "Type": "PROBLEM", "BeginOffset": 246, "EndOffset": 262}, {"Text": "usual antibiotics", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 285}, {"Text": "blocking bacteria enzymes", "Type": "PROBLEM", "BeginOffset": 333, "EndOffset": 358}, {"Text": "these enzymes", "Type": "TEST", "BeginOffset": 411, "EndOffset": 424}, {"Text": "quofenix kills bacteria", "Type": "PROBLEM", "BeginOffset": 426, "EndOffset": 449}, {"Text": "the infection", "Type": "PROBLEM", "BeginOffset": 461, "EndOffset": 474}]}, "Section_2": {"Title": "2. what you need to know before you are given quofenix", "Section_Content": "you must not be given quofenix: if you are allergic to delafloxacin or any of the other ingredients of this medicine (listed in section 6). if you are allergic to any other fluoroquinolone or quinolone antibacterial medicine. if you have ever had a problem with your tendons such as tendonitis that was related to treatment with a 'quinolone antibiotic'. a tendon is the cord that joins your muscle to your skeleton. if you are pregnant, might become pregnant, or think you might be pregnant. if you are breast-feeding. if you are a child or growing adolescent below 18 years of age. warnings and precautions before you are given this medicine 39 you should not be given fluoroquinolone/quinolone antibacterial medicines, including quofenix, if you have experienced any serious adverse reaction in the past when taking a quinolone or fluoroquinolone. in this situation, you should inform your doctor as soon as possible. when you are given this medicine pain and swelling in the joints and inflammation or rupture of tendons may occur rarely. your risk is increased if you are elderly (above 60 years of age), have received an organ transplant, have kidney problems or if you are being treated with corticosteroids. inflammation and ruptures of tendons may occur within the first 48 hours of treatment and even up to several months after stopping quofenix therapy. at the first sign of pain or inflammation of a tendon (for example in your ankle, wrist, elbow, shoulder or knee), stop taking quofenix, contact your doctor and rest the painful area. avoid any unnecessary exercise as this might increase the risk of a tendon rupture. you may rarely experience symptoms of nerve damage (neuropathy) such as pain, burning, tingling, numbness and/or weakness especially in the feet and legs or hands and arms. if this happens, stop taking quofenix and inform your doctor immediately in order to prevent the development of potentially irreversible condition. talk to your doctor or pharmacist or nurse before you are given quofenix if: you have been diagnosed with an enlargement or \"bulge\" of a large blood vessel (aortic aneurysm or large vessel peripheral aneurysm). you have experienced a previous episode of aortic dissection (a tear in the aorta wall). you have a family history of aortic aneurysm or aortic dissection or other risk factors or predisposing conditions (e. g. connective tissue disorders such as marfan syndrome, or vascular ehlers-danlos syndrome, or vascular disorders such as takayasu arteritis, giant cell arteritis, behcet's disease, high blood pressure, or known atherosclerosis). you have had tendon problems during previous treatment with a fluoroquinolone or quinolone antibiotic. you have or may have problems with the central nervous system (e.g. severe cerebral arteriosclerosis, epilepsy) or have other risk factors that may put you at more risk of having seizures (fits). in those cases your doctor will consider if this treatment is the best option for you. you have a myasthenia gravis (a type of muscle weakness), because symptoms can become worse. you are suffering from diarrhoea, or have previously suffered from diarrhoea while taking antibiotics or up to 2 months afterwards. contact your doctor straight away if you have diarrhoea during or after your treatment. do not take any medicine to treat your diarrhoea without first checking with your doctor. you have kidney problems. you had sometimes long treatment with antibiotics; it can mean that you get another infection caused by other bacteria (superinfection) which cannot be treated by the antibiotic. talk to your doctor if you have any concerns or questions about this and using quofenix. you may have a severe skin reaction such as blistering or lesion. you or a member of your family is known to have a deficiency in glucose-6-phosphate dehydrogenase. you have diabetes. fluoroquinolone antibiotics, including quofenix, may cause levels of glucose in the blood to rise too high or fall too low. if you have diabetes, you should monitor your blood glucose levels carefully. if you feel sudden, severe pain in your abdomen, chest or back, go immediately to an emergency room. prolonged, disabling and potentially irreversible serious side effects fluoroquinolone/quinolone antibacterial medicines have been associated with very rare but serious side effects, some of them being long lasting (continuing months or years), disabling or potentially irreversible. this includes tendon, muscle and joint pain of the upper and lower limbs, difficulty in 40 walking, abnormal sensations such as pins and needles, tingling, tickling, numbness or burning (paraesthesia), sensory disorders including impairment of vision, taste and smell, and hearing, depression, memory impairment, severe fatigue, and severe sleep disorders. if you experience any of these side effects after receiving quofenix, contact your doctor immediately prior to continuing treatment. you and your doctor will decide on continuing the treatment considering also an antibiotic from another class. children and adolescents this medicine must not be used in children and adolescents, as it has not been studied enough in these groups. other medicines and quofenix tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. there are no data concerning an interaction of intravenous delafloxacin with multivitamins, other supplements or didanosine. however, quofenix should not be given together with any solution containing substances such as calcium and magnesium, through the same intravenous line. pregnancy and breast-feeding quofenix must not be used if you are pregnant or breast-feeding. quofenix must not be used in women of childbearing potential not using contraception. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, tell your doctor before you are given this medicine. if you might become pregnant you have to use effective contraception during treatment with quofenix. driving and using machines quofenix can make you feel dizzy and lightheaded. do not drive, operate machinery, or do other activities that require mental alertness or coordination until you know how quofenix affects you. quofenix contains cyclodextrin this medicine contains 2480 mg of sulfobutylbetadex sodiumin each vial. quofenix contains sodium this medicine contains 175 mg of sodium (main component of cooking salt) in each vial. this is equivalent to 8.8% of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "quofenix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 21, "BeginOffset": 22, "EndOffset": 30, "Score": 0.8630532026290894, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 22, "BeginOffset": 55, "EndOffset": 67, "Score": 0.9945679903030396, "Text": "delafloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 116}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 151, "EndOffset": 159}, {"Id": 23, "BeginOffset": 173, "EndOffset": 188, "Score": 0.992389976978302, "Text": "fluoroquinolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47854289412498474}]}, {"Text": "quinolone antibacterial medicine", "Type": "TREATMENT", "BeginOffset": 192, "EndOffset": 224}, {"Text": "your tendons", "Type": "PROBLEM", "BeginOffset": 262, "EndOffset": 274}, {"Id": 36, "BeginOffset": 283, "EndOffset": 293, "Score": 0.9888597726821899, "Text": "tendonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514729380607605}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9059392809867859, "RelationshipScore": 0.9634742736816406, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 267, "EndOffset": 274, "Text": "tendons", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8644253015518188, "RelationshipScore": 0.9767458438873291, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 357, "EndOffset": 363, "Text": "tendon", "Category": "ANATOMY", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 323}, {"Text": "a 'quinolone antibiotic'", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 353}, {"Id": 1, "BeginOffset": 357, "EndOffset": 363, "Score": 0.8644253015518188, "Text": "tendon", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 371, "EndOffset": 375, "Score": 0.9221367835998535, "Text": "cord", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 392, "EndOffset": 398, "Score": 0.9762563705444336, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 407, "EndOffset": 415, "Score": 0.9515907168388367, "Text": "skeleton", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 428, "EndOffset": 436, "Score": 0.9957554340362549, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484505653381348}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9762563705444336, "RelationshipScore": 0.5427359938621521, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 392, "EndOffset": 398, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 451, "EndOffset": 459, "Score": 0.9979231953620911, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9511412978172302}]}, {"Id": 39, "BeginOffset": 483, "EndOffset": 491, "Score": 0.9975232481956482, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500171542167664}]}, {"Id": 40, "BeginOffset": 550, "EndOffset": 560, "Score": 0.4820258915424347, "Text": "adolescent", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 567, "EndOffset": 569}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 597, "EndOffset": 608}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 630, "EndOffset": 643}, {"Text": "39", "Type": "NUMBER", "BeginOffset": 644, "EndOffset": 646}, {"Id": 26, "BeginOffset": 671, "EndOffset": 686, "Score": 0.9845079183578491, "Text": "fluoroquinolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44258707761764526}]}, {"Text": "quinolone antibacterial medicines", "Type": "TREATMENT", "BeginOffset": 687, "EndOffset": 720}, {"Id": 28, "BeginOffset": 732, "EndOffset": 740, "Score": 0.7707540988922119, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any serious adverse reaction", "Type": "PROBLEM", "BeginOffset": 766, "EndOffset": 794}, {"Id": 68, "BeginOffset": 795, "EndOffset": 806, "Score": 0.9999724626541138, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8925377726554871, "RelationshipScore": 0.8886950016021729, "RelationshipType": "OVERLAP", "Id": 41, "BeginOffset": 778, "EndOffset": 794, "Text": "adverse reaction", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6527222990989685}]}]}, {"Text": "a quinolone", "Type": "TREATMENT", "BeginOffset": 819, "EndOffset": 830}, {"Id": 30, "BeginOffset": 834, "EndOffset": 849, "Score": 0.9967161417007446, "Text": "fluoroquinolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine pain", "Type": "PROBLEM", "BeginOffset": 940, "EndOffset": 958}, {"Text": "swelling in the joints", "Type": "PROBLEM", "BeginOffset": 963, "EndOffset": 985}, {"Id": 44, "BeginOffset": 990, "EndOffset": 1002, "Score": 0.9610400199890137, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44186097383499146}, {"Name": "DIAGNOSIS", "Score": 0.5900892615318298}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955377578735352, "RelationshipScore": 0.9900975227355957, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 979, "EndOffset": 985, "Text": "joints", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9734058380126953, "RelationshipScore": 0.7038242220878601, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1017, "EndOffset": 1024, "Text": "tendons", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1006, "EndOffset": 1024, "Score": 0.5666287541389465, "Text": "rupture of tendons", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7292532324790955}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955377578735352, "RelationshipScore": 0.6368455290794373, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 979, "EndOffset": 985, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1092, "EndOffset": 1094}, {"Text": "an organ transplant", "Type": "TREATMENT", "BeginOffset": 1124, "EndOffset": 1143}, {"Id": 46, "BeginOffset": 1150, "EndOffset": 1165, "Score": 0.8806715607643127, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.583484947681427}, {"Name": "DIAGNOSIS", "Score": 0.5145795345306396}]}, {"Id": 31, "BeginOffset": 1199, "EndOffset": 1214, "Score": 0.5397138595581055, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1216, "EndOffset": 1228, "Score": 0.9611601829528809, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6753824353218079}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9261996746063232, "RelationshipScore": 0.9787089228630066, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1245, "EndOffset": 1252, "Text": "tendons", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 1233, "EndOffset": 1252, "Score": 0.5178093910217285, "Text": "ruptures of tendons", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7922810316085815}]}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 1280, "EndOffset": 1282}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1292, "EndOffset": 1301}, {"Id": 65, "BeginOffset": 1347, "EndOffset": 1363, "Score": 0.5759442448616028, "Text": "quofenix therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 1386, "EndOffset": 1390, "Score": 0.9937666654586792, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7360397577285767}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9495766162872314, "RelationshipScore": 0.9987441301345825, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1412, "EndOffset": 1418, "Text": "tendon", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952402114868164, "RelationshipScore": 0.8452703952789307, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1440, "EndOffset": 1445, "Text": "ankle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967503547668457, "RelationshipScore": 0.9152804017066956, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1447, "EndOffset": 1452, "Text": "wrist", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964267611503601, "RelationshipScore": 0.9198521375656128, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1454, "EndOffset": 1459, "Text": "elbow", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959290623664856, "RelationshipScore": 0.8325850963592529, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1461, "EndOffset": 1469, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9943218231201172, "RelationshipScore": 0.8648217916488647, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1473, "EndOffset": 1477, "Text": "knee", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1394, "EndOffset": 1406, "Score": 0.9821082353591919, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.594565749168396}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9495766162872314, "RelationshipScore": 0.9998459815979004, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1412, "EndOffset": 1418, "Text": "tendon", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9952402114868164, "RelationshipScore": 0.8651882410049438, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1440, "EndOffset": 1445, "Text": "ankle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967503547668457, "RelationshipScore": 0.9321814775466919, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1447, "EndOffset": 1452, "Text": "wrist", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964267611503601, "RelationshipScore": 0.8985639214515686, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1454, "EndOffset": 1459, "Text": "elbow", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9959290623664856, "RelationshipScore": 0.7815032005310059, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1461, "EndOffset": 1469, "Text": "shoulder", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9943218231201172, "RelationshipScore": 0.7339240312576294, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1473, "EndOffset": 1477, "Text": "knee", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a tendon (for example in your ankle, wrist, elbow, shoulder or knee", "Type": "PROBLEM", "BeginOffset": 1410, "EndOffset": 1477}, {"Id": 33, "BeginOffset": 1492, "EndOffset": 1500, "Score": 0.8786956667900085, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.543552041053772}]}, {"Id": 51, "BeginOffset": 1535, "EndOffset": 1542, "Score": 0.32230308651924133, "Text": "painful", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "any unnecessary exercise", "Type": "TREATMENT", "BeginOffset": 1555, "EndOffset": 1579}, {"Text": "a tendon rupture", "Type": "PROBLEM", "BeginOffset": 1615, "EndOffset": 1631}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1659, "EndOffset": 1667}, {"Text": "nerve damage (neuropathy)", "Type": "PROBLEM", "BeginOffset": 1671, "EndOffset": 1696}, {"Id": 55, "BeginOffset": 1705, "EndOffset": 1709, "Score": 0.9987202882766724, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8596792817115784}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965468049049377, "RelationshipScore": 0.9840356707572937, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1773, "EndOffset": 1777, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990469813346863, "RelationshipScore": 0.9640778303146362, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1782, "EndOffset": 1786, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999170184135437, "RelationshipScore": 0.9133815765380859, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1790, "EndOffset": 1795, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967856407165527, "RelationshipScore": 0.9755727052688599, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1800, "EndOffset": 1804, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Id": 56, "BeginOffset": 1711, "EndOffset": 1718, "Score": 0.9987764954566956, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9644601345062256}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965468049049377, "RelationshipScore": 0.9971606731414795, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1773, "EndOffset": 1777, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990469813346863, "RelationshipScore": 0.9971979856491089, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1782, "EndOffset": 1786, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999170184135437, "RelationshipScore": 0.9965406060218811, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1790, "EndOffset": 1795, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967856407165527, "RelationshipScore": 0.9963578581809998, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1800, "EndOffset": 1804, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Id": 57, "BeginOffset": 1720, "EndOffset": 1728, "Score": 0.9991284012794495, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682884216308594}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965468049049377, "RelationshipScore": 0.9855732321739197, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1773, "EndOffset": 1777, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990469813346863, "RelationshipScore": 0.9731062650680542, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1782, "EndOffset": 1786, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999170184135437, "RelationshipScore": 0.9896424412727356, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1790, "EndOffset": 1795, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967856407165527, "RelationshipScore": 0.9954236149787903, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1800, "EndOffset": 1804, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 1730, "EndOffset": 1738, "Score": 0.9987958669662476, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724423885345459}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965468049049377, "RelationshipScore": 0.9972888231277466, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1773, "EndOffset": 1777, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990469813346863, "RelationshipScore": 0.995884120464325, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 18, "BeginOffset": 1782, "EndOffset": 1786, "Text": "legs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.999170184135437, "RelationshipScore": 0.9935907125473022, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 19, "BeginOffset": 1790, "EndOffset": 1795, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967856407165527, "RelationshipScore": 0.997810423374176, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 1800, "EndOffset": 1804, "Text": "arms", "Category": "ANATOMY", "Traits": []}]}, {"Text": "weakness especially in the feet and legs or hands and arms", "Type": "PROBLEM", "BeginOffset": 1746, "EndOffset": 1804}, {"Id": 34, "BeginOffset": 1835, "EndOffset": 1843, "Score": 0.8718435168266296, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4433843791484833}]}, {"Id": 71, "BeginOffset": 1867, "EndOffset": 1878, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8718435168266296, "RelationshipScore": 0.5025952458381653, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 1835, "EndOffset": 1843, "Text": "quofenix", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.4433843791484833}]}]}, {"Text": "potentially irreversible condition", "Type": "PROBLEM", "BeginOffset": 1918, "EndOffset": 1952}, {"Id": 35, "BeginOffset": 2018, "EndOffset": 2026, "Score": 0.8602043390274048, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an enlargement", "Type": "PROBLEM", "BeginOffset": 2060, "EndOffset": 2074}, {"Text": "\"bulge", "Type": "PROBLEM", "BeginOffset": 2078, "EndOffset": 2084}, {"Text": "a large blood vessel (aortic aneurysm", "Type": "PROBLEM", "BeginOffset": 2089, "EndOffset": 2126}, {"Text": "large vessel peripheral aneurysm", "Type": "PROBLEM", "BeginOffset": 2130, "EndOffset": 2162}, {"Id": 132, "BeginOffset": 2208, "EndOffset": 2225, "Score": 0.5369202494621277, "Text": "aortic dissection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a tear in the aorta wall", "Type": "PROBLEM", "BeginOffset": 2227, "EndOffset": 2251}, {"Id": 99, "BeginOffset": 2283, "EndOffset": 2298, "Score": 0.9567652940750122, "Text": "aortic aneurysm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.956791341304779}]}, {"Id": 133, "BeginOffset": 2302, "EndOffset": 2319, "Score": 0.452224463224411, "Text": "aortic dissection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "other risk factors", "Type": "PROBLEM", "BeginOffset": 2323, "EndOffset": 2341}, {"Text": "predisposing conditions", "Type": "PROBLEM", "BeginOffset": 2345, "EndOffset": 2368}, {"Id": 101, "BeginOffset": 2376, "EndOffset": 2403, "Score": 0.7846754193305969, "Text": "connective tissue disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509889483451843}]}, {"Id": 102, "BeginOffset": 2412, "EndOffset": 2427, "Score": 0.9868861436843872, "Text": "marfan syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9811120629310608}]}, {"Id": 103, "BeginOffset": 2432, "EndOffset": 2463, "Score": 0.9722355604171753, "Text": "vascular ehlers-danlos syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9780759215354919}]}, {"Id": 104, "BeginOffset": 2468, "EndOffset": 2486, "Score": 0.9917448163032532, "Text": "vascular disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9643017053604126}, {"Name": "NEGATION", "Score": 0.6546826958656311}]}, {"Id": 105, "BeginOffset": 2495, "EndOffset": 2513, "Score": 0.9577949047088623, "Text": "takayasu arteritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9786237478256226}]}, {"Id": 106, "BeginOffset": 2515, "EndOffset": 2535, "Score": 0.9956047534942627, "Text": "giant cell arteritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9797107577323914}]}, {"Id": 107, "BeginOffset": 2537, "EndOffset": 2553, "Score": 0.9922438263893127, "Text": "behcet's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9690839648246765}]}, {"Id": 108, "BeginOffset": 2555, "EndOffset": 2574, "Score": 0.9337460994720459, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9363643527030945}]}, {"Text": "known atherosclerosis)", "Type": "PROBLEM", "BeginOffset": 2579, "EndOffset": 2601}, {"Id": 110, "BeginOffset": 2616, "EndOffset": 2631, "Score": 0.6306188106536865, "Text": "tendon problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4577852487564087}, {"Name": "DIAGNOSIS", "Score": 0.4363727569580078}]}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 2639, "EndOffset": 2657}, {"Text": "a fluoroquinolone", "Type": "TREATMENT", "BeginOffset": 2663, "EndOffset": 2680}, {"Text": "quinolone antibiotic", "Type": "TREATMENT", "BeginOffset": 2684, "EndOffset": 2704}, {"Text": "the central nervous system", "Type": "PROBLEM", "BeginOffset": 2741, "EndOffset": 2767}, {"Text": "severe cerebral arteriosclerosis", "Type": "PROBLEM", "BeginOffset": 2774, "EndOffset": 2806}, {"Id": 112, "BeginOffset": 2808, "EndOffset": 2816, "Score": 0.9857957363128662, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9531368613243103}]}, {"Text": "other risk factors", "Type": "PROBLEM", "BeginOffset": 2826, "EndOffset": 2844}, {"Id": 113, "BeginOffset": 2885, "EndOffset": 2893, "Score": 0.995804488658905, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8461727499961853}]}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 2946, "EndOffset": 2960}, {"Text": "a myasthenia gravis", "Type": "PROBLEM", "BeginOffset": 2998, "EndOffset": 3017}, {"Id": 115, "BeginOffset": 3029, "EndOffset": 3044, "Score": 0.8440788388252258, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7292472124099731}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3055, "EndOffset": 3063}, {"Id": 116, "BeginOffset": 3105, "EndOffset": 3114, "Score": 0.9763532876968384, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5513448119163513}, {"Name": "DIAGNOSIS", "Score": 0.42273396253585815}]}, {"Id": 144, "BeginOffset": 3124, "EndOffset": 3134, "Score": 0.9999978542327881, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9811937212944031, "RelationshipScore": 0.596842885017395, "RelationshipType": "OVERLAP", "Id": 117, "BeginOffset": 3149, "EndOffset": 3158, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6649542450904846}]}]}, {"Id": 117, "BeginOffset": 3149, "EndOffset": 3158, "Score": 0.9811937212944031, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6649542450904846}]}, {"Id": 135, "BeginOffset": 3172, "EndOffset": 3183, "Score": 0.8424474596977234, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 145, "BeginOffset": 3193, "EndOffset": 3201, "Score": 0.8981682658195496, "Text": "2 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.5381676554679871, "RelationshipScore": 0.8150818347930908, "RelationshipType": "OVERLAP", "Id": 85, "BeginOffset": 3172, "EndOffset": 3183, "Text": "antibiotics", "Category": "MEDICATION", "Traits": []}]}, {"Id": 118, "BeginOffset": 3260, "EndOffset": 3269, "Score": 0.9806729555130005, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.660130500793457}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3286, "EndOffset": 3300}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 3314, "EndOffset": 3326}, {"Text": "your diarrhoea", "Type": "PROBLEM", "BeginOffset": 3336, "EndOffset": 3350}, {"Id": 120, "BeginOffset": 3401, "EndOffset": 3416, "Score": 0.9221606850624084, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7776897549629211}]}, {"Id": 136, "BeginOffset": 3456, "EndOffset": 3467, "Score": 0.8323119282722473, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "another infection", "Type": "PROBLEM", "BeginOffset": 3494, "EndOffset": 3511}, {"Text": "other bacteria (superinfection", "Type": "PROBLEM", "BeginOffset": 3522, "EndOffset": 3552}, {"Text": "the antibiotic", "Type": "TREATMENT", "BeginOffset": 3581, "EndOffset": 3595}, {"Id": 88, "BeginOffset": 3676, "EndOffset": 3684, "Score": 0.8707512021064758, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a severe skin reaction", "Type": "PROBLEM", "BeginOffset": 3699, "EndOffset": 3721}, {"Id": 125, "BeginOffset": 3730, "EndOffset": 3740, "Score": 0.9764389991760254, "Text": "blistering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6416179537773132}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9807153940200806, "RelationshipScore": 0.7081133723258972, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 3708, "EndOffset": 3712, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 126, "BeginOffset": 3744, "EndOffset": 3750, "Score": 0.9988616704940796, "Text": "lesion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5541414618492126}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9807153940200806, "RelationshipScore": 0.7424169778823853, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 81, "BeginOffset": 3708, "EndOffset": 3712, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a deficiency in glucose", "Type": "PROBLEM", "BeginOffset": 3800, "EndOffset": 3823}, {"Text": "phosphate dehydrogenase", "Type": "PROBLEM", "BeginOffset": 3826, "EndOffset": 3849}, {"Id": 128, "BeginOffset": 3860, "EndOffset": 3868, "Score": 0.9923747181892395, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9455788135528564}]}, {"Id": 141, "BeginOffset": 3870, "EndOffset": 3897, "Score": 0.7142276763916016, "Text": "fluoroquinolone antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3909, "EndOffset": 3917, "Score": 0.6984359622001648, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 3929, "EndOffset": 3976, "Score": 0.48504605889320374, "Text": "levels of glucose in the blood to rise too high", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 3980, "EndOffset": 3984, "Score": 0.6476666331291199, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4006, "EndOffset": 4014, "Score": 0.9942489862442017, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8952611088752747}]}, {"Text": "your blood glucose levels", "Type": "TEST", "BeginOffset": 4035, "EndOffset": 4060}, {"Text": "severe pain in your abdomen", "Type": "PROBLEM", "BeginOffset": 4092, "EndOffset": 4119}, {"Text": "chest or back", "Type": "PROBLEM", "BeginOffset": 4121, "EndOffset": 4134}, {"Id": 207, "BeginOffset": 4139, "EndOffset": 4150, "Score": 0.9999990463256836, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9755157232284546, "RelationshipScore": 0.675885796546936, "RelationshipType": "OVERLAP", "Id": 174, "BeginOffset": 4099, "EndOffset": 4103, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6248583793640137}]}]}, {"Id": 202, "BeginOffset": 4157, "EndOffset": 4171, "Score": 0.7937932014465332, "Text": "emergency room", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Text": "prolonged, disabling", "Type": "PROBLEM", "BeginOffset": 4173, "EndOffset": 4193}, {"Text": "potentially irreversible serious side effects", "Type": "PROBLEM", "BeginOffset": 4198, "EndOffset": 4243}, {"Id": 155, "BeginOffset": 4244, "EndOffset": 4259, "Score": 0.9703913331031799, "Text": "fluoroquinolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "quinolone antibacterial medicines", "Type": "TREATMENT", "BeginOffset": 4260, "EndOffset": 4293}, {"Id": 176, "BeginOffset": 4342, "EndOffset": 4354, "Score": 0.9461025595664978, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8190944194793701}]}, {"Text": "tendon, muscle and joint pain of the upper and lower limbs", "Type": "PROBLEM", "BeginOffset": 4471, "EndOffset": 4529}, {"Id": 178, "BeginOffset": 4531, "EndOffset": 4555, "Score": 0.8915176391601562, "Text": "difficulty in 40 walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7653473615646362}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9927284717559814, "RelationshipScore": 0.7465404868125916, "RelationshipType": "DIRECTION", "Id": 153, "BeginOffset": 4518, "EndOffset": 4523, "Text": "lower", "Category": "ANATOMY", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 4545, "EndOffset": 4547}, {"Id": 179, "BeginOffset": 4557, "EndOffset": 4576, "Score": 0.8650728464126587, "Text": "abnormal sensations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9195367097854614}]}, {"Id": 180, "BeginOffset": 4585, "EndOffset": 4601, "Score": 0.535403311252594, "Text": "pins and needles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8454515337944031}]}, {"Id": 181, "BeginOffset": 4603, "EndOffset": 4611, "Score": 0.9961723685264587, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696686267852783}]}, {"Id": 182, "BeginOffset": 4613, "EndOffset": 4621, "Score": 0.9916777610778809, "Text": "tickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965752363204956}]}, {"Id": 183, "BeginOffset": 4623, "EndOffset": 4631, "Score": 0.9978244304656982, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744681715965271}]}, {"Text": "burning (paraesthesia)", "Type": "PROBLEM", "BeginOffset": 4635, "EndOffset": 4657}, {"Id": 186, "BeginOffset": 4659, "EndOffset": 4676, "Score": 0.9642845988273621, "Text": "sensory disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.835871696472168}]}, {"Text": "impairment of vision, taste and smell", "Type": "PROBLEM", "BeginOffset": 4687, "EndOffset": 4724}, {"Id": 189, "BeginOffset": 4730, "EndOffset": 4737, "Score": 0.8620941638946533, "Text": "hearing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.782427191734314}]}, {"Id": 190, "BeginOffset": 4739, "EndOffset": 4749, "Score": 0.9988338351249695, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8740174770355225}]}, {"Id": 191, "BeginOffset": 4751, "EndOffset": 4768, "Score": 0.9955892562866211, "Text": "memory impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8640967607498169}]}, {"Text": "severe fatigue", "Type": "PROBLEM", "BeginOffset": 4770, "EndOffset": 4784}, {"Text": "severe sleep disorders", "Type": "PROBLEM", "BeginOffset": 4790, "EndOffset": 4812}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 4839, "EndOffset": 4857}, {"Id": 157, "BeginOffset": 4874, "EndOffset": 4882, "Score": 0.4418824315071106, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "continuing treatment", "Type": "TREATMENT", "BeginOffset": 4925, "EndOffset": 4945}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 4993, "EndOffset": 5006}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 5024, "EndOffset": 5037}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 5194, "EndOffset": 5209}, {"Id": 158, "BeginOffset": 5214, "EndOffset": 5222, "Score": 0.44101911783218384, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 5307, "EndOffset": 5326}, {"Text": "intravenous delafloxacin", "Type": "TREATMENT", "BeginOffset": 5375, "EndOffset": 5399}, {"Id": 161, "BeginOffset": 5405, "EndOffset": 5418, "Score": 0.9953650236129761, "Text": "multivitamins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.8755300045013428, "RelationshipScore": 0.9998332262039185, "RelationshipType": "ROUTE_OR_MODE", "Id": 159, "BeginOffset": 5375, "EndOffset": 5386, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Text": "other supplements", "Type": "TREATMENT", "BeginOffset": 5420, "EndOffset": 5437}, {"Id": 163, "BeginOffset": 5441, "EndOffset": 5451, "Score": 0.9876551032066345, "Text": "didanosine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45293185114860535}]}, {"Id": 164, "BeginOffset": 5462, "EndOffset": 5470, "Score": 0.7129221558570862, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6974692940711975}]}, {"Text": "any solution containing substances", "Type": "TREATMENT", "BeginOffset": 5505, "EndOffset": 5539}, {"Id": 165, "BeginOffset": 5548, "EndOffset": 5555, "Score": 0.9468795657157898, "Text": "calcium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 166, "BeginOffset": 5560, "EndOffset": 5569, "Score": 0.9772310256958008, "Text": "magnesium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the same intravenous line", "Type": "TREATMENT", "BeginOffset": 5579, "EndOffset": 5604}, {"Id": 195, "BeginOffset": 5606, "EndOffset": 5615, "Score": 0.927581250667572, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.927847683429718}]}, {"Text": "breast-feeding quofenix", "Type": "TREATMENT", "BeginOffset": 5620, "EndOffset": 5643}, {"Id": 196, "BeginOffset": 5672, "EndOffset": 5680, "Score": 0.9912717938423157, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9521942734718323}]}, {"Id": 167, "BeginOffset": 5700, "EndOffset": 5708, "Score": 0.5112928748130798, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 205, "BeginOffset": 5771, "EndOffset": 5784, "Score": 0.7380333542823792, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 197, "BeginOffset": 5797, "EndOffset": 5805, "Score": 0.9912631511688232, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500637650489807}]}, {"Id": 198, "BeginOffset": 5842, "EndOffset": 5850, "Score": 0.9953303337097168, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9495546817779541}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5921, "EndOffset": 5934}, {"Id": 199, "BeginOffset": 5956, "EndOffset": 5964, "Score": 0.9961168766021729, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8950514197349548}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 5981, "EndOffset": 6004}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6012, "EndOffset": 6021}, {"Id": 168, "BeginOffset": 6027, "EndOffset": 6035, "Score": 0.8442818522453308, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "machines quofenix", "Type": "TREATMENT", "BeginOffset": 6055, "EndOffset": 6072}, {"Id": 200, "BeginOffset": 6091, "EndOffset": 6096, "Score": 0.979669451713562, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8785830140113831}]}, {"Id": 201, "BeginOffset": 6101, "EndOffset": 6112, "Score": 0.9894847273826599, "Text": "lightheaded", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8726804852485657}]}, {"Id": 170, "BeginOffset": 6257, "EndOffset": 6265, "Score": 0.605169415473938, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "cyclodextrin this medicine", "Type": "TREATMENT", "BeginOffset": 6275, "EndOffset": 6301}, {"Text": "2480", "Type": "NUMBER", "BeginOffset": 6311, "EndOffset": 6315}, {"Id": 173, "BeginOffset": 6322, "EndOffset": 6348, "Score": 0.560749351978302, "Text": "sulfobutylbetadex sodiumin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9684526324272156, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 172, "BeginOffset": 6311, "EndOffset": 6318, "Text": "2480 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 211, "BeginOffset": 6360, "EndOffset": 6368, "Score": 0.2709357440471649, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 212, "BeginOffset": 6378, "EndOffset": 6398, "Score": 0.46219009160995483, "Text": "sodium this medicine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "175", "Type": "NUMBER", "BeginOffset": 6408, "EndOffset": 6411}, {"Text": "sodium (main component of cooking salt)", "Type": "TREATMENT", "BeginOffset": 6418, "EndOffset": 6457}, {"Text": "8.8", "Type": "NUMBER", "BeginOffset": 6494, "EndOffset": 6497}]}, "Section_3": {"Title": "3. how to use quofenix", "Section_Content": "quofenix will be given to you by a nurse or doctor via an infusion (drip) into a vein. you will be given one infusion of quofenix, containing 300 mg of the medicine, twice a day between 5 and 14 days at the discretion of your doctor. each infusion will last about an hour. your doctor will decide how many days treatment is needed. tell your doctor if you suffer from kidney problems because your dose may need to be adjusted. if you have any further questions on the use of this medicine, ask your doctor. if you are given more quofenix than you should tell your doctor or nurse immediately if you are concerned that you may have been given too much quofenix. if you miss a dose of quofenix tell your doctor or nurse immediately if you are concerned that you may have missed a dose. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "quofenix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 0, "EndOffset": 8, "Score": 0.6378873586654663, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an infusion (drip", "Type": "TREATMENT", "BeginOffset": 55, "EndOffset": 72}, {"Id": 0, "BeginOffset": 81, "EndOffset": 85, "Score": 0.7353375554084778, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 109, "EndOffset": 117, "Score": 0.4583795666694641, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 121, "EndOffset": 129, "Score": 0.8332098126411438, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8591133952140808, "RelationshipScore": 1.0, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 105, "EndOffset": 117, "Text": "one infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9472700953483582, "RelationshipScore": 0.9679509997367859, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 142, "EndOffset": 148, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.809569776058197, "RelationshipScore": 0.9996203184127808, "RelationshipType": "FREQUENCY", "Id": 6, "BeginOffset": 166, "EndOffset": 177, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.5015521049499512, "RelationshipScore": 0.9965580105781555, "RelationshipType": "DURATION", "Id": 7, "BeginOffset": 192, "EndOffset": 199, "Text": "14 days", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 142, "EndOffset": 145}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 164}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 186, "EndOffset": 187}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 192, "EndOffset": 194}, {"Text": "each infusion", "Type": "TREATMENT", "BeginOffset": 234, "EndOffset": 247}, {"Id": 11, "BeginOffset": 368, "EndOffset": 383, "Score": 0.7950162291526794, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4049243927001953}, {"Name": "DIAGNOSIS", "Score": 0.5759167671203613}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 475, "EndOffset": 488}, {"Id": 8, "BeginOffset": 529, "EndOffset": 537, "Score": 0.640116810798645, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 651, "EndOffset": 659, "Score": 0.8300708532333374, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 683, "EndOffset": 691, "Score": 0.7728079557418823, "Text": "quofenix", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 718, "EndOffset": 729, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.7728079557418823, "RelationshipScore": 0.5779705047607422, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 683, "EndOffset": 691, "Text": "quofenix", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 832, "EndOffset": 845}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects please, inform your doctor or nurse immediately if you get any of these symptoms, as the medicine should be stopped and you may need urgent medical attention: - difficulty in swallowing or difficulty in breathing and cough; swelling of your lips, face, throat or tongue; dry throat or throat tightening and severe rash. these may be signs and symptoms of a hypersensitivity (allergic) reaction and may be life-threatening. these severe reactions are uncommon side effects that may affect up to 1 in 100 people. - drop in blood pressure; blurred vision; dizziness. this severe reaction is an uncommon side effect that may affect up to 1 in 100 people. - abdominal (belly) pain with possible severe diarrhoea; fever and nausea. these may be signs of an infection of the bowel, which shouldn't be treated with diarrhoea medicines that stop your bowels from moving. infection of the bowel (clostridioides difficile infection) is an uncommon side effect that may affect up to 1 in 100 people. other side effects may include: common side effects (may affect up to 1 in 10 people): fungal infection headache vomiting swelling, redness or pain around the needle where the medicine is given into a vein (infusion site reaction) increase in the amount of enzymes produced by your liver called transaminases - shown in blood tests itching uncommon side effects (may affect up to 1 in 100 people): urinary tract infection inflammation of the nasal mucosa tract haematocrit decreased (reduction of an indicator of amount of blood cells) low white blood cell count (reduction of an amount of blood cells) low haemoglobin level (anaemia) low red blood cell count (reduction of amount of blood cells) decrease of special blood cells necessary for blood clotting allergic reaction seasonal allergy low blood glucose levels high blood glucose levels decreased appetite hearing things that do not exist (auditory hallucination) anxiety insomnia abnormal dreams muscle weakness in the extremities feeling lightheaded or faint, usually because of a drop in blood pressure sensations like numbness, tingling, pins and needles 42 reduced tactile sensation change in taste dry eye dizziness or loss of balance (vertigo) ringing or buzzing in the ears (tinnitus) irregular or rapid heart beats, feeling your heart beat (palpitation), decrease of heart beat high blood pressure flushing (e.g. redness of the face or neck) swollen, red, irritated veins inflammation of the lining of the stomach, inflammation of the internal tissues of the mouth, abdominal pain, stomach discomfort/pain or indigestion, dry mouth, flatulence, discoloured faeces heartburn/acid regurgitation loss of tactile sensation at the mouth reduced tactile sensation at the mouth burning sensation in the mouth abnormal sweat cold sweat night sweat allergic skin reaction itchiness, red rash abnormal hair loss joint pain pain and swelling of the tendons inflammation of joints, pain in hands or feet, back pain, muscle spasm muscle inflammation/pain muscle and musculoskeletal pain (e.g. pain in extremity, back pain, neck pain), muscle weakness reduced kidney function blood in urine cloudy urine because of the presence of solid component feeling tired chills blood test alteration related to kidney or liver function (blood alkaline phosphatase increased, blood albumin decreased) worsening of a wound lower limb swelling medical device occlusion very rare cases of long lasting (up to months or years) or permanent adverse drug reactions, such as tendon inflammations, tendon rupture, joint pain, pain in the limbs, difficulty in walking, abnormal sensations such as pins and needles, tingling, tickling, burning, numbness or pain (neuropathy), depression, fatigue, sleep disorders, memory impairment, as well as impairment of hearing, vision, and taste and smell have been associated with administration of quinolone and fluoroquinolone antibiotics, in some cases irrespective of pre-existing risk factors. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "quofenix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 14, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9664229154586792, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7708103060722351}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 179, "EndOffset": 193}, {"Id": 16, "BeginOffset": 274, "EndOffset": 298, "Score": 0.9779855012893677, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9310412406921387}]}, {"Id": 17, "BeginOffset": 302, "EndOffset": 325, "Score": 0.9909629225730896, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626182913780212}]}, {"Id": 18, "BeginOffset": 330, "EndOffset": 335, "Score": 0.996705949306488, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9745067954063416}]}, {"Text": "swelling of your lips, face, throat or tongue", "Type": "PROBLEM", "BeginOffset": 337, "EndOffset": 382}, {"Id": 20, "BeginOffset": 384, "EndOffset": 394, "Score": 0.5405481457710266, "Text": "dry throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8339225053787231}]}, {"Id": 21, "BeginOffset": 398, "EndOffset": 415, "Score": 0.8486090898513794, "Text": "throat tightening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9477053284645081}]}, {"Text": "severe rash", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 431}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 464}, {"Text": "a hypersensitivity (allergic) reaction", "Type": "PROBLEM", "BeginOffset": 468, "EndOffset": 506}, {"Text": "these severe reactions", "Type": "PROBLEM", "BeginOffset": 536, "EndOffset": 558}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 563, "EndOffset": 584}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 607, "EndOffset": 608}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 612, "EndOffset": 615}, {"Id": 27, "BeginOffset": 626, "EndOffset": 648, "Score": 0.65639728307724, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7120482325553894}]}, {"Id": 28, "BeginOffset": 650, "EndOffset": 664, "Score": 0.9021162986755371, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9527246356010437}]}, {"Id": 29, "BeginOffset": 666, "EndOffset": 675, "Score": 0.9986346364021301, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592861533164978}]}, {"Text": "this severe reaction", "Type": "PROBLEM", "BeginOffset": 677, "EndOffset": 697}, {"Id": 30, "BeginOffset": 713, "EndOffset": 724, "Score": 0.8617492914199829, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6837860345840454}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 748}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 752, "EndOffset": 755}, {"Text": "abdominal (belly) pain", "Type": "PROBLEM", "BeginOffset": 766, "EndOffset": 788}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 803, "EndOffset": 819}, {"Id": 33, "BeginOffset": 821, "EndOffset": 826, "Score": 0.9950219392776489, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9085182547569275}]}, {"Id": 34, "BeginOffset": 831, "EndOffset": 837, "Score": 0.9987187385559082, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.872234582901001}]}, {"Text": "an infection of the bowel", "Type": "PROBLEM", "BeginOffset": 861, "EndOffset": 886}, {"Id": 63, "BeginOffset": 920, "EndOffset": 939, "Score": 0.5685635805130005, "Text": "diarrhoea medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 955, "EndOffset": 961, "Score": 0.9606298804283142, "Text": "bowels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "infection of the bowel (clostridioides difficile infection", "Type": "PROBLEM", "BeginOffset": 975, "EndOffset": 1033}, {"Id": 39, "BeginOffset": 1050, "EndOffset": 1061, "Score": 0.8075859546661377, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48707491159439087}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1084, "EndOffset": 1085}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1092}, {"Id": 40, "BeginOffset": 1107, "EndOffset": 1119, "Score": 0.8324303030967712, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5627100467681885}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1133, "EndOffset": 1152}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1171, "EndOffset": 1172}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1176, "EndOffset": 1178}, {"Text": "fungal infection headache", "Type": "PROBLEM", "BeginOffset": 1188, "EndOffset": 1213}, {"Text": "vomiting swelling", "Type": "PROBLEM", "BeginOffset": 1214, "EndOffset": 1231}, {"Id": 46, "BeginOffset": 1233, "EndOffset": 1240, "Score": 0.9938220977783203, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7950518727302551}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8482794165611267, "RelationshipScore": 0.886385440826416, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1302, "EndOffset": 1306, "Text": "vein", "Category": "ANATOMY", "Traits": []}]}, {"Id": 47, "BeginOffset": 1244, "EndOffset": 1248, "Score": 0.9937865734100342, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6145525574684143}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8482794165611267, "RelationshipScore": 0.9914223551750183, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1302, "EndOffset": 1306, "Text": "vein", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1273, "EndOffset": 1285}, {"Text": "a vein (infusion site reaction", "Type": "TREATMENT", "BeginOffset": 1300, "EndOffset": 1330}, {"Text": "your liver called transaminases", "Type": "TEST", "BeginOffset": 1378, "EndOffset": 1409}, {"Id": 64, "BeginOffset": 1421, "EndOffset": 1432, "Score": 0.3103736639022827, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1433, "EndOffset": 1440, "Score": 0.7931056022644043, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5794969797134399}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1441, "EndOffset": 1462}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1481, "EndOffset": 1482}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1486, "EndOffset": 1489}, {"Text": "urinary tract infection inflammation", "Type": "PROBLEM", "BeginOffset": 1499, "EndOffset": 1535}, {"Text": "the nasal mucosa tract haematocrit", "Type": "PROBLEM", "BeginOffset": 1539, "EndOffset": 1573}, {"Id": 65, "BeginOffset": 1624, "EndOffset": 1635, "Score": 0.498912513256073, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low white blood cell count", "Type": "PROBLEM", "BeginOffset": 1637, "EndOffset": 1663}, {"Id": 68, "BeginOffset": 1691, "EndOffset": 1702, "Score": 0.8156477808952332, "Text": "blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low haemoglobin level", "Type": "PROBLEM", "BeginOffset": 1704, "EndOffset": 1725}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1727, "EndOffset": 1735}, {"Text": "low red blood cell count", "Type": "PROBLEM", "BeginOffset": 1736, "EndOffset": 1760}, {"Text": "amount of blood cells", "Type": "PROBLEM", "BeginOffset": 1775, "EndOffset": 1796}, {"Text": "special blood cells", "Type": "TREATMENT", "BeginOffset": 1810, "EndOffset": 1829}, {"Text": "blood clotting allergic reaction", "Type": "PROBLEM", "BeginOffset": 1844, "EndOffset": 1876}, {"Id": 55, "BeginOffset": 1877, "EndOffset": 1893, "Score": 0.726958155632019, "Text": "seasonal allergy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6677501797676086}]}, {"Id": 56, "BeginOffset": 1894, "EndOffset": 1944, "Score": 0.5873832106590271, "Text": "low blood glucose levels high blood glucose levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "decreased appetite hearing things", "Type": "PROBLEM", "BeginOffset": 1945, "EndOffset": 1978}, {"Text": "auditory hallucination)", "Type": "PROBLEM", "BeginOffset": 1998, "EndOffset": 2021}, {"Text": "anxiety insomnia", "Type": "PROBLEM", "BeginOffset": 2022, "EndOffset": 2038}, {"Id": 62, "BeginOffset": 2039, "EndOffset": 2054, "Score": 0.7114585638046265, "Text": "abnormal dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8194052577018738}]}, {"Text": "muscle weakness in the extremities", "Type": "PROBLEM", "BeginOffset": 2055, "EndOffset": 2089}, {"Id": 130, "BeginOffset": 2098, "EndOffset": 2109, "Score": 0.986024022102356, "Text": "lightheaded", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.938726544380188}]}, {"Id": 131, "BeginOffset": 2113, "EndOffset": 2118, "Score": 0.8066765666007996, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8294647932052612}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9868331551551819, "RelationshipScore": 0.5768141150474548, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 82, "BeginOffset": 2078, "EndOffset": 2089, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a drop in blood pressure sensations", "Type": "PROBLEM", "BeginOffset": 2139, "EndOffset": 2174}, {"Id": 133, "BeginOffset": 2180, "EndOffset": 2188, "Score": 0.9919843077659607, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9757806658744812}]}, {"Id": 134, "BeginOffset": 2190, "EndOffset": 2198, "Score": 0.991093099117279, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9613118171691895}]}, {"Text": "pins and needles 42 reduced tactile sensation change in taste dry eye dizziness", "Type": "PROBLEM", "BeginOffset": 2200, "EndOffset": 2279}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 2217, "EndOffset": 2219}, {"Text": "loss of balance (vertigo)", "Type": "PROBLEM", "BeginOffset": 2283, "EndOffset": 2308}, {"Id": 141, "BeginOffset": 2309, "EndOffset": 2316, "Score": 0.8227018117904663, "Text": "ringing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.871429443359375}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9925031661987305, "RelationshipScore": 0.6717069745063782, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2335, "EndOffset": 2339, "Text": "ears", "Category": "ANATOMY", "Traits": []}]}, {"Text": "buzzing in the ears (tinnitus)", "Type": "PROBLEM", "BeginOffset": 2320, "EndOffset": 2350}, {"Text": "irregular or rapid heart beats", "Type": "PROBLEM", "BeginOffset": 2351, "EndOffset": 2381}, {"Text": "your heart beat (palpitation", "Type": "PROBLEM", "BeginOffset": 2391, "EndOffset": 2419}, {"Id": 147, "BeginOffset": 2422, "EndOffset": 2444, "Score": 0.3865930736064911, "Text": "decrease of heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.948228120803833}]}, {"Id": 87, "BeginOffset": 2434, "EndOffset": 2439, "Score": 0.9752064347267151, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "high blood pressure flushing", "Type": "PROBLEM", "BeginOffset": 2445, "EndOffset": 2473}, {"Text": "redness of the face or neck", "Type": "PROBLEM", "BeginOffset": 2480, "EndOffset": 2507}, {"Id": 151, "BeginOffset": 2509, "EndOffset": 2516, "Score": 0.96979820728302, "Text": "swollen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9744618535041809}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962484240531921, "RelationshipScore": 0.8112357258796692, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2495, "EndOffset": 2499, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964626431465149, "RelationshipScore": 0.6916171908378601, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2503, "EndOffset": 2507, "Text": "neck", "Category": "ANATOMY", "Traits": []}]}, {"Id": 152, "BeginOffset": 2518, "EndOffset": 2521, "Score": 0.5891208052635193, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.57741779088974}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962484240531921, "RelationshipScore": 0.518278181552887, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 88, "BeginOffset": 2495, "EndOffset": 2499, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964626431465149, "RelationshipScore": 0.6608370542526245, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2503, "EndOffset": 2507, "Text": "neck", "Category": "ANATOMY", "Traits": []}]}, {"Text": "irritated veins inflammation", "Type": "PROBLEM", "BeginOffset": 2523, "EndOffset": 2551}, {"Id": 91, "BeginOffset": 2559, "EndOffset": 2580, "Score": 0.8977253437042236, "Text": "lining of the stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "inflammation of the internal tissues of the mouth", "Type": "PROBLEM", "BeginOffset": 2582, "EndOffset": 2631}, {"Id": 156, "BeginOffset": 2633, "EndOffset": 2647, "Score": 0.8325068354606628, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787084460258484}]}, {"Id": 157, "BeginOffset": 2649, "EndOffset": 2672, "Score": 0.8862184286117554, "Text": "stomach discomfort/pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9823180437088013}]}, {"Id": 158, "BeginOffset": 2676, "EndOffset": 2687, "Score": 0.9978227615356445, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.988038182258606}]}, {"Text": "dry mouth", "Type": "PROBLEM", "BeginOffset": 2689, "EndOffset": 2698}, {"Id": 160, "BeginOffset": 2700, "EndOffset": 2710, "Score": 0.9929612278938293, "Text": "flatulence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781712889671326}]}, {"Id": 161, "BeginOffset": 2712, "EndOffset": 2730, "Score": 0.6863592267036438, "Text": "discoloured faeces", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9305899739265442}]}, {"Text": "acid regurgitation", "Type": "PROBLEM", "BeginOffset": 2741, "EndOffset": 2759}, {"Id": 164, "BeginOffset": 2760, "EndOffset": 2785, "Score": 0.9706347584724426, "Text": "loss of tactile sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9548250436782837}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.984341561794281, "RelationshipScore": 0.999158501625061, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 98, "BeginOffset": 2793, "EndOffset": 2798, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the mouth", "Type": "PROBLEM", "BeginOffset": 2789, "EndOffset": 2798}, {"Id": 165, "BeginOffset": 2807, "EndOffset": 2824, "Score": 0.4543446898460388, "Text": "tactile sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9461084604263306}]}, {"Text": "the mouth burning sensation", "Type": "PROBLEM", "BeginOffset": 2828, "EndOffset": 2855}, {"Id": 100, "BeginOffset": 2863, "EndOffset": 2868, "Score": 0.9694108963012695, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "abnormal sweat cold sweat", "Type": "PROBLEM", "BeginOffset": 2869, "EndOffset": 2894}, {"Id": 170, "BeginOffset": 2895, "EndOffset": 2906, "Score": 0.7350133657455444, "Text": "night sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9426518678665161}]}, {"Id": 171, "BeginOffset": 2907, "EndOffset": 2929, "Score": 0.8435266017913818, "Text": "allergic skin reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729117751121521}]}, {"Id": 101, "BeginOffset": 2916, "EndOffset": 2920, "Score": 0.9532337784767151, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 172, "BeginOffset": 2930, "EndOffset": 2939, "Score": 0.9962164759635925, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983942449092865}]}, {"Text": "red rash abnormal hair loss joint pain pain", "Type": "PROBLEM", "BeginOffset": 2941, "EndOffset": 2984}, {"Text": "swelling of the tendons inflammation of joints", "Type": "PROBLEM", "BeginOffset": 2989, "EndOffset": 3035}, {"Text": "pain in hands or feet", "Type": "PROBLEM", "BeginOffset": 3037, "EndOffset": 3058}, {"Id": 180, "BeginOffset": 3060, "EndOffset": 3069, "Score": 0.913642942905426, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821548461914062}]}, {"Text": "muscle spasm muscle inflammation", "Type": "PROBLEM", "BeginOffset": 3071, "EndOffset": 3103}, {"Text": "pain muscle", "Type": "PROBLEM", "BeginOffset": 3104, "EndOffset": 3115}, {"Id": 184, "BeginOffset": 3120, "EndOffset": 3140, "Score": 0.8517381548881531, "Text": "musculoskeletal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9695984721183777}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8025557398796082, "RelationshipScore": 0.9219903945922852, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 112, "BeginOffset": 3120, "EndOffset": 3135, "Text": "musculoskeletal", "Category": "ANATOMY", "Traits": []}]}, {"Text": "e.g. pain in extremity", "Type": "PROBLEM", "BeginOffset": 3142, "EndOffset": 3164}, {"Id": 186, "BeginOffset": 3166, "EndOffset": 3175, "Score": 0.9067306518554688, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9766190648078918}]}, {"Id": 187, "BeginOffset": 3177, "EndOffset": 3186, "Score": 0.8981015682220459, "Text": "neck pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9754512906074524}]}, {"Id": 188, "BeginOffset": 3189, "EndOffset": 3204, "Score": 0.6677053570747375, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9876338243484497}]}, {"Text": "reduced kidney function blood in urine cloudy urine", "Type": "PROBLEM", "BeginOffset": 3205, "EndOffset": 3256}, {"Text": "solid component", "Type": "PROBLEM", "BeginOffset": 3284, "EndOffset": 3299}, {"Text": "tired chills", "Type": "PROBLEM", "BeginOffset": 3308, "EndOffset": 3320}, {"Id": 194, "BeginOffset": 3321, "EndOffset": 3342, "Score": 0.36239832639694214, "Text": "blood test alteration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6272239685058594}]}, {"Id": 195, "BeginOffset": 3354, "EndOffset": 3378, "Score": 0.36413928866386414, "Text": "kidney or liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7543617486953735}]}, {"Id": 119, "BeginOffset": 3364, "EndOffset": 3369, "Score": 0.9662227630615234, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 196, "BeginOffset": 3380, "EndOffset": 3416, "Score": 0.35976797342300415, "Text": "blood alkaline phosphatase increased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5898208022117615}]}, {"Id": 197, "BeginOffset": 3418, "EndOffset": 3441, "Score": 0.5090824961662292, "Text": "blood albumin decreased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6001520156860352}]}, {"Text": "a wound lower limb swelling", "Type": "PROBLEM", "BeginOffset": 3456, "EndOffset": 3483}, {"Text": "medical device occlusion", "Type": "TREATMENT", "BeginOffset": 3484, "EndOffset": 3508}, {"Text": "permanent adverse drug reactions", "Type": "PROBLEM", "BeginOffset": 3568, "EndOffset": 3600}, {"Id": 202, "BeginOffset": 3610, "EndOffset": 3630, "Score": 0.8618042469024658, "Text": "tendon inflammations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8441094160079956}]}, {"Id": 203, "BeginOffset": 3632, "EndOffset": 3646, "Score": 0.9063090682029724, "Text": "tendon rupture", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8029323220252991}]}, {"Id": 204, "BeginOffset": 3648, "EndOffset": 3658, "Score": 0.8701123595237732, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9291014671325684}]}, {"Text": "pain in the limbs", "Type": "PROBLEM", "BeginOffset": 3660, "EndOffset": 3677}, {"Id": 206, "BeginOffset": 3679, "EndOffset": 3700, "Score": 0.9543360471725464, "Text": "difficulty in walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.865754246711731}]}, {"Id": 207, "BeginOffset": 3702, "EndOffset": 3721, "Score": 0.9088549017906189, "Text": "abnormal sensations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9362281560897827}]}, {"Id": 208, "BeginOffset": 3730, "EndOffset": 3746, "Score": 0.5656669735908508, "Text": "pins and needles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8986525535583496}]}, {"Id": 209, "BeginOffset": 3748, "EndOffset": 3756, "Score": 0.9978005290031433, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9748732447624207}]}, {"Id": 210, "BeginOffset": 3758, "EndOffset": 3766, "Score": 0.9956976175308228, "Text": "tickling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9700512886047363}]}, {"Id": 211, "BeginOffset": 3768, "EndOffset": 3775, "Score": 0.9989989399909973, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9772067070007324}]}, {"Id": 212, "BeginOffset": 3777, "EndOffset": 3785, "Score": 0.9981133937835693, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9696305990219116}]}, {"Text": "pain (neuropathy)", "Type": "PROBLEM", "BeginOffset": 3789, "EndOffset": 3806}, {"Id": 215, "BeginOffset": 3808, "EndOffset": 3818, "Score": 0.9968185424804688, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9019148349761963}]}, {"Id": 216, "BeginOffset": 3820, "EndOffset": 3827, "Score": 0.9994468092918396, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9719772934913635}]}, {"Id": 217, "BeginOffset": 3829, "EndOffset": 3844, "Score": 0.9940702319145203, "Text": "sleep disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8341600298881531}]}, {"Id": 218, "BeginOffset": 3846, "EndOffset": 3863, "Score": 0.994731068611145, "Text": "memory impairment", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9063630104064941}]}, {"Text": "impairment of hearing, vision, and taste and smell", "Type": "PROBLEM", "BeginOffset": 3876, "EndOffset": 3926}, {"Id": 126, "BeginOffset": 3971, "EndOffset": 3980, "Score": 0.9750979542732239, "Text": "quinolone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fluoroquinolone antibiotics", "Type": "TREATMENT", "BeginOffset": 3985, "EndOffset": 4012}, {"Text": "pre-existing risk factors", "Type": "PROBLEM", "BeginOffset": 4044, "EndOffset": 4069}, {"Id": 222, "BeginOffset": 4084, "EndOffset": 4096, "Score": 0.9379100203514099, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7800226211547852}]}, {"Id": 223, "BeginOffset": 4112, "EndOffset": 4124, "Score": 0.9094087481498718, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7661116123199463}]}, {"Id": 231, "BeginOffset": 4195, "EndOffset": 4207, "Score": 0.7396085262298584, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4671182632446289}, {"Name": "DIAGNOSIS", "Score": 0.535379946231842}]}, {"Id": 232, "BeginOffset": 4256, "EndOffset": 4268, "Score": 0.844605565071106, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6575689315795898}]}, {"Id": 230, "BeginOffset": 4322, "EndOffset": 4330, "Score": 0.4578556418418884, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 233, "BeginOffset": 4347, "EndOffset": 4359, "Score": 0.767402708530426, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7065457105636597}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4415, "EndOffset": 4428}]}, "Section_5": {"Title": "5. how to store quofenix", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton or blister after \"exp\". the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions if kept unopened in the original container. after reconstitution: chemical and physical in-use stability has been demonstrated for 24 hours at 20 to 25ºc or at 2 to 8. from a microbiological point of view, the product should be used immediately after reconstitution and dilution. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and would normally not be longer than 24 hours at 2 to 8, unless reconstitution and dilution has taken place in controlled and validated aseptic conditions. do not freeze.", "Entity_Recognition": [{"Text": "quofenix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "blister", "Type": "PROBLEM", "BeginOffset": 139, "EndOffset": 146}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 416, "EndOffset": 418}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 428, "EndOffset": 430}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 445, "EndOffset": 446}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 450, "EndOffset": 452}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 712, "EndOffset": 714}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 724, "EndOffset": 725}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 729, "EndOffset": 731}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what quofenix contains - the active substance is delafloxacin. each vial of powder contains 300 mg of delafloxacin (as meglumine). - the other excipients are meglumine, sulfobutylbetadex sodium,disodium edetate, sodium hydroxide (for ph-adjustment), hydrochloric acid, concentrated (for ph-adjustment). what quofenix looks like and contents of the pack quofenix powder for concentrate for solution for infusion is provided in 20 ml clear glass vial. the vial contains light yellow to tan cake powder. it is available in packs containing 10 vials.", "Entity_Recognition": [{"Text": "quofenix", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 61, "Score": 0.9966404438018799, "Text": "delafloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9365026354789734, "RelationshipScore": 0.9957842230796814, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 76, "EndOffset": 82, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9509238600730896, "RelationshipScore": 0.590405285358429, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 92, "EndOffset": 98, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 76, "EndOffset": 82}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 92, "EndOffset": 95}, {"Id": 3, "BeginOffset": 102, "EndOffset": 114, "Score": 0.9911114573478699, "Text": "delafloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9365026354789734, "RelationshipScore": 0.5347481369972229, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 76, "EndOffset": 82, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9509238600730896, "RelationshipScore": 0.9999661445617676, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 92, "EndOffset": 98, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 119, "EndOffset": 128, "Score": 0.8408929705619812, "Text": "meglumine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 158, "EndOffset": 167, "Score": 0.7782670855522156, "Text": "meglumine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 169, "EndOffset": 193, "Score": 0.9929481744766235, "Text": "sulfobutylbetadex sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 194, "EndOffset": 210, "Score": 0.9771450161933899, "Text": "disodium edetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 212, "EndOffset": 228, "Score": 0.9990770816802979, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph-adjustment", "Type": "TREATMENT", "BeginOffset": 234, "EndOffset": 247}, {"Id": 9, "BeginOffset": 250, "EndOffset": 267, "Score": 0.9273967742919922, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph-adjustment", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 300}, {"Text": "the pack quofenix powder", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 368}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 402, "EndOffset": 410}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 426, "EndOffset": 428}, {"Text": "tan cake powder", "Type": "TREATMENT", "BeginOffset": 484, "EndOffset": 499}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 537, "EndOffset": 539}]}}