{"ID": "82483A236F6C923DB3DD43A04A8E431A", "URL": "https://www.ema.europa.eu/documents/product-information/doribax-epar-product-information_en.pdf", "Product_Name": "Doribax", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDoribax 250 mg powder for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach vial contains doripenem monohydrate equivalent to 250 mg doripenem.\n\n3. PHARMACEUTICAL FORM\n\nPowder for solution for infusion (powder for infusion)\n\nWhite to slightly yellowish off-white crystalline powder\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nDoribax is indicated for the treatment of the following infections in adults (see sections 4.4 and 5.1):\n● Nosocomial pneumonia (including ventilator–associated pneumonia)\n● Complicated intra-abdominal infections\n● Complicated urinary tract infections\n\nConsideration should be given to official guidance on the appropriate use of antibacterial agents.\n\n4.2 Posology and method of administration\n\nPosology\nThe recommended dose and administration by infection is shown in the following table:\n\nInfection Dose Frequency Infusion time\nNosocomial pneumonia including \nventilator–associated pneumonia\n\n500 mg or 1 g* every 8 hours 1 or 4 hours**\n\nComplicated intra-abdominal infection 500 mg every 8 hours 1 hour\nComplicated UTI, including pyelonephritis 500 mg every 8 hours 1 hour\n* 1 g every 8 hours as a 4-hour infusion may be considered in patients with augmented renal clearance (particularly \n\nthose with creatinine clearance (CrCl) ≥ 150 ml/min) and/or in infections due to non-fermenting gram-negative \npathogens (such as Pseudomonas spp. and Acinetobacter spp.). This dose regimen is based on PK/PD data (see \nsections 4.4, 4.8 and 5.1).\n\n** Based mainly on PK/PD considerations, a 4-hour infusion time may be more suitable for infection with less \nsusceptible pathogens (see section 5.1). This dosing regimen should also be considered in particularly severe \ninfections.\n\nDuration of treatment\nThe usual treatment duration of doripenem therapy ranges from 5-14 days and should be guided by the \nseverity, site of the infection, infecting pathogen and the patient’s clinical response. The usual \ntreatment duration for patients with nosocomial pneumonia, including ventilator-associated pneumonia \nis 10 to 14 days and is often in the upper range for patients infected with non-fermenting \ngram-negative pathogens (such as Pseudomonas spp. and Acinetobacter spp.) (see section 5.1).\n\nDoripenem was given for up to 14 days in clinical studies and the safety of longer durations of therapy \nhas not been established. After commencing treatment with intravenous doripenem, a switch to \nappropriate oral therapy to complete the treatment course is possible once clinical improvement has \nbeen established.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n3\n\nElderly patients ( 65 years of age)\nNo dose adjustment is necessary in elderly patients, except in cases of moderate to severe renal \nimpairment (see Renal impairment below and section 5.2).\n\nRenal impairment\nIn patients with mild renal impairment (i.e. creatinine clearance (CrCl) is > 50 to  80 ml/min), no \ndose adjustment is necessary.\n\nIn patients with moderate renal impairment (CrCl ≥ 30 to  50 ml/min), the dose of doripenem should \nbe 250 mg every 8 hours (see section 6.6). In patients with severe renal impairment \n(CrCl < 30 ml/min), the dose of doripenem should be 250 mg every 12 hours (see section 6.6). In \npatients prescribed 1 g every 8 hours as a 4-hour infusion, the dose should be similarly adjusted \n(moderate renal impairment: 500 mg every 8 hours; severe renal impairment: 500 mg every 12 hours).\n\nDue to limited clinical data and an expected increased exposure to doripenem and its metabolite\n(doripenem-M-1), Doribax should be used with caution in patients with severe renal impairment (see \nsection 5.2).\n\nDose in patients on dialysis\nDoribax dosing and administration recommendations for patients on continuous renal replacement \ntherapies are shown in the following table.\n\nCRRT\nprocedure\n\nGlomerular \nfiltration rate Dose Frequency\n\nInfusion timea, b\nTarget\n\nattainment\n(MIC)\n\nCVVH ≤ 30 ml/min 250 mg every 12 hours 4 hours ≤ 1 mg/l\nCVVHDF < 5 ml/min 250 mg every 12 hours 4 hours ≤ 1 mg/l\nCVVHDF 5-30 ml/min 500 mg every 12 hours 4 hours ≤ 1 mg/l\nCRRT: continuous renal replacement therapy; CVVH: continuous venovenous haemofiltration; CVVHDF: \ncontinuous venovenous haemodiafiltration; MIC: minimum inhibitory concentration\na\n\nFor patients with acute renal insufficiency on CRRT, an infusion time of 4 hours is required, taking into consideration the possible \nincreases in non-renal clearance of carbapenems in patients with acute renal insufficiency.\n\nb\nPatients with chronic renal impairment on CRRT can be treated with either a 1 or 4-hour infusion time. Based mainly on PK/PD \nconsiderations, a 4-hour infusion time may be more suitable to maximize the percentage time during the dosing interval that the \nplasma concentration of doripenem exceeds the minimum inhibitory concentration (%T > MIC), (see section 5.1).\n\nDosing recommendations for pathogens with MIC > 1 mg/l have not been established for continuous \nrenal replacement therapy due to the potential for accumulation of doripenem and doripenem-M-1 \nmetabolite (see sections 4.4 and 5.2). Close safety monitoring is advised for patients on continuous \nrenal replacement therapy, due to limited clinical data and an expected increased exposure to\ndoripenem-M-1 metabolite (see section 4.4).\n\nThere is insufficient information to make dose adjustment recommendations for patients on other \nforms of dialysis (see section 5.2).\n\nHepatic impairment\nNo dose adjustment is necessary.\n\nPaediatric patients\nThe safety and efficacy of Doribax in children aged less than 18 years have not yet been established.\nNo data are available.\n\nMethod of administration\nDoribax is to be reconstituted and then further diluted (see section 6.6) prior to administration by \nintravenous infusion over a period of 1 or 4 hours.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n4\n\nHypersensitivity to any other carbapenem antibacterial agent\nSevere hypersensitivity (e.g. anaphylactic reaction, severe skin reaction) to any other type of \nbeta-lactam antibacterial agent (e.g. penicillins or cephalosporins).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nThe selection of doripenem to treat an individual patient should take into account the appropriateness \nof using a carbapenem antibacterial agent based on factors such as severity of the infection, the \nprevalence of resistance to other suitable antibacterial agents and the risk of selecting for \ncarbapenem-resistant bacteria.\n\nCaution on the choice of antibiotic agent and dose should be taken when treating patients with \nlate-onset ventilator-associated pneumonia (> 5 days hospitalisation) and in other nosocomial \npneumonia cases where pathogens with decreased susceptibility are suspected or confirmed, such as \nPseudomonas spp. and Acinetobacter spp. (see sections 4.2 and 5.1).\n\nConcomitant use of an aminoglycoside may be indicated when Pseudomonas aeruginosa infections \nare suspected or proven to be involved in the approved indications (see section 4.1).\n\nHypersensitivity reactions\nSerious and occasionally fatal hypersensitivity (anaphylactic) reactions have occurred in patients \nreceiving beta-lactam antibiotics. Before therapy with Doribax is started, careful inquiry should be \nmade concerning a previous history of hypersensitivity reactions to other active substances in this \nclass or to beta-lactam antibiotics. Doribax should be used with caution in patients with such a history. \nShould a hypersensitivity reaction to doripenem occur, it should be discontinued immediately and \nappropriate measures taken. Serious acute hypersensitivity (anaphylactic) reactions require immediate \nemergency treatment.\n\nSeizures\nSeizures have  been reported during treatment with carbapenems, including doripenem (see section \n4.8). Seizures in clinical trials with doripenem occurred most commonly in those with pre-existing \ncentral nervous system (CNS) disorders (e.g. stroke or history of seizures), compromised renal \nfunction and at doses greater than 500 mg.\n\nPseudomembranous colitis\nPseudomembranous colitis due to Clostridium difficile has been reported with Doribax and may range \nin severity from mild to life-threatening. Therefore, it is important to consider this diagnosis in \npatients who present with diarrhoea during or subsequent to the administration of Doribax (see section \n4.8).\n\nOvergrowth of non-susceptible bacteria\nAdministration of doripenem, like other antibiotics, has been associated with emergence and selection \nof strains with reduced susceptibility. Patients should be carefully monitored during therapy. If \nsuperinfection occurs, appropriate measures should be taken. Prolonged use of Doribax should be \navoided.\n\nDrug interaction with valproic acid\nThe concomitant use of doripenem and valproic acid/sodium valproate is not recommended (see \nsection 4.5).\n\nPneumonitis with inhalational use\nWhen Doribax was used investigationally via inhalation, pneumonitis occurred. Therefore, doripenem \nshould not be administered by this route.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n5\n\nContinuous renal replacement therapy\nThe exposure to the metabolite doripenem-M-1 in patients on continuous renal replacement therapy \nmay be increased to levels where no in vivo safety data are presently available. The metabolite lacks \ntarget pharmacological activity but other possible pharmacological effects are unknown. Therefore, \nclose safety monitoring is advised. (see sections 4.2 and 5.2)\n\nDescription of the patient population treated in clinical studies\nIn two clinical trials of patients with nosocomial pneumonia (N=979), 60% of the clinically-evaluable \nDoribax-treated patients had ventilator-associated pneumonia (VAP). Of these, 50% had late-onset \nVAP (defined as that occurring after five days of mechanical ventilation), 54% had an APACHE \n(Acute Physiology And Chronic Health Evaluation) II score > 15 and 32% received concomitant \naminoglycosides (76% for more than 3 days).\n\nIn two clinical trials of patients with complicated intra-abdominal infections (N=962) the most \ncommon anatomical site of infection in microbiologically-evaluable Doribax-treated patients was the \nappendix (62%). Of these, 51% had generalised peritonitis at baseline. Other sources of infection \nincluded colon perforation (20%), complicated cholecystitis (5%) and infections at other sites (14%). \nEleven percent had an APACHE II score of > 10, 9.5% had post-operative infections, 27% had single \nor multiple intra-abdominal abscesses and 4% had concurrent bacteraemia at baseline.\n\nIn two clinical trials of patients with complicated urinary tract infections (N=1,179), 52% of \nmicrobiologically-evaluable Doribax-treated patients had complicated lower urinary tract infections \nand 48% had pyelonephritis, of which 16% were complicated. Overall, 54% of patients had a \npersistent complication, 9% had concurrent bacteraemia and 23% were infected with a levofloxacin \nresistant uropathogen at baseline.\n\nThe experience in patients who are severely immunocompromised, receiving immunosuppressive \ntherapy, and patients with severe neutropenia is limited since this population was excluded from \nphase III trials.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nDoripenem undergoes little to no Cytochrome P450 (CYP450) mediated metabolism. Based on in \nvitro studies it is not expected that doripenem will inhibit or induce the activities of CYP450. \nTherefore, no CYP450-related drug interactions are to be expected (see section 5.2).\n\nIt has been shown that co-administration of doripenem and valproic acid significantly reduces serum \nvalproic acid levels below the therapeutic range. The lowered valproic acid levels can lead to \ninadequate seizure control. In an interaction study, the serum concentrations of valproic acid were \nmarkedly reduced (AUC was reduced by 63%) following co-administration of doripenem and valproic \nacid. The interaction had a fast onset. Since patients were administered only four doses of doripenem, \na further decrease of valproic acid levels with longer concomitant administration cannot be excluded.\nDecreases in valproic acid levels have also been reported when co-administered with other \ncarbapenem agents, achieving a 60-100% decrease in valproic acid levels in about two days. \nTherefore, alternative antibacterial or supplemental anticonvulsant therapies should be considered.\n\nProbenecid competes with doripenem for renal tubular secretion and reduces the renal clearance of \ndoripenem. In an interaction study, the mean doripenem AUC increased by 75% following \nco-administration with probenecid. Therefore, co-administration of probenecid with Doribax is not \nrecommended. An interaction with other medicinal products eliminated by renal tubular secretion \ncannot be excluded.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nFor doripenem, limited clinical data on exposed pregnancies are available. Animal studies are \ninsufficient with respect to pregnancy, embryonal/foetal development, parturition or postnatal \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n6\n\ndevelopment (see section 5.3). The potential risk for humans is unknown. Doribax should not be used \nduring pregnancy unless clearly necessary.\n\nBreast-feeding\nIt is unknown whether doripenem is excreted in human breast milk. A study in rats has shown that \ndoripenem and its metabolite are transferred to milk. A decision on whether to continue/discontinue \nbreast-feeding or to continue/discontinue therapy with Doribax should be made taking into account the \nbenefit of breast-feeding to the child and the benefit of Doribax therapy to the woman.\n\nFertility\nThere are no clinical data available regarding potential effects of doripenem treatment on male or \nfemale fertility. Intravenous injection of doripenem had no adverse effects on general fertility of \ntreated male and female rats or on postnatal development and reproductive performance of the \noffspring at doses as high as 1 g/kg/day (based on AUC, at least equal to the exposure to humans at the \ndose of 500 mg administered every 8 hours).\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects of Doribax on the ability to drive and use machines have been performed. \nBased on reported adverse drug reactions, it is not anticipated that Doribax will affect the ability to \ndrive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nIn 3,142 adult patients (1,817 of which received Doribax) evaluated for safety in phase II and phase III\nclinical trials, adverse reactions due to Doribax 500 mg every 8 hours occurred at a rate of 32%. \nDoribax was discontinued because of adverse drug reactions in 0.1% of patients overall. Adverse drug \nreactions that led to Doribax discontinuation were nausea (0.1%), diarrhoea (0.1%), pruritus (0.1%), \nvulvomycotic infection (0.1%), hepatic enzyme increased (0.2%) and rash (0.2%). The most common \nadverse reactions were headache (10%), diarrhoea (9%) and nausea (8%).\n\nThe safety profile in approximately 500 patients who received Doribax 1 g every 8 hours as a 4-hour \ninfusion in phase I, II and III clinical trials, was consistent with the safety profile for patients receiving \n500 mg every 8 hours.\n\nTabulated list of adverse reactions\nAdverse drug reactions identified during clinical trials and post-marketing experience with Doribax \nare listed below by frequency category. Frequency categories are defined as follows: Very common \n(≥ 1/10); Common (≥ 1/100 to < 1/10); Uncommon (≥ 1/1,000 to < 1/100); Not known (cannot be \nestimated from the available data).\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.\n\nAdverse drug reactions identified during clinical trials and post-marketing experience with Doribax\nInfections and infestation Common: oral candidiasis, vulvomycotic infection\nBlood and lymphatic system disorders Uncommon: thrombocytopenia, neutropenia\nImmune system disorders Uncommon: hypersensitivity reactions (see section 4.4)\n\nNot known: anaphylaxis (see section 4.4)\nNervous system disorders Very common: headache\n\nUncommon: seizures (see section 4.4)\nVascular disorders Common: phlebitis\nGastrointestinal disorders Common: nausea, diarrhoea\n\nUncommon: C. difficile colitis (see section 4.4)\nHepatobiliary disorders Common: hepatic enzyme increased\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n7\n\nSkin and subcutaneous tissue disorders Common: pruritus, rash\nNot known: toxic epidermal necrolysis, Stevens-Johnson \nsyndrome\n\n4.9 Overdose\n\nIn a phase I study in healthy subjects receiving doripenem 2 g infused over 1 hour every 8 hours for 10\nto 14 days, the incidence of rash was very common (5 of 8 subjects). The rash resolved within 10 days \nafter doripenem administration was discontinued.\n\nIn the event of overdose, Doribax should be discontinued and general supportive treatment given until \nrenal elimination takes place. Doribax can be removed by continuous renal replacement therapy or \nhaemodialysis (see section 5.2). However, no information is available on the use of either of these \ntherapies to treat overdose.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antibacterials for systemic use, carbapenems, ATC code: J01DH04.\n\nMechanism of action\nDoripenem is a synthetic carbapenem antibacterial agent.\n\nDoripenem exerts its bactericidal activity by inhibiting bacterial cell wall biosynthesis. Doripenem \ninactivates multiple essential penicillin-binding proteins (PBPs) resulting in inhibition of cell wall \nsynthesis with subsequent cell death.\n\nIn vitro doripenem showed little potential to antagonise or be antagonised by other antibacterial \nagents. Additive activity or weak synergy with amikacin and levofloxacin has been seen for \nPseudomonas aeruginosa and for gram-positive bacteria with daptomycin, linezolid, levofloxacin, and \nvancomycin.\n\nPharmacokinetic/pharmacodynamic relationship\nSimilar to other beta-lactam antimicrobial agents, the time that the plasma concentration of doripenem \nexceeds the minimum inhibitory concentration (%T>MIC) of the infecting organism has been shown \nto best correlate with efficacy in pre-clinical pharmacokinetic/pharmacodynamic (PK/PD) studies. \nMonte Carlo simulations using pathogen susceptibility results from completed phase III trials and \npopulation PK data indicated that the %T>MIC target of 35% was achieved in greater than 90% of \npatients with nosocomial pneumonia, complicated urinary tract infections and complicated \nintra-abdominal infections, for all degrees of renal function.\n\nExtending the infusion time of doripenem to 4 hours maximises the % T>MIC for a given dose and is \nthe basis for the option to administer 4-hour infusions in patients with nosocomial pneumonia \nincluding ventilator-associated pneumonia. In seriously ill patients or those with an impaired immune \nresponse, a 4-hour infusion time may be more suitable when the MIC of doripenem for the known or \nsuspected pathogen(s) has been shown or is expected to be > 0.5 mg/l, in order to reach a target \nattainment of 50% T>MIC in at least 95% of the patients (see section 4.2). Monte Carlo simulations \nsupported the use of 500 mg 4-hour infusions every 8 hours in subjects with normal renal function for \ntarget pathogens with doripenem MICs  4 mg/l.\n\nMechanisms of resistance\nBacterial resistance mechanisms that effect doripenem include active substance inactivation by \ncarbapenem-hydrolysing enzymes, mutant or acquired PBPs, decreased outer membrane permeability \nand active efflux. Doripenem is stable to hydrolysis by most beta-lactamases, including penicillinases \nand cephalosporinases produced by gram-positive and gram-negative bacteria, with the exception of \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n8\n\nrelatively rare carbapenem hydrolysing beta-lactamases. Species resistant to other carbapenems do \ngenerally express co-resistance to doripenem. Methicillin-resistant staphylococci should always be \nconsidered as resistant to doripenem. As with other antimicrobial agents, including carbapenems, \ndoripenem has been shown to select for resistant bacterial strains.\n\nBreakpoints\nMinimum inhibitory concentration (MIC) breakpoints established by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) are as follows:\n\nNon species related S  1 mg/l and R > 4 mg/l\nStaphylococci inferred from the methicillin breakpoint\nEnterobacteriaceae S  1 mg/l and R > 4 mg/l\nAcinetobacter spp. S  1 mg/l and R > 4 mg/l\nPseudomonas spp. S  1 mg/l and R > 4 mg/l\nStreptococcus spp. other than S. pneumoniae S  1 mg/l and R > 1 mg/l\nS. pneumoniae S  1 mg/l and R > 1 mg/l\nEnterococci “inappropriate target”\nHaemophilus spp. S  1 mg/l and R > 1 mg/l\nN. gonorrhoeae IE (insufficient evidence)\nAnaerobes S  1 mg/l and R > 1 mg/l\n\nSusceptibility\nThe prevalence of acquired resistance may vary geographically and with time for selected species and \nlocal information on resistance is desirable, particularly when treating severe infections. As necessary, \nexpert advice should be sought when the local prevalence of resistance is such that the utility of the \nagent in at least some types of infections is questionable.\n\nLocalised clusters of infections due to carbapenem-resistant organisms have been reported in the \nEuropean Union. The information below gives only approximate guidance on the probability as to \nwhether the micro-organism will be susceptible to doripenem or not.\n\nCommonly susceptible species:\nGram-positive aerobes\n\nEnterococcus faecalis*$\n\nStaphylococcus aureus (methicillin susceptible strains only)*^\n\nStaphylococcus spp. (methicillin susceptible strains only)^\n\nStreptococcus pneumoniae*\n\nStreptococcus spp.\n\nGram-negative aerobes\nCitrobacter diversus\nCitrobacter freundii\nEnterobacter aerogenes\nEnterobacter cloacae*\n\nHaemophilus influenzae*\n\nEscherichia coli*\n\nKlebsiella pneumoniae*\n\nKlebsiella oxytoca\nMorganella morganii\nProteus mirabilis*\n\nProteus vulgaris\nProvidencia rettgeri\nProvidencia stuartii\nSalmonella spp.\nSerratia marcescens\nShigella spp.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n9\n\nAnaerobes\nBacteroides fragilis*\n\nBacteroides caccae*\n\nBacteroides ovatus\nBacteroides uniformis*\n\nBacteroides thetaiotaomicron*\n\nBacteroides vulgatus*\n\nBilophila wadsworthia\nPeptostreptococcus magnus\nPeptostreptococcus micros*\n\nPorphyromonas spp.\nPrevotella spp.\nSutterella wadsworthensis\n\nSpecies for which acquired resistance may be a problem:\nAcinetobacter baumannii*\n\nAcinetobacter spp.\nBurkholderia cepacia$+\n\nPseudomonas aeruginosa*\n\nInherently resistant organisms:\nGram-positive aerobes\n\nEnterococcus faecium\n\nGram-negative aerobes\nStenotrophomonas maltophilia\nLegionella spp.\n\n* species against which activity has been demonstrated in clinical studies\n$ species that show natural intermediate susceptibility\n+ species with > 50% acquired resistance in one or more Member State\n^ all methicillin-resistant staphylococci should be regarded as resistant to doripenem\n\nData from clinical studies\nVentilator-associated pneumonia\nA study of 233 patients with late-onset VAP failed to demonstrate the non-inferiority of an \ninvestigational 7-day course of doripenem (1 g every 8 hours as a 4 hour infusion) compared to a \n10-day course of imipenem/cilastatin (1 g every 8 hours as a 1 hour infusion). In addition, the patients \nwere allowed to receive specified adjunctive therapies. The study was stopped early based on the \nrecommendation of an independent data monitoring committee. The clinical cure rate at the end of \ntreatment visit on day 10 was numerically lower for subjects in the doripenem arm of the primary \nmicrobiological intent-to-treat (MITT) (45.6% versus 56.8%; 95% CI: -26.3%; 3.8%) and co-primary \nmicrobiologically evaluable (ME) (49.1% [28/57] versus 66.1% [39/59]); 95% CI: -34.7%; 0.8%) \nanalysis sets. The overall 28-day all cause mortality rate was numerically higher for doripenem treated \nsubjects in the MITT analysis set (21.5% versus 14.8%; 95% CI: -5.0%; 18.5%).The difference in \nclinical cure rate between doripenem versus imipenem/cilastatin was greater in patients with APACHE \nscore > 15 (16/45 [36%] versus 23/46 [50%]) and in patients infected with Pseudomonas aeruginosa\n7/17 [41%] versus 6/10 [60%]).\n\n5.2 Pharmacokinetic properties\n\nThe mean Cmax and AUC0-∞ of doripenem in healthy subjects across studies following administration \nof 500 mg over 1 hour are approximately 23 g/ml and 36 µg.h/ml, respectively. The mean Cmax and \nAUC0-∞ of doripenem in healthy subjects across studies following administration of 500 mg and 1 g \nover 4 hours are approximately 8 µg/ml and 17 µg/ml, and 34 µg.h/ml and 68 µg.h/ml, respectively. \nThere is no accumulation of doripenem following multiple intravenous infusions of either 500 mg or \n1 g administered every 8 hours for 7 to 10 days in subjects with normal renal function.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n10\n\nDoripenem single dose pharmacokinetics after a 4-hour infusion in adults with cystic fibrosis are \nconsistent with those in adults without cystic fibrosis. Adequate and well controlled studies to \nestablish the safety and efficacy of doripenem in patients with cystic fibrosis have not been conducted.\n\nDistribution\nThe average binding of doripenem to plasma proteins was approximately 8.1% and is independent of \nplasma concentrations. The volume of distribution at steady state is approximately 16.8 l, similar to \nextracellular fluid volume in man. Doripenem penetrates well into several body fluids and tissues, \nsuch as uterine tissue, retroperitoneal fluid, prostatic tissue, gallbladder tissue and urine.\n\nBiotransformation\nMetabolism of doripenem to a microbiologically inactive ring-opened metabolite occurs primarily via \ndehydropeptidase-I. Doripenem undergoes little to no Cytochrome P450 (CYP450) mediated \nmetabolism. In vitro studies have determined that doripenem does not inhibit or induce the activities of \nCYP isoforms 1A2, 2A6, 2C9, 2C19, 2D6, 2E1 or 3A4.\n\nElimination\nDoripenem is primarily eliminated unchanged by the kidneys. Mean plasma terminal elimination \nhalf-life of doripenem in healthy young adults is approximately 1 hour and plasma clearance is \napproximately 15.9 l/hour. Mean renal clearance is 10.3 l/hour. The magnitude of this value, coupled \nwith the significant decrease in the elimination of doripenem seen with concomitant probenecid \nadministration, suggests that doripenem undergoes glomerular filtration, tubular secretion and \nre-absorption. In healthy young adults given a single 500 mg dose of Doribax, 71% and 15% of the \ndose was recovered in urine as unchanged active substance and ring-opened metabolite, respectively. \nFollowing the administration of a single 500 mg dose of radiolabeled doripenem to healthy young \nadults, less than 1% of the total radioactivity was recovered in faeces. The pharmacokinetics of \ndoripenem are linear over a dose range of 500 mg to 2 g when intravenously infused over 1 hour and \n500 mg to 1 g when intravenously infused over 4 hours.\n\nRenal impairment\nFollowing a single 500 mg dose of Doribax, doripenem AUC increased 1.6-fold, 2.8-fold, and 5.1-fold \nin subjects with mild (CrCl 51-79 ml/min), moderate (CrCl 31-50 ml/min), and severe renal \nimpairment (CrCl  30 ml/min), respectively, compared to age-matched healthy subjects with normal \nrenal function (CrCl > 80 ml/min). AUC of the microbiologically inactive ring-opened metabolite \n(doripenem-M-1) is expected to be considerably increased in patients with severe renal impairment \ncompared with healthy subjects. Dose adjustment is necessary in patients with moderate and severe \nrenal impairment (see section 4.2).\n\nDoribax dosage adjustment is necessary in patients receiving continuous renal replacement therapy \n(see section 4.2). In a study where 12 subjects with end stage renal disease received a single 500 mg \ndose of doripenem as a 1-hour i.v. infusion, the systemic exposure to doripenem and doripenem-M-1 \nwere increased compared with healthy subjects. The amount of doripenem and doripenem-M-1 \nremoved during a 12-hour CVVH session was approximately 28% and 10% of the dose, respectively; \nand during a 12-hour CVVHDF session was approximately 21% and 8% of the dose, respectively. \nDosing recommendations for patients on continuous renal replacement therapy were developed to \nachieve doripenem systemic exposures similar to subjects with normal renal function who receive \ndoripenem 500 mg as a 1-hour infusion, to maintain doripenem concentrations above a minimum\ninhibitory concentration of 1 mg/l for at least 35% of the dosing interval, and to maintain doripenem \nand doripenem-M-1 metabolite exposures below those observed with a 1-hour infusion of 1 g \ndoripenem every 8 hours in healthy subjects. These dosing recommendations were derived by \nmodeling data from subjects with end stage renal disease receiving continuous renal replacement \ntherapy, and take into consideration the potential increases in non-renal clearance of carbapenems in \npatients with acute renal insufficiency compared to patients with chronic renal impairment. \nDoripenem-M-1 had a slow elimination in the patient group and the half-life (and AUC) has not been \nsatisfactorily determined. Therefore, it may not be excluded that the exposure obtained in patients \nreceiving continuous renal replacement therapy will be higher than estimated and thus higher than \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n11\n\nmetabolite exposures observed with a 1-hour infusion of 1 g doripenem every 8 hours in healthy \nsubjects. The in vivo consequences of the increased exposures to the metabolite are unknown as data \non pharmacological activity, except for antimicrobiological activity, are lacking (see section 4.4). If \nthe doripenem dose is increased beyond the recommended dose for continuous renal replacement \ntherapy, the systemic exposure of the doripenem-M-1 metabolite is even further increased. The \nclinical consequences of such an increase in exposure are unknown.\n\nThe systemic exposures to doripenem and doripenem-M-1 are substantially increased in patients with \nend stage renal disease receiving haemodialysis compared with healthy subjects. In a study where six \nsubjects with end stage renal disease received a single dose of 500 mg doripenem by i.v. infusion, the \namount of doripenem and doripenem-M-1 removed during a 4-hour haemodialysis session was \napproximately 46% and 6% of the dose, respectively. There is insufficient information to make dose \nadjustment recommendations in patients on intermittent haemodialysis or dialysis methods other than \ncontinuous renal replacement therapy (see section 4.2).\n\nHepatic impairment\nThe pharmacokinetics of doripenem in patients with hepatic impairment have not been established. As \ndoripenem does not appear to undergo hepatic metabolism, the pharmacokinetics of doripenem are not \nexpected to be affected by hepatic impairment.\n\nElderly\nThe impact of age on the pharmacokinetics of doripenem was evaluated in healthy elderly male and \nfemale subjects (66-84 years of age). Doripenem AUC increased 49% in elderly adults relative to \nyoung adults. These changes were mainly attributed to age-related changes in renal function. No dose \nadjustment is necessary in elderly patients, except in cases of moderate to severe renal insufficiency\n(see section 4.2).\n\nGender\nThe effect of gender on the pharmacokinetics of doripenem was evaluated in healthy male and female \nsubjects. Doripenem AUC was 13% higher in females compared to males. No dose adjustment is \nrecommended based on gender.\n\nRace\nThe effect of race on doripenem pharmacokinetics was examined through a population \npharmacokinetic analysis. No significant difference in mean doripenem clearance was observed across \nrace groups and therefore, no dose adjustment is recommended for race.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and genotoxicity. However, because of the design of the repeat dose toxicity studies \nand differences in pharmacokinetics in animals and humans, continuous exposure of animals was not \nassured in these studies.\n\nNo reproductive toxicity was observed in studies performed in rats and rabbits. However, these studies \nare of limited relevance because studies were performed with single daily dosing resulting in less than \none tenth of daily doripenem exposure duration in animals.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nNone\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n12\n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.3.\n\n6.3 Shelf life\n\n3 years.\n\nStorage of reconstituted solutions: Upon reconstitution with sterile water for injections or sodium \nchloride 9 mg/ml (0.9%) solution for injection, Doribax suspension in the vial may be held for up to \n1 hour below 30C prior to transfer and dilution in the infusion bag.\n\nFollowing dilution in the infusion bag, Doribax infusions stored at room temperature or under \nrefrigeration should be completed according to the times in the following table:\n\nTime by which reconstitution, dilution and infusion must be completed for Doribax infusion solutions\n\nInfusion solution Solution stored at \nroom \ntemperature\n\nSolution stored in a \nrefrigerator \n(2C-8C) \n\nsodium chloride 9 mg/ml (0.9%) solution for injection 12 hours 72 hours*\n+dextrose 50 mg/ml (5%) solution for injection 4 hours 24 hours*\n* Once removed from the refrigerator, infusions should be completed within the room temperature stability time, \n\nprovided the total refrigeration time, time to reach room temperature and infusion time does not exceed refrigeration \nstability time.\n\n+\nDextrose 50 mg/ml (5%) solution for injection should not be used for infusion durations greater than 1 hour.\n\nChemical and physical in-use stability has been demonstrated for the times and solutions shown in the \nabove table.\n\nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2C-8C, unless reconstitution/dilution has taken place \nin controlled and validated aseptic conditions.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\nFor storage conditions after reconstitution of the medicinal product, and infusion solutions, see section \n6.3.\n\n6.5 Nature and contents of container\n\nClear 20 ml Type I glass vial.\n\nThe medicinal product is supplied in cartons containing 10 vials.\n\n6.6 Special precautions for disposal and other handling\n\nEach vial is for single use only.\n\nDoribax is reconstituted and then further diluted prior to infusion.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n13\n\nPreparation of 250 mg dose of solution for infusion using the 250 mg vial\n1. Add 10 ml of sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \n\ninjection to the 250 mg vial and shake it to form a suspension.\n2. Inspect the suspension visually for foreign matter. Note: the suspension is not for direct \n\ninfusion.\n3. Withdraw the suspension using a syringe and needle and add it to an infusion bag containing \n\n50 ml or 100 ml of either sodium chloride 9 mg/ml (0.9%) solution for injection or dextrose \n50 mg/ml (5%) solution for injection and mix to complete dissolution. Infuse all of this solution \nto administer a 250 mg dose of doripenem.\n\nDoribax solutions for infusion range from clear, colourless solutions to solutions that are clear and \nslightly yellow. Variations in colour within this range do not affect the potency of the product.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/467/002\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 25 July 2008\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/\n\n\n14\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDoribax 500 mg powder for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach vial contains doripenem monohydrate equivalent to 500 mg doripenem.\n\n3. PHARMACEUTICAL FORM\n\nPowder for solution for infusion (powder for infusion)\n\nWhite to slightly yellowish off-white crystalline powder\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nDoribax is indicated for the treatment of the following infections in adults (see sections 4.4 and 5.1):\n● Nosocomial pneumonia (including ventilator–associated pneumonia)\n● Complicated intra-abdominal infections\n● Complicated urinary tract infections\n\nConsideration should be given to official guidance on the appropriate use of antibacterial agents.\n\n4.2 Posology and method of administration\n\nPosology\nThe recommended dose and administration by infection is shown in the following table:\n\nInfection Dose Frequency Infusion time\nNosocomial pneumonia including \nventilator–associated pneumonia\n\n500 mg or 1 g* every 8 hours 1 or 4 hours**\n\nComplicated intra-abdominal infection 500 mg every 8 hours 1 hour\nComplicated UTI, including pyelonephritis 500 mg every 8 hours 1 hour\n* 1 g every 8 hours as a 4-hour infusion may be considered in patients with augmented renal clearance (particularly \n\nthose with creatinine clearance (CrCl) ≥ 150 ml/min) and/or in infections due to non-fermenting gram-negative\npathogens (such as Pseudomonas spp. and Acinetobacter spp.). This dose regimen is based on PK/PD data (see \nsections 4.4, 4.8 and 5.1).\n\n** Based mainly on PK/PD considerations, a 4-hour infusion time may be more suitable for infection with less \nsusceptible pathogens (see section 5.1). This dosing regimen should also be considered in particularly severe \ninfections.\n\nDuration of treatment\nThe usual treatment duration of doripenem therapy ranges from 5-14 days and should be guided by the \nseverity, site of the infection, infecting pathogen and the patient’s clinical response. The usual \ntreatment duration for patients with nosocomial pneumonia, including ventilator-associated pneumonia \nis 10 to 14 days and is often in the upper range for patients infected with non-fermenting \ngram-negative pathogens (such as Pseudomonas spp. and Acinetobacter spp.) (see section 5.1).\n\nDoripenem was given for up to 14 days in clinical studies and the safety of longer durations of therapy \nhas not been established. After commencing treatment with intravenous doripenem, a switch to \nappropriate oral therapy to complete the treatment course is possible once clinical improvement has \nbeen established.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n15\n\nElderly patients ( 65 years of age)\nNo dose adjustment is necessary in elderly patients, except in cases of moderate to severe renal \nimpairment (see Renal impairment below and section 5.2).\n\nRenal impairment\nIn patients with mild renal impairment (i.e. creatinine clearance (CrCl) is > 50 to  80 ml/min), no \ndose adjustment is necessary.\n\nIn patients with moderate renal impairment (CrCl ≥ 30 to  50 ml/min), the dose of doripenem should \nbe 250 mg every 8 hours (see section 6.6). In patients with severe renal impairment \n(CrCl < 30 ml/min), the dose of doripenem should be 250 mg every 12 hours (see section 6.6). In \npatients prescribed 1 g every 8 hours as a 4-hour infusion, the dose should be similarly adjusted \n(moderate renal impairment: 500 mg every 8 hours; severe renal impairment: 500 mg every 12 hours).\n\nDue to limited clinical data and an expected increased exposure to doripenem and its metabolite\n(doripenem-M-1), Doribax should be used with caution in patients with severe renal impairment (see \nsection 5.2).\n\nDose in patients on dialysis\nDoribax dosing and administration recommendations for patients on continuous renal replacement \ntherapies are shown in the following table.\n\nCRRT\nprocedure\n\nGlomerular \nfiltration rate Dose Frequency\n\nInfusion timea, b\nTarget\n\nattainment\n(MIC)\n\nCVVH ≤ 30 ml/min 250 mg every 12 hours 4 hours ≤ 1 mg/l\nCVVHDF < 5 ml/min 250 mg every 12 hours 4 hours ≤ 1 mg/l\nCVVHDF 5-30 ml/min 500 mg every 12 hours 4 hours ≤ 1 mg/l\nCRRT: continuous renal replacement therapy; CVVH: continuous venovenous haemofiltration; CVVHDF: \ncontinuous venovenous haemodiafiltration; MIC: minimum inhibitory concentration\na\n\nFor patients with acute renal insufficiency on CRRT, an infusion time of 4 hours is required, taking into consideration the possible \nincreases in non-renal clearance of carbapenems in patients with acute renal insufficiency.\n\nb\nPatients with chronic renal impairment on CRRT can be treated with either a 1 or 4-hour infusion time. Based mainly on PK/PD \nconsiderations, a 4-hour infusion time may be more suitable to maximize the percentage time during the dosing interval that the \nplasma concentration of doripenem exceeds the minimum inhibitory concentration (%T > MIC), (see section 5.1).\n\nDosing recommendations for pathogens with MIC > 1 mg/l have not been established for continuous \nrenal replacement therapy due to the potential for accumulation of doripenem and doripenem-M-1 \nmetabolite (see sections 4.4 and 5.2). Close safety monitoring is advised for patients on continuous \nrenal replacement therapy, due to limited clinical data and an expected increased exposure to\ndoripenem-M-1 metabolite (see section 4.4).\n\nThere is insufficient information to make dose adjustment recommendations for patients on other \nforms of dialysis (see section 5.2).\n\nHepatic impairment\nNo dose adjustment is necessary.\n\nPaediatric patients\nThe safety and efficacy of Doribax in children aged less than 18 years have not yet been established.\nNo data are available.\n\nMethod of administration\nDoribax is to be reconstituted and then further diluted (see section 6.6) prior to administration by \nintravenous infusion over a period of 1 or 4 hours.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n16\n\nHypersensitivity to any other carbapenem antibacterial agent\nSevere hypersensitivity (e.g. anaphylactic reaction, severe skin reaction) to any other type of \nbeta-lactam antibacterial agent (e.g. penicillins or cephalosporins).\n\n4.4 Special warnings and precautions for use\n\nGeneral\nThe selection of doripenem to treat an individual patient should take into account the appropriateness \nof using a carbapenem antibacterial agent based on factors such as severity of the infection, the \nprevalence of resistance to other suitable antibacterial agents and the risk of selecting for \ncarbapenem-resistant bacteria.\n\nCaution on the choice of antibiotic agent and dose should be taken when treating patients with \nlate-onset ventilator-associated pneumonia (> 5 days hospitalisation) and in other nosocomial \npneumonia cases where pathogens with decreased susceptibility are suspected or confirmed, such as \nPseudomonas spp. and Acinetobacter spp. (see sections 4.2 and 5.1).\n\nConcomitant use of an aminoglycoside may be indicated when Pseudomonas aeruginosa infections \nare suspected or proven to be involved in the approved indications (see section 4.1).\n\nHypersensitivity reactions\nSerious and occasionally fatal hypersensitivity (anaphylactic) reactions have occurred in patients \nreceiving beta-lactam antibiotics. Before therapy with Doribax is started, careful inquiry should be \nmade concerning a previous history of hypersensitivity reactions to other active substances in this \nclass or to beta-lactam antibiotics. Doribax should be used with caution in patients with such a history. \nShould a hypersensitivity reaction to doripenem occur, it should be discontinued immediately and \nappropriate measures taken. Serious acute hypersensitivity (anaphylactic) reactions require immediate \nemergency treatment.\n\nSeizures\nSeizures have been reported during treatment with carbapenems, including doripenem (see section \n4.8). Seizures in clinical trials with doripenem occurred most commonly in those with pre-existing \ncentral nervous system (CNS) disorders (e.g. stroke or history of seizures), compromised renal \nfunction and at doses greater than 500 mg.\n\nPseudomembranous colitis\nPseudomembranous colitis due to Clostridium difficile has been reported with Doribax and may range \nin severity from mild to life-threatening. Therefore, it is important to consider this diagnosis in \npatients who present with diarrhoea during or subsequent to the administration of Doribax (see section \n4.8).\n\nOvergrowth of non-susceptible bacteria\nAdministration of doripenem, like other antibiotics, has been associated with emergence and selection \nof strains with reduced susceptibility. Patients should be carefully monitored during therapy. If \nsuperinfection occurs, appropriate measures should be taken. Prolonged use of Doribax should be \navoided.\n\nDrug interaction with valproic acid\nThe concomitant use of doripenem and valproic acid/sodium valproate is not recommended (see \nsection 4.5).\n\nPneumonitis with inhalational use\nWhen Doribax was used investigationally via inhalation, pneumonitis occurred. Therefore, doripenem\nshould not be administered by this route.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n17\n\nContinuous renal replacement therapy\nThe exposure to the metabolite doripenem-M-1 in patients on continuous renal replacement therapy \nmay be increased to levels where no in vivo safety data are presently available. The metabolite lacks \ntarget pharmacological activity but other possible pharmacological effects are unknown. Therefore, \nclose safety monitoring is advised. (see sections 4.2 and 5.2)\n\nDescription of the patient population treated in clinical studies\nIn two clinical trials of patients with nosocomial pneumonia (N=979), 60% of the clinically-evaluable \nDoribax-treated patients had ventilator-associated pneumonia (VAP). Of these, 50% had late-onset \nVAP (defined as that occurring after five days of mechanical ventilation), 54% had an APACHE \n(Acute Physiology And Chronic Health Evaluation) II score > 15 and 32% received concomitant \naminoglycosides (76% for more than 3 days).\n\nIn two clinical trials of patients with complicated intra-abdominal infections (N=962) the most \ncommon anatomical site of infection in microbiologically-evaluable Doribax-treated patients was the \nappendix (62%). Of these, 51% had generalised peritonitis at baseline. Other sources of infection \nincluded colon perforation (20%), complicated cholecystitis (5%) and infections at other sites (14%). \nEleven percent had an APACHE II score of > 10, 9.5% had post-operative infections, 27% had single \nor multiple intra-abdominal abscesses and 4% had concurrent bacteraemia at baseline.\n\nIn two clinical trials of patients with complicated urinary tract infections (N=1,179), 52% of \nmicrobiologically-evaluable Doribax-treated patients had complicated lower urinary tract infections \nand 48% had pyelonephritis, of which 16% were complicated. Overall, 54% of patients had a \npersistent complication, 9% had concurrent bacteraemia and 23% were infected with a levofloxacin \nresistant uropathogen at baseline.\n\nThe experience in patients who are severely immunocompromised, receiving immunosuppressive \ntherapy, and patients with severe neutropenia is limited since this population was excluded from \nphase III trials.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nDoripenem undergoes little to no Cytochrome P450 (CYP450) mediated metabolism. Based on in \nvitro studies it is not expected that doripenem will inhibit or induce the activities of CYP450. \nTherefore, no CYP450-related drug interactions are to be expected (see section 5.2).\n\nIt has been shown that co-administration of doripenem and valproic acid significantly reduces serum \nvalproic acid levels below the therapeutic range. The lowered valproic acid levels can lead to \ninadequate seizure control. In an interaction study, the serum concentrations of valproic acid were \nmarkedly reduced (AUC was reduced by 63%) following co-administration of doripenem and valproic \nacid. The interaction had a fast onset. Since patients were administered only four doses of doripenem, \na further decrease of valproic acid levels with longer concomitant administration cannot be excluded.\nDecreases in valproic acid levels have also been reported when co-administered with other \ncarbapenem agents, achieving a 60-100% decrease in valproic acid levels in about two days. \nTherefore, alternative antibacterial or supplemental anticonvulsant therapies should be considered.\n\nProbenecid competes with doripenem for renal tubular secretion and reduces the renal clearance of \ndoripenem. In an interaction study, the mean doripenem AUC increased by 75% following \nco-administration with probenecid. Therefore, co-administration of probenecid with Doribax is not \nrecommended. An interaction with other medicinal products eliminated by renal tubular secretion \ncannot be excluded.\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nFor doripenem, limited clinical data on exposed pregnancies are available. Animal studies are \ninsufficient with respect to pregnancy, embryonal/foetal development, parturition or postnatal \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n18\n\ndevelopment (see section 5.3). The potential risk for humans is unknown. Doribax should not be used \nduring pregnancy unless clearly necessary.\n\nBreast-feeding\nIt is unknown whether doripenem is excreted in human breast milk. A study in rats has shown that \ndoripenem and its metabolite are transferred to milk. A decision on whether to continue/discontinue \nbreast-feeding or to continue/discontinue therapy with Doribax should be made taking into account the \nbenefit of breast-feeding to the child and the benefit of Doribax therapy to the woman.\n\nFertility\nThere are no clinical data available regarding potential effects of doripenem treatment on male or \nfemale fertility. Intravenous injection of doripenem had no adverse effects on general fertility of \ntreated male and female rats or on postnatal development and reproductive performance of the \noffspring at doses as high as 1 g/kg/day (based on AUC, at least equal to the exposure to humans at the \ndose of 500 mg administered every 8 hours).\n\n4.7 Effects on ability to drive and use machines\n\nNo studies on the effects of Doribax on the ability to drive and use machines have been performed. \nBased on reported adverse drug reactions, it is not anticipated that Doribax will affect the ability to \ndrive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nIn 3,142 adult patients (1,817 of which received Doribax) evaluated for safety in phase II and phase III\nclinical trials, adverse reactions due to Doribax 500 mg every 8 hours occurred at a rate of 32%. \nDoribax was discontinued because of adverse drug reactions in 0.1% of patients overall. Adverse drug \nreactions that led to Doribax discontinuation were nausea (0.1%), diarrhoea (0.1%), pruritus (0.1%), \nvulvomycotic infection (0.1%), hepatic enzyme increased (0.2%) and rash (0.2%). The most common \nadverse reactions were headache (10%), diarrhoea (9%) and nausea (8%).\n\nThe safety profile in approximately 500 patients who received Doribax 1 g every 8 hours as a 4-hour \ninfusion in phase I, II and III clinical trials, was consistent with the safety profile for patients receiving \n500 mg every 8 hours.\n\nTabulated list of adverse reactions\nAdverse drug reactions identified during clinical trials and post-marketing experience with Doribax \nare listed below by frequency category. Frequency categories are defined as follows: Very common \n(≥ 1/10); Common (≥ 1/100 to < 1/10); Uncommon (≥ 1/1,000 to < 1/100); Not known (cannot be \nestimated from the available data).\n\nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.\n\nAdverse drug reactions identified during clinical trials and post-marketing experience with Doribax\nInfections and infestation Common: oral candidiasis, vulvomycotic infection\nBlood and lymphatic system disorders Uncommon: thrombocytopenia, neutropenia\nImmune system disorders Uncommon: hypersensitivity reactions (see section 4.4)\n\nNot known: anaphylaxis (see section 4.4)\nNervous system disorders Very common: headache\n\nUncommon: seizures (see section 4.4)\nVascular disorders Common: phlebitis\nGastrointestinal disorders Common: nausea, diarrhoea\n\nUncommon: C. difficile colitis (see section 4.4)\nHepatobiliary disorders Common: hepatic enzyme increased\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n19\n\nSkin and subcutaneous tissue disorders Common: pruritus, rash\nNot known: toxic epidermal necrolysis, Stevens-Johnson \nsyndrome\n\n4.9 Overdose\n\nIn a phase I study in healthy subjects receiving doripenem 2 g infused over 1 hour every 8 hours for 10\nto 14 days, the incidence of rash was very common (5 of 8 subjects). The rash resolved within 10 days \nafter doripenem administration was discontinued.\n\nIn the event of overdose, Doribax should be discontinued and general supportive treatment given until \nrenal elimination takes place. Doribax can be removed by continuous renal replacement therapy or \nhaemodialysis (see section 5.2). However, no information is available on the use of either of these \ntherapies to treat overdose.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Antibacterials for systemic use, carbapenems, ATC code: J01DH04.\n\nMechanism of action\nDoripenem is a synthetic carbapenem antibacterial agent.\n\nDoripenem exerts its bactericidal activity by inhibiting bacterial cell wall biosynthesis. Doripenem \ninactivates multiple essential penicillin-binding proteins (PBPs) resulting in inhibition of cell wall \nsynthesis with subsequent cell death.\n\nIn vitro doripenem showed little potential to antagonise or be antagonised by other antibacterial \nagents. Additive activity or weak synergy with amikacin and levofloxacin has been seen for \nPseudomonas aeruginosa and for gram-positive bacteria with daptomycin, linezolid, levofloxacin, and \nvancomycin.\n\nPharmacokinetic/pharmacodynamic relationship\nSimilar to other beta-lactam antimicrobial agents, the time that the plasma concentration of doripenem \nexceeds the minimum inhibitory concentration (%T>MIC) of the infecting organism has been shown \nto best correlate with efficacy in pre-clinical pharmacokinetic/pharmacodynamic (PK/PD) studies. \nMonte Carlo simulations using pathogen susceptibility results from completed phase III trials and \npopulation PK data indicated that the %T>MIC target of 35% was achieved in greater than 90% of \npatients with nosocomial pneumonia, complicated urinary tract infections and complicated \nintra-abdominal infections, for all degrees of renal function.\n\nExtending the infusion time of doripenem to 4 hours maximises the % T>MIC for a given dose and is \nthe basis for the option to administer 4-hour infusions in patients with nosocomial pneumonia \nincluding ventilator-associated pneumonia. In seriously ill patients or those with an impaired immune \nresponse, a 4-hour infusion time may be more suitable when the MIC of doripenem for the known or \nsuspected pathogen(s) has been shown or is expected to be > 0.5 mg/l, in order to reach a target \nattainment of 50% T>MIC in at least 95% of the patients (see section 4.2). Monte Carlo simulations \nsupported the use of 500 mg 4-hour infusions every 8 hours in subjects with normal renal function for \ntarget pathogens with doripenem MICs  4 mg/l.\n\nMechanisms of resistance\nBacterial resistance mechanisms that effect doripenem include active substance inactivation by \ncarbapenem-hydrolysing enzymes, mutant or acquired PBPs, decreased outer membrane permeability \nand active efflux. Doripenem is stable to hydrolysis by most beta-lactamases, including penicillinases \nand cephalosporinases produced by gram-positive and gram-negative bacteria, with the exception of \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n20\n\nrelatively rare carbapenem hydrolysing beta-lactamases. Species resistant to other carbapenems do \ngenerally express co-resistance to doripenem. Methicillin-resistant staphylococci should always be \nconsidered as resistant to doripenem. As with other antimicrobial agents, including carbapenems, \ndoripenem has been shown to select for resistant bacterial strains.\n\nBreakpoints\nMinimum inhibitory concentration (MIC) breakpoints established by the European Committee on \nAntimicrobial Susceptibility Testing (EUCAST) are as follows:\n\nNon species related S  1 mg/l and R > 4 mg/l\nStaphylococci inferred from the methicillin breakpoint\nEnterobacteriaceae S  1 mg/l and R > 4 mg/l\nAcinetobacter spp. S  1 mg/l and R > 4 mg/l\nPseudomonas spp. S  1 mg/l and R > 4 mg/l\nStreptococcus spp. other than S. pneumoniae S  1 mg/l and R > 1 mg/l\nS. pneumoniae S  1 mg/l and R > 1 mg/l\nEnterococci “inappropriate target”\nHaemophilus spp. S  1 mg/l and R > 1 mg/l\nN. gonorrhoeae IE (insufficient evidence)\nAnaerobes S  1 mg/l and R > 1 mg/l\n\nSusceptibility\nThe prevalence of acquired resistance may vary geographically and with time for selected species and \nlocal information on resistance is desirable, particularly when treating severe infections. As necessary, \nexpert advice should be sought when the local prevalence of resistance is such that the utility of the \nagent in at least some types of infections is questionable.\n\nLocalised clusters of infections due to carbapenem-resistant organisms have been reported in the \nEuropean Union. The information below gives only approximate guidance on the probability as to \nwhether the micro-organism will be susceptible to doripenem or not.\n\nCommonly susceptible species:\nGram-positive aerobes\n\nEnterococcus faecalis*$\n\nStaphylococcus aureus (methicillin susceptible strains only)*^\n\nStaphylococcus spp. (methicillin susceptible strains only)^\n\nStreptococcus pneumoniae*\n\nStreptococcus spp.\n\nGram-negative aerobes\nCitrobacter diversus\nCitrobacter freundii\nEnterobacter aerogenes\nEnterobacter cloacae*\n\nHaemophilus influenzae*\n\nEscherichia coli*\n\nKlebsiella pneumoniae*\n\nKlebsiella oxytoca\nMorganella morganii\nProteus mirabilis*\n\nProteus vulgaris\nProvidencia rettgeri\nProvidencia stuartii\nSalmonella spp.\nSerratia marcescens\nShigella spp.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n21\n\nAnaerobes\nBacteroides fragilis*\n\nBacteroides caccae*\n\nBacteroides ovatus\nBacteroides uniformis*\n\nBacteroides thetaiotaomicron*\n\nBacteroides vulgatus*\n\nBilophila wadsworthia\nPeptostreptococcus magnus\nPeptostreptococcus micros*\n\nPorphyromonas spp.\nPrevotella spp.\nSutterella wadsworthensis\n\nSpecies for which acquired resistance may be a problem:\nAcinetobacter baumannii*\n\nAcinetobacter spp.\nBurkholderia cepacia$+\n\nPseudomonas aeruginosa*\n\nInherently resistant organisms:\nGram-positive aerobes\n\nEnterococcus faecium\n\nGram-negative aerobes\nStenotrophomonas maltophilia\nLegionella spp.\n\n* species against which activity has been demonstrated in clinical studies\n$ species that show natural intermediate susceptibility\n+ species with > 50% acquired resistance in one or more Member State\n^ all methicillin-resistant staphylococci should be regarded as resistant to doripenem\n\nData from clinical studies\nVentilator-associated pneumonia\nA study of 233 patients with late-onset VAP failed to demonstrate the non-inferiority of an \ninvestigational 7-day course of doripenem (1 g every 8 hours as a 4 hour infusion) compared to a \n10-day course of imipenem/cilastatin (1 g every 8 hours as a 1 hour infusion). In addition, the patients \nwere allowed to receive specified adjunctive therapies. The study was stopped early based on the \nrecommendation of an independent data monitoring committee. The clinical cure rate at the end of \ntreatment visit on day 10 was numerically lower for subjects in the doripenem arm of the primary \nmicrobiological intent-to-treat (MITT) (45.6% versus 56.8%; 95% CI: -26.3%; 3.8%) and co-primary \nmicrobiologically evaluable (ME) (49.1% [28/57] versus 66.1% [39/59]); 95% CI: -34.7%; 0.8%) \nanalysis sets. The overall 28-day all cause mortality rate was numerically higher for doripenem treated \nsubjects in the MITT analysis set (21.5% versus 14.8%; 95% CI: -5.0%; 18.5%).The difference in \nclinical cure rate between doripenem versus imipenem/cilastatin was greater in patients with APACHE \nscore > 15 (16/45 [36%] versus 23/46 [50%]) and in patients infected with Pseudomonas aeruginosa\n7/17 [41%] versus 6/10 [60%]).\n\n5.2 Pharmacokinetic properties\n\nThe mean Cmax and AUC0-∞ of doripenem in healthy subjects across studies following administration \nof 500 mg over 1 hour are approximately 23 g/ml and 36 µg.h/ml, respectively. The mean Cmax and \nAUC0-∞ of doripenem in healthy subjects across studies following administration of 500 mg and 1 g \nover 4 hours are approximately 8 µg/ml and 17 µg/ml, and 34 µg.h/ml and 68 µg.h/ml, respectively. \nThere is no accumulation of doripenem following multiple intravenous infusions of either 500 mg or \n1 g administered every 8 hours for 7 to 10 days in subjects with normal renal function.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n22\n\nDoripenem single dose pharmacokinetics after a 4-hour infusion in adults with cystic fibrosis are \nconsistent with those in adults without cystic fibrosis. Adequate and well controlled studies to \nestablish the safety and efficacy of doripenem in patients with cystic fibrosis have not been conducted.\n\nDistribution\nThe average binding of doripenem to plasma proteins was approximately 8.1% and is independent of \nplasma concentrations. The volume of distribution at steady state is approximately 16.8 l, similar to \nextracellular fluid volume in man. Doripenem penetrates well into several body fluids and tissues, \nsuch as uterine tissue, retroperitoneal fluid, prostatic tissue, gallbladder tissue and urine.\n\nBiotransformation\nMetabolism of doripenem to a microbiologically inactive ring-opened metabolite occurs primarily via \ndehydropeptidase-I. Doripenem undergoes little to no Cytochrome P450 (CYP450) mediated \nmetabolism. In vitro studies have determined that doripenem does not inhibit or induce the activities of \nCYP isoforms 1A2, 2A6, 2C9, 2C19, 2D6, 2E1 or 3A4.\n\nElimination\nDoripenem is primarily eliminated unchanged by the kidneys. Mean plasma terminal elimination \nhalf-life of doripenem in healthy young adults is approximately 1 hour and plasma clearance is \napproximately 15.9 l/hour. Mean renal clearance is 10.3 l/hour. The magnitude of this value, coupled \nwith the significant decrease in the elimination of doripenem seen with concomitant probenecid \nadministration, suggests that doripenem undergoes glomerular filtration, tubular secretion and \nre-absorption. In healthy young adults given a single 500 mg dose of Doribax, 71% and 15% of the \ndose was recovered in urine as unchanged active substance and ring-opened metabolite, respectively. \nFollowing the administration of a single 500 mg dose of radiolabeled doripenem to healthy young \nadults, less than 1% of the total radioactivity was recovered in faeces. The pharmacokinetics of \ndoripenem are linear over a dose range of 500 mg to 2 g when intravenously infused over 1 hour and \n500 mg to 1 g when intravenously infused over 4 hours.\n\nRenal impairment\nFollowing a single 500 mg dose of Doribax, doripenem AUC increased 1.6-fold, 2.8-fold, and 5.1-fold \nin subjects with mild (CrCl 51-79 ml/min), moderate (CrCl 31-50 ml/min), and severe renal \nimpairment (CrCl  30 ml/min), respectively, compared to age-matched healthy subjects with normal \nrenal function (CrCl > 80 ml/min). AUC of the microbiologically inactive ring-opened metabolite\n(doripenem-M-1) is expected to be considerably increased in patients with severe renal impairment \ncompared with healthy subjects. Dose adjustment is necessary in patients with moderate and severe \nrenal impairment (see section 4.2).\n\nDoribax dosage adjustment is necessary in patients receiving continuous renal replacement therapy \n(see section 4.2). In a study where 12 subjects with end stage renal disease received a single 500 mg \ndose of doripenem as a 1-hour i.v. infusion, the systemic exposure to doripenem and doripenem-M-1 \nwere increased compared with healthy subjects. The amount of doripenem and doripenem-M-1 \nremoved during a 12-hour CVVH session was approximately 28% and 10% of the dose, respectively; \nand during a 12-hour CVVHDF session was approximately 21% and 8% of the dose, respectively. \nDosing recommendations for patients on continuous renal replacement therapy were developed to \nachieve doripenem systemic exposures similar to subjects with normal renal function who receive \ndoripenem 500 mg as a 1-hour infusion, to maintain doripenem concentrations above a minimum \ninhibitory concentration of 1 mg/l for at least 35% of the dosing interval, and to maintain doripenem \nand doripenem-M-1 metabolite exposures below those observed with a 1-hour infusion of 1 g \ndoripenem every 8 hours in healthy subjects. These dosing recommendations were derived by \nmodeling data from subjects with end stage renal disease receiving continuous renal replacement \ntherapy, and take into consideration the potential increases in non-renal clearance of carbapenems in \npatients with acute renal insufficiency compared to patients with chronic renal impairment.\nDoripenem-M-1 had a slow elimination in the patient group and the half-life (and AUC) has not been \nsatisfactorily determined. Therefore, it may not be excluded that the exposure obtained in patients \nreceiving continuous renal replacement therapy will be higher than estimated and thus higher than \n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n23\n\nmetabolite exposures observed with a 1-hour infusion of 1 g doripenem every 8 hours in healthy \nsubjects. The in vivo consequences of the increased exposures to the metabolite are unknown as data \non pharmacological activity, except for antimicrobiological activity, are lacking (see section 4.4). If \nthe doripenem dose is increased beyond the recommended dose for continuous renal replacement \ntherapy, the systemic exposure of the doripenem-M-1 metabolite is even further increased. The \nclinical consequences of such an increase in exposure are unknown.\n\nThe systemic exposures to doripenem and doripenem-M-1 are substantially increased in patients with \nend stage renal disease receiving haemodialysis compared with healthy subjects. In a study where six \nsubjects with end stage renal disease received a single dose of 500 mg doripenem by i.v. infusion, the \namount of doripenem and doripenem-M-1 removed during a 4-hour haemodialysis session was \napproximately 46% and 6% of the dose, respectively. There is insufficient information to make dose \nadjustment recommendations in patients on intermittent haemodialysis or dialysis methods other than \ncontinuous renal replacement therapy (see section 4.2).\n\nHepatic impairment\nThe pharmacokinetics of doripenem in patients with hepatic impairment have not been established. As \ndoripenem does not appear to undergo hepatic metabolism, the pharmacokinetics of doripenem are not \nexpected to be affected by hepatic impairment.\n\nElderly\nThe impact of age on the pharmacokinetics of doripenem was evaluated in healthy elderly male and \nfemale subjects (66-84 years of age). Doripenem AUC increased 49% in elderly adults relative to \nyoung adults. These changes were mainly attributed to age-related changes in renal function. No dose \nadjustment is necessary in elderly patients, except in cases of moderate to severe renal insufficiency\n(see section 4.2).\n\nGender\nThe effect of gender on the pharmacokinetics of doripenem was evaluated in healthy male and female \nsubjects. Doripenem AUC was 13% higher in females compared to males. No dose adjustment is \nrecommended based on gender.\n\nRace\nThe effect of race on doripenem pharmacokinetics was examined through a population \npharmacokinetic analysis. No significant difference in mean doripenem clearance was observed across \nrace groups and therefore, no dose adjustment is recommended for race.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and genotoxicity. However, because of the design of the repeat dose toxicity studies \nand differences in pharmacokinetics in animals and humans, continuous exposure of animals was not \nassured in these studies.\n\nNo reproductive toxicity was observed in studies performed in rats and rabbits. However, these studies \nare of limited relevance because studies were performed with single daily dosing resulting in less than \none tenth of daily doripenem exposure duration in animals.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nNone\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n24\n\n6.2 Incompatibilities\n\nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.3.\n\n6.3 Shelf life\n\n3 years.\n\nStorage of reconstituted solutions: Upon reconstitution with sterile water for injections or sodium \nchloride 9 mg/ml (0.9%) solution for injection, Doribax suspension in the vial may be held for up to \n1 hour below 30C prior to transfer and dilution in the infusion bag.\n\nFollowing dilution in the infusion bag, Doribax infusions stored at room temperature or under \nrefrigeration should be completed according to the times in the following table:\n\nTime by which reconstitution, dilution and infusion must be completed for Doribax infusion solutions\n\nInfusion solution Solution stored at \nroom \ntemperature\n\nSolution stored in a \nrefrigerator \n(2C-8C) \n\nsodium chloride 9 mg/ml (0.9%) solution for injection 12 hours 72 hours*\n+dextrose 50 mg/ml (5%) solution for injection 4 hours 24 hours*\n* Once removed from the refrigerator, infusions should be completed within the room temperature stability time, \n\nprovided the total refrigeration time, time to reach room temperature and infusion time does not exceed refrigeration \nstability time.\n\n+\nDextrose 50 mg/ml (5%) solution for injection should not be used for infusion durations greater than 1 hour.\n\nChemical and physical in-use stability has been demonstrated for the times and solutions shown in the \nabove table.\n\nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2C-8C, unless reconstitution/dilution has taken place \nin controlled and validated aseptic conditions.\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special storage conditions.\n\nFor storage conditions after reconstitution of the medicinal product, and infusion solutions, see section \n6.3.\n\n6.5 Nature and contents of container\n\nClear 20 ml Type I glass vial.\n\nThe medicinal product is supplied in cartons containing 10 vials.\n\n6.6 Special precautions for disposal and other handling\n\nEach vial is for single use only.\n\nDoribax is reconstituted and then further diluted prior to infusion.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n25\n\nPreparation of 500 mg dose of solution for infusion using the 500 mg vial\n1. Add 10 ml of sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \n\ninjection to the 500 mg vial and shake it to form a suspension.\n2. Inspect the suspension visually for foreign matter. Note: the suspension is not for direct \n\ninfusion.\n3. Withdraw the suspension using a syringe and needle and add it to an infusion bag containing\n\n100 ml of either sodium chloride 9 mg/ml (0.9%) solution for injection or dextrose 50 mg/ml \n(5%) solution for injection and mix to complete dissolution. Infuse all of this solution to \nadminister a 500 mg dose of doripenem.\n\nPreparation of 250 mg dose of solution for infusion using the 500 mg vial\n1. Add 10 ml of sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \n\ninjection to the 500 mg vial and shake it to form a suspension.\n2. Inspect the suspension visually for foreign matter. Note: the suspension is not for direct \n\ninfusion.\n3. Withdraw the suspension using a syringe and needle and add it to an infusion bag containing \n\n100 ml of either sodium chloride 9 mg/ml (0.9%) solution for injection or dextrose 50 mg/ml \n(5%) solution for injection and mix to complete dissolution.\n\n4. Remove 55 ml of this solution from the infusion bag and discard. Infuse all of the remaining \nsolution to administer a 250 mg dose of doripenem.\n\nDoribax solutions for infusion range from clear, colourless solutions to solutions that are clear and \nslightly yellow. Variations in colour within this range do not affect the potency of the product.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/467/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 25 July 2008\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu/.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/\n\n\n26\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n27\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\nJanssen Pharmaceutica NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n● Periodic Safety Update Reports\nThe marketing authorisation holder shall submit periodic safety update reports for this product in \naccordance with the requirements set out in the list of Union reference dates (EURD list) provided for \nunder Article 107c(7) of Directive 2001/83/EC and published on the European medicines web-portal.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n● Risk Management Plan (RMP)\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP.\n\nAn updated RMP should be submitted:\n● At the request of the European Medicines Agency.\n● Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.\n\nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime.\n\n● Additional risk minimisation measures\nNot applicable.\n\n● Obligation to conduct post-authorisation measures\nNot applicable.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n28\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n29\n\nA. LABELLING\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n30\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDoribax 250 mg powder for solution for infusion\ndoripenem\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains doripenem monohydrate equivalent to 250 mg doripenem.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPowder for solution for infusion\n10 vials\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nIntravenous use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nFor single use only\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n31\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/467/002\n\n13. BATCH NUMBER\n\nBN\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not using Braille accepted\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nVIAL\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDoribax 250 mg powder for infusion\ndoripenem\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 250 mg doripenem (as monohydrate).\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n250 mg\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIV use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S) IF NECESSARY\n\nFor single use only\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF MARKETING AUTHORISATION HOLDER\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n33\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER (S)\n\nEU/1/08/467/002\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n34\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDoribax 500 mg powder for solution for infusion\ndoripenem\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains doripenem monohydrate equivalent to 500 mg doripenem.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPowder for solution for infusion\n10 vials\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nIntravenous use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\nFor single use only\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n35\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/08/467/001\n\n13. BATCH NUMBER\n\nBN\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not using Braille accepted\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n36\n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING\n\nVIAL\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nDoribax 500 mg powder for infusion\ndoripenem\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 500 mg doripenem (as monohydrate).\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n500 mg\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nIV use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING (S) IF NECESSARY\n\nFor single use only\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF MARKETING AUTHORISATION HOLDER\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n37\n\nJanssen-Cilag International NV\nTurnhoutseweg 30\nB-2340 Beerse\nBelgium\n\n12. MARKETING AUTHORISATION NUMBER (S)\n\nEU/1/08/467/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\nMedicinal product subject to medical prescription.\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n38\n\nB. PACKAGE LEAFLET\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n39\n\nPackage leaflet: Information for the user\n\nDoribax 250 mg powder for solution for infusion\ndoripenem\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet.\n\nWhat is in this leaflet\n1. What Doribax is and what it is used for\n2. What you need to know before you use Doribax\n3. How to use Doribax\n4. Possible side effects\n5. How to store Doribax\n6. Contents of the pack and other information\n\n1. What Doribax is and what it is used for\n\nDoribax contains the active substance doripenem. This medicine is an antibiotic which works by \nkilling different types of bacteria (germs) that cause infections in various parts of the body.\n\nDoribax is used to treat adults for the following infections:\n- Pneumonia (a serious type of chest or lung infection) that you catch in a hospital or similar \n\nsetting. This includes pneumonia that you catch when on a machine that helps you breathe.\n- Complicated infections of the area around your stomach (abdominal infections).\n- Complicated urinary tract infections, including kidney infections and cases that have spread to \n\nthe bloodstream.\n\n2. What you need to know before you use Doribax\n\nDo not use Doribax:\n- If you are allergic to doripenem.\n- If you are allergic to other antibiotics such as penicillins, cephalosporins or carbapenems (which \n\nare used to treat various infections) as you may also be allergic to Doribax.\n\nDo not use this medicine if any of the above applies to you. If you are not sure, talk to your doctor,\npharmacist or nurse before being given Doribax.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before being given Doribax, and if you have:\n- Kidney problems. Your doctor may need to lower your dose of Doribax.\n- Diarrhoea. It is important that you tell your doctor if you have bloody diarrhoea before, during \n\nor after your treatment with Doribax. This is because you may have a condition known as colitis \n(an inflammation of the bowel). Do not take any medicine to treat diarrhoea without first \nchecking with your doctor.\n\n- Central nervous system disorders such as stroke or history of seizures. Seizures have been \nreported during treatment with Doribax and antibiotics that work in a similar way to Doribax. \nWhile antibiotics including Doribax kill certain bacteria, other bacteria and fungi may continue \nto grow more than normal. This is called overgrowth. Your doctor will monitor you for \novergrowth and treat you if necessary.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n40\n\nDoribax should not be inhaled as it may cause inflammation of the lung (pneumonitis).\n\nChildren and adolescents\nDoribax should not be given to children or adolescents (under 18 years of age) as there is not enough \ninformation to be sure that Doribax can be used safely in children or adolescents.\n\nOther medicines and Doribax\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines you get without a prescription or herbal medicines. Tell your \ndoctor if you are taking:\n- valproic acid or sodium valproate (used to treat epilepsy, bipolar disorder, migraines or \n\nschizophrenia)\n- probenecid (used to treat gout or high levels of uric acid in the blood).\nYour doctor will decide whether you should use Doribax in combination with these other medicines.\n\nPregnancy and breast-feeding\nTell your doctor or pharmacist before using Doribax if:\n- You are pregnant or think you may be pregnant. Your doctor will decide whether you should \n\nuse Doribax.\n- You are breast-feeding or if you plan to breast-feed. Small amounts of this medicine may pass \n\ninto breast milk and it may affect the baby. Therefore, your doctor will decide whether you \nshould use Doribax while breast-feeding.\n\nDriving and using machines\nDoribax is not likely to affect your ability to drive or operate machinery.\n\n3. How to use Doribax\n\nHow much Doribax is given\n- Your doctor will decide how much Doribax you need and for how long.\n\nAdults (including people over 65 years of age)\n- The usual dose is 500 mg every eight hours. Each dose is given over a period of one or four \n\nhours.\n- The treatment course usually lasts 5 to 14 days.\n- If you have kidney problems, your doctor may lower your dose of Doribax to 250 mg given \n\nover one or four hours every eight or 12 hours.\n\nHow Doribax is given\n- Doribax will be prepared and given to you by a doctor or nurse over one or four hours as an \n\nintravenous infusion into one of your veins (this is sometimes known as a “drip”).\n\nIf you are given too much Doribax\nSymptoms of overdose may include rash. If you are concerned that you may have been given too \nmuch Doribax, talk to your doctor, pharmacist or nurse straight away.\n\nIf a Doribax dose has been missed\nIf you are concerned that you may have missed a dose of Doribax, talk to your doctor, pharmacist or \nnurse straight away. It is important that you receive treatment with Doribax as long as your doctor \nfeels it is necessary.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n41\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSerious side effects\nTell your doctor straight away if you get any of these side effects as you may need urgent \nmedical treatment:\n- Sudden swelling of your lips, face, throat or tongue, a rash, swallowing or breathing problems. \n\nThese may be signs of a severe allergic reaction (anaphylaxis) and may be life-threatening.\n- Serious skin reactions, with a widespread rash with peeling skin and blisters in the mouth, eyes \n\nand genitals (toxic epidermal necrolysis or Stevens-Johnson syndrome).\n- If you get bloody diarrhoea before, during or after your treatment with Doribax (Clostridium \n\ndifficile colitis)\n\nOther side effects\nVery common side effects (may affect more than 1 in 10 people):\n- Headache\n\nCommon side effects (may affect up to 1 in 10 people):\n- Rash, itching or hives\n- Diarrhoea\n- Feeling sick (nausea)\n- Vein wall inflammation where the intravenous infusion (or “drip”) goes into your vein \n\n(phlebitis)\n- Fungal infections (thrush) in your mouth or vagina\n- Increase in the level of some liver enzymes in your blood.\n\nUncommon side effects (may affect up to 1 in 100 people):\n- Decrease of blood platelet count which may increase your risk of bruising and bleeding\n- Decrease of white blood cells which may increase your risk of infections\n- Seizures.\n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet.\n\n5. How to store Doribax\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and vial. The first two \nnumbers indicate the month. The next four numbers indicate the year. The expiry date refers to the last \nday of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Doribax contains\n- The active substance is doripenem. Each vial contains doripenem monohydrate equivalent to\n\n250 mg doripenem.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n42\n\nWhat Doribax looks like and contents of the pack\nDoribax is a white to slightly yellowish off-white crystalline powder in a glass vial. Doribax is \nsupplied in packs of 10 vials.\n\nMarketing Authorisation Holder Manufacturer\nJanssen-Cilag International NV Janssen Pharmaceutica NV\nTurnhoutseweg 30 Turnhoutseweg 30\nB-2340 Beerse B-2340 Beerse\nBelgium Belgium\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJANSSEN-CILAG NV/SA\nTel/Tél: + 32 14 64 94 11\n\nLuxembourg/Luxemburg\nJANSSEN-CILAG NV/SA\nBelgique/Belgien\nTél/Tel: +32 14 64 94 11\n\nБългария\nJohnson & Johnson D. O. O.\nTeл.: +359 2 489 94 00\n\nMagyarország\nJANSSEN-CILAG Kft.\nTel.: +36 23 513 858\n\nČeská republika\nJANSSEN-CILAG s.r.o.\nTel: +420 227 012 222\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDanmark\nJANSSEN-CILAG A/S\nTlf: +45 45 94 82 82\n\nNederland\nJANSSEN-CILAG B.V.\nTel: +31 13 583 73 73\n\nDeutschland\nJANSSEN-CILAG GmbH\nTel: +49 2137 955 955\n\nNorge\nJANSSEN-CILAG AS\nTlf: + 47 24 12 65 00\n\nEesti\nJanssen-Cilag Polska Sp. z o.o. Eesti filiaal\nTel: + 372 617 7410\n\nÖsterreich\nJANSSEN-CILAG Pharma GmbH\nTel: +43 1 610 300\n\nΕλλάδα\nJANSSEN-CILAG Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 809 0000\n\nPolska\nJANSSEN–CILAG Polska Sp. z o.o.\nTel.: + 48 22 237 60 00\n\nEspaña\nJANSSEN-CILAG, S.A.\nTel: +34 91 722 81 00\n\nPortugal\nJANSSEN-CILAG FARMACEUTICA, LDA\nTel: +351 21 4368835\n\nFrance\nJANSSEN-CILAG\nTél: 0800 25 50 75/+ 33 1 55 00 44 44\n\nRomânia\nJohnson&Johnson România SRL\nTel: +40 21 2071800\n\nIreland\nJANSSEN-CILAG Ltd.\nTel: +44 1494 567 444\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: + 386 1 401 18 30\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n43\n\nÍsland\nJANSSEN-CILAG, c/o Vistor Hf\nSími: +354 535 7000\n\nSlovenská republika\nJanssen, Johnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\nItalia\nJANSSEN-CILAG SpA\nTel: +39 02 2510 1\n\nSuomi/Finland\nJANSSEN-CILAG OY\nPuh/Tel: +358 207 531 300\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nTηλ: +357 22 755 214\n\nSverige\nJANSSEN-CILAG AB\nTel: +46 8 626 50 00\n\nLatvija\nJanssen-Cilag Polska Sp. z o.o. filiāle Latvijā\nTel: +371 678 93561\n\nUnited Kingdom\nJANSSEN-CILAG Ltd.\nTel: +44 1494 567 444\n\nLietuva\nUAB „Johnson & Johnson“\nTel: +370 5 278 68 88\n\nThis leaflet was last revised in MM/YYYY\n\nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu/\n\n---------------------------------------------------------------------------------------------------------------------------\n\nThe following information is intended for healthcare professionals only\nEach vial is for single use only.\nDoribax is reconstituted and then further diluted prior to infusion.\n\nPreparation of 250 mg dose of solution for infusion using the 250 mg vial\n1. Add 10 ml of sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \n\ninjection to the 250 mg vial and shake it to form a suspension.\n2. Inspect the suspension visually for foreign matter. Note: the suspension is not for direct \n\ninfusion.\n3. Withdraw the suspension using a syringe and needle and add it to an infusion bag containing \n\n50 ml or 100 ml of either sodium chloride 9 mg/ml (0.9%) solution for injection or dextrose \n50 mg/ml (5%) solution for injection and mix to complete dissolution. Infuse all of this solution \nto administer a 250 mg dose of doripenem.\n\nDoribax solutions for infusion range from clear, colourless solutions to solutions that are clear and \nslightly yellow. Variations in colour within this range do not affect the potency of the product.\n\nStorage of reconstituted solutions\nUpon reconstitution with sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \ninjection, Doribax suspension in the vial may be held for up to 1 hour below 30C prior to transfer and \ndilution in the infusion bag.\n\nFollowing dilution in the infusion bag, Doribax infusions stored at room temperature or under \nrefrigeration should be completed according to the times in the following table:\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/\n\n\n44\n\nTime by which reconstitution, dilution and infusion must be completed for Doribax infusions \nsolutions\nInfusion solution Solution stored at \n\nroom temperature\nSolution stored in a \nrefrigerator \n(2C-8C)\n\nsodium chloride 9 mg/ml (0.9%) solution for injection 12 hours 72 hours*\n+ dextrose 50 mg/ml (5%) solution for injection 4 hours 24 hours*\n* Once removed from the refrigerator, infusions should be completed within the room temperature stability time, \n\nprovided the total refrigeration time, time to reach room temperature and infusion time does not exceed refrigeration \nstability time.\n\n+\nDextrose 50 mg/ml (5%) solution for injection should not be used for infusion durations greater than 1 hour.\n\nChemical and physical in-use stability has been demonstrated for the times and solutions shown in the \nabove table.\n\nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2C-8C, unless reconstitution/dilution has taken place \nin controlled and validated aseptic conditions.\n\nAny unused product or waste material should be disposed of in accordance with local requirements.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n45\n\nPackage leaflet: Information for the user\n\nDoribax 500 mg powder for solution for infusion\ndoripenem\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet.\n\nWhat is in this leaflet\n1. What Doribax is and what it is used for\n2. What you need to know before you use Doribax\n3. How to use Doribax\n4. Possible side effects\n5. How to store Doribax\n6. Contents of the pack and other information\n\n1. What Doribax is and what it is used for\n\nDoribax contains the active substance doripenem. This medicine is an antibiotic which works by \nkilling different types of bacteria (germs) that cause infections in various parts of the body.\n\nDoribax is used to treat adults for the following infections:\n- Pneumonia (a serious type of chest or lung infection) that you catch in a hospital or similar \n\nsetting. This includes pneumonia that you catch when on a machine that helps you breathe.\n- Complicated infections of the area around your stomach (abdominal infections).\n- Complicated urinary tract infections, including kidney infections and cases that have spread to \n\nthe bloodstream.\n\n2. What you need to know before you use Doribax\n\nDo not use Doribax:\n- If you are allergic to doripenem.\n- If you are allergic to other antibiotics such as penicillins, cephalosporins or carbapenems (which \n\nare used to treat various infections) as you may also be allergic to Doribax.\n\nDo not use this medicine if any of the above applies to you. If you are not sure, talk to your doctor,\npharmacist or nurse before being given Doribax.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before being given Doribax, and if you have:\n- Kidney problems. Your doctor may need to lower your dose of Doribax.\n- Diarrhoea. It is important that you tell your doctor if you have bloody diarrhoea before, during \n\nor after your treatment with Doribax. This is because you may have a condition known as colitis \n(an inflammation of the bowel). Do not take any medicine to treat diarrhoea without first \nchecking with your doctor.\n\n- Central nervous system disorders such as stroke or history of seizures. Seizures have been \nreported during treatment with Doribax and antibiotics that work in a similar way to Doribax. \nWhile antibiotics including Doribax kill certain bacteria, other bacteria and fungi may continue \nto grow more than normal. This is called overgrowth. Your doctor will monitor you for \novergrowth and treat you if necessary.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n46\n\nDoribax should not be inhaled as it may cause inflammation of the lung (pneumonitis).\n\nChildren and adolescents\nDoribax should not be given to children or adolescents (under 18 years of age) as there is not enough \ninformation to be sure that Doribax can be used safely in children or adolescents.\n\nOther medicines and Doribax\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This includes medicines you get without a prescription or herbal medicines. Tell your \ndoctor if you are taking:\n- valproic acid or sodium valproate (used to treat epilepsy, bipolar disorder, migraines or \n\nschizophrenia)\n- probenecid (used to treat gout or high levels of uric acid in the blood).\nYour doctor will decide whether you should use Doribax in combination with these other medicines.\n\nPregnancy and breast-feeding\nTell your doctor or pharmacist before using Doribax if:\n- You are pregnant or think you may be pregnant. Your doctor will decide whether you should \n\nuse Doribax.\n- You are breast-feeding or if you plan to breast-feed. Small amounts of this medicine may pass \n\ninto breast milk and it may affect the baby. Therefore, your doctor will decide whether you \nshould use Doribax while breast-feeding.\n\nDriving and using machines\nDoribax is not likely to affect your ability to drive or operate machinery.\n\n3. How to use Doribax\n\nHow much Doribax is given\n- Your doctor will decide how much Doribax you need and for how long.\n\nAdults (including people over 65 years of age)\n- The usual dose is 500 mg every eight hours. Each dose is given over a period of one or four \n\nhours.\n- The treatment course usually lasts 5 to 14 days.\n- If you have kidney problems, your doctor may lower your dose of Doribax to 250 mg given \n\nover one or four hours every eight or 12 hours.\n\nHow Doribax is given\n- Doribax will be prepared and given to you by a doctor or nurse over one or four hours as an \n\nintravenous infusion into one of your veins (this is sometimes known as a “drip”).\n\nIf you are given too much Doribax\nSymptoms of overdose may include rash. If you are concerned that you may have been given too \nmuch Doribax, talk to your doctor, pharmacist or nurse straight away.\n\nIf a Doribax dose has been missed\nIf you are concerned that you may have missed a dose of Doribax, talk to your doctor, pharmacist or \nnurse straight away. It is important that you receive treatment with Doribax as long as your doctor \nfeels it is necessary.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n47\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nSerious side effects\nTell your doctor straight away if you get any of these side effects as you may need urgent \nmedical treatment:\n- Sudden swelling of your lips, face, throat or tongue, a rash, swallowing or breathing problems. \n\nThese may be signs of a severe allergic reaction (anaphylaxis) and may be life-threatening.\n- Serious skin reactions, with a widespread rash with peeling skin and blisters in the mouth, eyes \n\nand genitals (toxic epidermal necrolysis or Stevens-Johnson syndrome).\n- If you get bloody diarrhoea before, during or after your treatment with Doribax (Clostridium \n\ndifficile colitis)\n\nOther side effects\nVery common side effects (may affect more than 1 in 10 people):\n- Headache\n\nCommon side effects (may affect up to 1 in 10 people):\n- Rash, itching or hives\n- Diarrhoea\n- Feeling sick (nausea)\n- Vein wall inflammation where the intravenous infusion (or “drip”) goes into your vein \n\n(phlebitis)\n- Fungal infections (thrush) in your mouth or vagina\n- Increase in the level of some liver enzymes in your blood.\n\nUncommon side effects (may affect up to 1 in 100 people):\n- Decrease of blood platelet count which may increase your risk of bruising and bleeding\n- Decrease of white blood cells which may increase your risk of infections\n- Seizures.\n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet.\n\n5. How to store Doribax\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton and vial. The first two \nnumbers indicate the month. The next four numbers indicate the year. The expiry date refers to the last \nday of that month.\n\nThis medicinal product does not require any special storage conditions.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to\nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Doribax contains\n- The active substance is doripenem. Each vial contains doripenem monohydrate equivalent to\n\n500 mg doripenem.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n48\n\nWhat Doribax looks like and contents of the pack\nDoribax is a white to slightly yellowish off-white crystalline powder in a glass vial. Doribax is \nsupplied in packs of 10 vials.\n\nMarketing Authorisation Holder Manufacturer\nJanssen-Cilag International NV Janssen Pharmaceutica NV\nTurnhoutseweg 30 Turnhoutseweg 30\nB-2340 Beerse B-2340 Beerse\nBelgium Belgium\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nJANSSEN-CILAG NV/SA\nTel/Tél: + 32 14 64 94 11\n\nLuxembourg/Luxemburg\nJANSSEN-CILAG NV/SA\nBelgique/Belgien\nTél/Tel: +32 14 64 94 11\n\nБългария\nJohnson & Johnson D. O. O.\nTeл.: +359 2 489 94 00\n\nMagyarország\nJANSSEN-CILAG Kft.\nTel.: +36 23 513 858\n\nČeská republika\nJANSSEN-CILAG s.r.o.\nTel: +420 227 012 222\n\nMalta\nAM MANGION LTD\nTel: +356 2397 6000\n\nDanmark\nJANSSEN-CILAG A/S\nTlf: +45 45 94 82 82\n\nNederland\nJANSSEN-CILAG B.V.\nTel: +31 13 583 73 73\n\nDeutschland\nJANSSEN-CILAG GmbH\nTel: +49 2137 955 955\n\nNorge\nJANSSEN-CILAG AS\nTlf: + 47 24 12 65 00\n\nEesti\nJanssen-Cilag Polska Sp. z o.o. Eesti filiaal\nTel: + 372 617 7410\n\nÖsterreich\nJANSSEN-CILAG Pharma GmbH\nTel: +43 1 610 300\n\nΕλλάδα\nJANSSEN-CILAG Φαρμακευτική Α.Ε.Β.Ε.\nTηλ: +30 210 809 0000\n\nPolska\nJANSSEN–CILAG Polska Sp. z o.o.\nTel.: + 48 22 237 60 00\n\nEspaña\nJANSSEN-CILAG, S.A.\nTel: +34 91 722 81 00\n\nPortugal\nJANSSEN-CILAG FARMACEUTICA, LDA\nTel: +351 21 4368835\n\nFrance\nJANSSEN-CILAG\nTél: 0800 25 50 75/+ 33 1 55 00 44 44\n\nRomânia\nJohnson&Johnson România SRL\nTel: +40 21 2071800\n\nIreland\nJANSSEN-CILAG Ltd.\nTel: +44 1494 567 444\n\nSlovenija\nJohnson & Johnson d.o.o.\nTel: + 386 1 401 18 30\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\n49\n\nÍsland\nJANSSEN-CILAG, c/o Vistor Hf\nSími: +354 535 7000\n\nSlovenská republika\nJanssen, Johnson & Johnson, s.r.o.\nTel: +421 232 408 400\n\nItalia\nJANSSEN-CILAG SpA\nTel: +39 02 2510 1\n\nSuomi/Finland\nJANSSEN-CILAG OY\nPuh/Tel: +358 207 531 300\n\nΚύπρος\nΒαρνάβας Χατζηπαναγής Λτδ\nTηλ: +357 22 755 214\n\nSverige\nJANSSEN-CILAG AB\nTel: +46 8 626 50 00\n\nLatvija\nJanssen-Cilag Polska Sp. z o.o. filiāle Latvijā\nTel: +371 678 93561\n\nUnited Kingdom\nJANSSEN-CILAG Ltd.\nTel: +44 1494 567 444\n\nLietuva\nUAB „Johnson & Johnson“\nTel: +370 5 278 68 88\n\nThis leaflet was last revised in MM/YYYY\n\nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu/\n\n---------------------------------------------------------------------------------------------------------------------------\n\nThe following information is intended for healthcare professionals only\nEach vial is for single use only.\nDoribax is reconstituted and then further diluted prior to infusion.\n\nPreparation of 500 mg dose of solution for infusion using the 500 mg vial\n1. Add 10 ml of sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \n\ninjection to the 500 mg vial and shake it to form a suspension.\n2. Inspect the suspension visually for foreign matter. Note: the suspension is not for direct \n\ninfusion.\n3. Withdraw the suspension using a syringe and needle and add it to an infusion bag containing \n\n100 ml of either sodium chloride 9 mg/ml (0.9%) solution for injection or dextrose 50 mg/ml \n(5%) solution for injection and mix to complete dissolution. Infuse all of this solution to \nadminister a 500 mg dose of doripenem.\n\nPreparation of 250 mg dose of solution for infusion using the 500 mg vial\n1. Add 10 ml of sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \n\ninjection to the 500 mg vial and shake it to form a suspension.\n2. Inspect the suspension visually for foreign matter. Note: the suspension is not for direct \n\ninfusion.\n3. Withdraw the suspension using a syringe and needle and add it to an infusion bag containing \n\n100 ml of either sodium chloride 9 mg/ml (0.9%) solution for injection or dextrose 50 mg/ml \n(5%) solution for injection and mix to complete dissolution.\n\n4. Remove 55 ml of this solution from the infusion bag and discard. Infuse all of the remaining \nsolution to administer a 250 mg dose of doripenem.\n\nDoribax solutions for infusion range from clear, colourless solutions to solutions that are clear and \nslightly yellow. Variations in colour within this range do not affect the potency of the product.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\nhttp://www.ema.europa.eu/\n\n\n50\n\nStorage of reconstituted solutions\nUpon reconstitution with sterile water for injections or sodium chloride 9 mg/ml (0.9%) solution for \ninjection, Doribax suspension in the vial may be held for up to 1 hour below 30C prior to transfer and \ndilution in the infusion bag.\n\nFollowing dilution in the infusion bag, Doribax infusions stored at room temperature or under \nrefrigeration should be completed according to the times in the following table:\n\nTime by which reconstitution, dilution and infusion must be completed for Doribax infusions \nsolutions\nInfusion solution Solution stored at \n\nroom temperature\nSolution stored in a \n\nrefrigerator \n(2C-8C)\n\nsodium chloride 9 mg/ml (0.9%) solution for injection 12 hours 72 hours*\n+ dextrose 50 mg/ml (5%) solution for injection 4 hours 24 hours*\n* Once removed from the refrigerator, infusions should be completed within the room temperature stability time, \n\nprovided the total refrigeration time, time to reach room temperature and infusion time does not exceed refrigeration \nstability time.\n\n+\nDextrose 50 mg/ml (5%) solution for injection should not be used for infusion durations greater than 1 hour.\n\nChemical and physical in-use stability has been demonstrated for the times and solutions shown in the \nabove table.\n\nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2C-8C, unless reconstitution/dilution has taken place \nin controlled and validated aseptic conditions.\n\nAny unused product or waste material should be disposed of in accordance with local requirements.\n\nMe\ndic\n\nina\nl p\n\nro\ndu\n\nct \nno\n\n lo\nng\n\ner\n au\n\nth\nor\n\nise\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what doribax is and what it is used for", "Section_Content": "doribax contains the active substance doripenem. this medicine is an antibiotic which works by killing different types of bacteria (germs) that cause infections in various parts of the body. doribax is used to treat adults for the following infections: - pneumonia (a serious type of chest or lung infection) that you catch in a hospital or similar setting. this includes pneumonia that you catch when on a machine that helps you breathe. - complicated infections of the area around your stomach (abdominal infections). - complicated urinary tract infections, including kidney infections and cases that have spread to the bloodstream.", "Entity_Recognition": [{"Text": "doribax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 0, "EndOffset": 7, "Score": 0.6848093271255493, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the active substance doripenem", "Type": "TREATMENT", "BeginOffset": 17, "EndOffset": 47}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 49, "EndOffset": 62}, {"Text": "an antibiotic", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 79}, {"Text": "bacteria (germs", "Type": "PROBLEM", "BeginOffset": 122, "EndOffset": 137}, {"Id": 10, "BeginOffset": 150, "EndOffset": 160, "Score": 0.9641107320785522, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9232520461082458}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8902255892753601, "RelationshipScore": 0.9859421849250793, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 185, "EndOffset": 189, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 185, "EndOffset": 189, "Score": 0.8902255892753601, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 191, "EndOffset": 198, "Score": 0.854976236820221, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 241, "EndOffset": 251, "Score": 0.964800238609314, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477213621139526}]}, {"Id": 12, "BeginOffset": 255, "EndOffset": 264, "Score": 0.9952653646469116, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.973854124546051}]}, {"Id": 13, "BeginOffset": 284, "EndOffset": 307, "Score": 0.3485979735851288, "Text": "chest or lung infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448261857032776}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9935078620910645, "RelationshipScore": 0.5899276733398438, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 284, "EndOffset": 289, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 293, "EndOffset": 297, "Score": 0.9931613206863403, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 372, "EndOffset": 381, "Score": 0.9956934452056885, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693456888198853}]}, {"Text": "a machine", "Type": "TREATMENT", "BeginOffset": 405, "EndOffset": 414}, {"Text": "complicated infections of the area", "Type": "PROBLEM", "BeginOffset": 441, "EndOffset": 475}, {"Text": "your stomach (abdominal infections", "Type": "PROBLEM", "BeginOffset": 483, "EndOffset": 517}, {"Text": "complicated urinary tract infections", "Type": "PROBLEM", "BeginOffset": 522, "EndOffset": 558}, {"Id": 18, "BeginOffset": 570, "EndOffset": 587, "Score": 0.9414640069007874, "Text": "kidney infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9535467028617859}]}, {"Text": "cases", "Type": "PROBLEM", "BeginOffset": 592, "EndOffset": 597}]}, "Section_2": {"Title": "2. what you need to know before you use doribax", "Section_Content": "do not use doribax: - if you are allergic to doripenem. - if you are allergic to other antibiotics such as penicillins, cephalosporins or carbapenems (which are used to treat various infections) as you may also be allergic to doribax. do not use this medicine if any of the above applies to you. if you are not sure, talk to your doctor, pharmacist or nurse before being given doribax. warnings and precautions talk to your doctor, pharmacist or nurse before being given doribax, and if you have: - kidney problems. your doctor may need to lower your dose of doribax. - diarrhoea. it is important that you tell your doctor if you have bloody diarrhoea before, during or after your treatment with doribax. this is because you may have a condition known as colitis (an inflammation of the bowel). do not take any medicine to treat diarrhoea without first checking with your doctor. - central nervous system disorders such as stroke or history of seizures. seizures have been reported during treatment with doribax and antibiotics that work in a similar way to doribax. while antibiotics including doribax kill certain bacteria, other bacteria and fungi may continue to grow more than normal. this is called overgrowth. your doctor will monitor you for overgrowth and treat you if necessary. doribax should not be inhaled as it may cause inflammation of the lung (pneumonitis). children and adolescents doribax should not be given to children or adolescents (under 18 years of age) as there is not enough information to be sure that doribax can be used safely in children or adolescents. other medicines and doribax tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this includes medicines you get without a prescription or herbal medicines. tell your doctor if you are taking: - valproic acid or sodium valproate (used to treat epilepsy, bipolar disorder, migraines or schizophrenia) - probenecid (used to treat gout or high levels of uric acid in the blood). your doctor will decide whether you should use doribax in combination with these other medicines. pregnancy and breast-feeding tell your doctor or pharmacist before using doribax if: - you are pregnant or think you may be pregnant. your doctor will decide whether you should use doribax. - you are breast-feeding or if you plan to breast-feed. small amounts of this medicine may pass into breast milk and it may affect the baby. therefore, your doctor will decide whether you should use doribax while breast-feeding. driving and using machines doribax is not likely to affect your ability to drive or operate machinery.", "Entity_Recognition": [{"Text": "doribax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 11, "EndOffset": 18, "Score": 0.9390786290168762, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9531893730163574}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 5, "BeginOffset": 45, "EndOffset": 54, "Score": 0.9705564975738525, "Text": "doripenem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6595411896705627}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 69, "EndOffset": 77}, {"Text": "other antibiotics", "Type": "TREATMENT", "BeginOffset": 81, "EndOffset": 98}, {"Id": 7, "BeginOffset": 107, "EndOffset": 118, "Score": 0.9997560381889343, "Text": "penicillins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9853988885879517}]}, {"Id": 8, "BeginOffset": 120, "EndOffset": 134, "Score": 0.9948750138282776, "Text": "cephalosporins", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9175019860267639}]}, {"Id": 9, "BeginOffset": 138, "EndOffset": 149, "Score": 0.9930610060691833, "Text": "carbapenems", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9326452612876892}]}, {"Text": "various infections", "Type": "PROBLEM", "BeginOffset": 175, "EndOffset": 193}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 222}, {"Id": 10, "BeginOffset": 226, "EndOffset": 233, "Score": 0.9718844890594482, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6497231721878052}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 246, "EndOffset": 259}, {"Id": 11, "BeginOffset": 377, "EndOffset": 384, "Score": 0.9461432099342346, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 471, "EndOffset": 478, "Score": 0.9591833353042603, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 499, "EndOffset": 514, "Score": 0.8846339583396912, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7715640068054199}]}, {"Id": 13, "BeginOffset": 559, "EndOffset": 566, "Score": 0.9513980746269226, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 570, "EndOffset": 579, "Score": 0.9543957710266113, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6265051960945129}]}, {"Id": 30, "BeginOffset": 635, "EndOffset": 651, "Score": 0.8381574153900146, "Text": "bloody diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8008172512054443}]}, {"Id": 14, "BeginOffset": 696, "EndOffset": 703, "Score": 0.9486320614814758, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 734, "EndOffset": 745}, {"Id": 31, "BeginOffset": 755, "EndOffset": 762, "Score": 0.9433888792991638, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9101482629776001}]}, {"Text": "an inflammation of the bowel", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 792}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 807, "EndOffset": 819}, {"Id": 33, "BeginOffset": 829, "EndOffset": 838, "Score": 0.9655810594558716, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5684366822242737}]}, {"Text": "central nervous system disorders", "Type": "PROBLEM", "BeginOffset": 882, "EndOffset": 914}, {"Id": 35, "BeginOffset": 923, "EndOffset": 929, "Score": 0.9852522611618042, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9338718056678772}]}, {"Id": 36, "BeginOffset": 944, "EndOffset": 952, "Score": 0.9962277412414551, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9148945808410645}]}, {"Id": 37, "BeginOffset": 954, "EndOffset": 962, "Score": 0.9946417808532715, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8862556219100952}]}, {"Id": 51, "BeginOffset": 1004, "EndOffset": 1011, "Score": 0.40656352043151855, "Text": "doribax", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1016, "EndOffset": 1027, "Score": 0.9302579760551453, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1058, "EndOffset": 1065, "Score": 0.9204345941543579, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 1073, "EndOffset": 1084, "Score": 0.864290177822113, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1095, "EndOffset": 1102, "Score": 0.8366266489028931, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "certain bacteria", "Type": "PROBLEM", "BeginOffset": 1108, "EndOffset": 1124}, {"Text": "other bacteria", "Type": "PROBLEM", "BeginOffset": 1126, "EndOffset": 1140}, {"Text": "fungi", "Type": "PROBLEM", "BeginOffset": 1145, "EndOffset": 1150}, {"Id": 40, "BeginOffset": 1205, "EndOffset": 1215, "Score": 0.7076206207275391, "Text": "overgrowth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4054722189903259}]}, {"Id": 41, "BeginOffset": 1250, "EndOffset": 1260, "Score": 0.8697634935379028, "Text": "overgrowth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5935533046722412}]}, {"Id": 20, "BeginOffset": 1289, "EndOffset": 1296, "Score": 0.8948299288749695, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "inflammation of the lung (pneumonitis", "Type": "PROBLEM", "BeginOffset": 1335, "EndOffset": 1372}, {"Text": "doribax", "Type": "TREATMENT", "BeginOffset": 1400, "EndOffset": 1407}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1462, "EndOffset": 1464}, {"Id": 21, "BeginOffset": 1530, "EndOffset": 1537, "Score": 0.9398890137672424, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1585, "EndOffset": 1600}, {"Id": 22, "BeginOffset": 1605, "EndOffset": 1612, "Score": 0.8716232776641846, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1697, "EndOffset": 1716}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1732, "EndOffset": 1741}, {"Id": 54, "BeginOffset": 1776, "EndOffset": 1792, "Score": 0.7671635150909424, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 1832, "EndOffset": 1845, "Score": 0.9985169768333435, "Text": "valproic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1849, "EndOffset": 1865, "Score": 0.9960312247276306, "Text": "sodium valproate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1881, "EndOffset": 1889, "Score": 0.9888305068016052, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9874998927116394}]}, {"Id": 45, "BeginOffset": 1891, "EndOffset": 1907, "Score": 0.9931227564811707, "Text": "bipolar disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9839327335357666}]}, {"Id": 46, "BeginOffset": 1909, "EndOffset": 1918, "Score": 0.998267412185669, "Text": "migraines", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9731338024139404}]}, {"Id": 47, "BeginOffset": 1922, "EndOffset": 1935, "Score": 0.9993820190429688, "Text": "schizophrenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9893938899040222}]}, {"Id": 26, "BeginOffset": 1939, "EndOffset": 1949, "Score": 0.9568012952804565, "Text": "probenecid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 48, "BeginOffset": 1965, "EndOffset": 1969, "Score": 0.9609267711639404, "Text": "gout", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9267263412475586}]}, {"Id": 49, "BeginOffset": 1973, "EndOffset": 1997, "Score": 0.6749624013900757, "Text": "high levels of uric acid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2060, "EndOffset": 2067, "Score": 0.9098873138427734, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "these other medicines", "Type": "TREATMENT", "BeginOffset": 2088, "EndOffset": 2109}, {"Id": 63, "BeginOffset": 2111, "EndOffset": 2120, "Score": 0.9040003418922424, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9094778299331665}]}, {"Id": 59, "BeginOffset": 2184, "EndOffset": 2191, "Score": 0.9274753928184509, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 2206, "EndOffset": 2214, "Score": 0.9916178584098816, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514026045799255}]}, {"Id": 65, "BeginOffset": 2235, "EndOffset": 2243, "Score": 0.9939131140708923, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9625083804130554}]}, {"Id": 60, "BeginOffset": 2292, "EndOffset": 2299, "Score": 0.9141379594802856, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2374, "EndOffset": 2387}, {"Id": 57, "BeginOffset": 2402, "EndOffset": 2408, "Score": 0.8469462394714355, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 2500, "EndOffset": 2507, "Score": 0.841231644153595, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "machines doribax", "Type": "TREATMENT", "BeginOffset": 2548, "EndOffset": 2564}]}, "Section_3": {"Title": "3. how to use doribax", "Section_Content": "how much doribax is given - your doctor will decide how much doribax you need and for how long. adults (including people over 65 years of age) - the usual dose is 500 mg every eight hours. each dose is given over a period of one or four hours. - the treatment course usually lasts 5 to 14 days. - if you have kidney problems, your doctor may lower your dose of doribax to 250 mg given over one or four hours every eight or 12 hours. how doribax is given - doribax will be prepared and given to you by a doctor or nurse over one or four hours as an intravenous infusion into one of your veins (this is sometimes known as a \"drip\"). if you are given too much doribax symptoms of overdose may include rash. if you are concerned that you may have been given too much doribax, talk to your doctor, pharmacist or nurse straight away. if a doribax dose has been missed if you are concerned that you may have missed a dose of doribax, talk to your doctor, pharmacist or nurse straight away. it is important that you receive treatment with doribax as long as your doctor feels it is necessary. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "doribax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 9, "EndOffset": 16, "Score": 0.7069817781448364, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 61, "EndOffset": 68, "Score": 0.6107673645019531, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9613158106803894, "RelationshipScore": 0.987992525100708, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 163, "EndOffset": 169, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9691481590270996, "RelationshipScore": 0.6790124177932739, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 170, "EndOffset": 187, "Text": "every eight hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 128}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 163, "EndOffset": 166}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 281, "EndOffset": 282}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 286, "EndOffset": 288}, {"Id": 16, "BeginOffset": 309, "EndOffset": 324, "Score": 0.8831757307052612, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5771974325180054}, {"Name": "DIAGNOSIS", "Score": 0.5029430389404297}]}, {"Id": 6, "BeginOffset": 361, "EndOffset": 368, "Score": 0.9685038328170776, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.937227189540863, "RelationshipScore": 0.99726402759552, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 372, "EndOffset": 378, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.47298288345336914, "RelationshipScore": 0.9624674916267395, "RelationshipType": "DURATION", "Id": 8, "BeginOffset": 385, "EndOffset": 407, "Text": "over one or four hours", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9413236975669861, "RelationshipScore": 0.8053398728370667, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 408, "EndOffset": 431, "Text": "every eight or 12 hours", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 375}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 423, "EndOffset": 425}, {"Id": 10, "BeginOffset": 437, "EndOffset": 444, "Score": 0.920058012008667, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 456, "EndOffset": 463, "Score": 0.9626184701919556, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an intravenous infusion", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 568}, {"Id": 1, "BeginOffset": 586, "EndOffset": 591, "Score": 0.9710891842842102, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "too much doribax symptoms", "Type": "PROBLEM", "BeginOffset": 648, "EndOffset": 673}, {"Id": 17, "BeginOffset": 677, "EndOffset": 685, "Score": 0.7198909521102905, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 698, "EndOffset": 702, "Score": 0.9979792237281799, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5794342160224915}, {"Name": "DIAGNOSIS", "Score": 0.5222997069358826}]}, {"Id": 12, "BeginOffset": 763, "EndOffset": 770, "Score": 0.5985701680183411, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a doribax dose", "Type": "TREATMENT", "BeginOffset": 831, "EndOffset": 845}, {"Id": 14, "BeginOffset": 918, "EndOffset": 925, "Score": 0.8456391096115112, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1016, "EndOffset": 1025}, {"Id": 15, "BeginOffset": 1031, "EndOffset": 1038, "Score": 0.9330887794494629, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1133, "EndOffset": 1146}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. serious side effects tell your doctor straight away if you get any of these side effects as you may need urgent medical treatment: - sudden swelling of your lips, face, throat or tongue, a rash, swallowing or breathing problems. these may be signs of a severe allergic reaction (anaphylaxis) and may be life-threatening. - serious skin reactions, with a widespread rash with peeling skin and blisters in the mouth, eyes and genitals (toxic epidermal necrolysis or stevens-johnson syndrome). - if you get bloody diarrhoea before, during or after your treatment with doribax (clostridium difficile colitis) other side effects very common side effects (may affect more than 1 in 10 people): - headache common side effects (may affect up to 1 in 10 people): - rash, itching or hives - diarrhoea - feeling sick (nausea) - vein wall inflammation where the intravenous infusion (or \"drip\") goes into your vein (phlebitis) - fungal infections (thrush) in your mouth or vagina - increase in the level of some liver enzymes in your blood. uncommon side effects (may affect up to 1 in 100 people): - decrease of blood platelet count which may increase your risk of bruising and bleeding - decrease of white blood cells which may increase your risk of infections - seizures. if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet.", "Entity_Recognition": [{"Text": "doribax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 15, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9674551486968994, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7314574718475342}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 112}, {"Id": 17, "BeginOffset": 168, "EndOffset": 180, "Score": 0.9234567284584045, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8233001232147217}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 197, "EndOffset": 221}, {"Text": "sudden swelling of your lips", "Type": "PROBLEM", "BeginOffset": 225, "EndOffset": 253}, {"Id": 1, "BeginOffset": 255, "EndOffset": 259, "Score": 0.9979909658432007, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "throat or tongue", "Type": "PROBLEM", "BeginOffset": 261, "EndOffset": 277}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 279, "EndOffset": 285}, {"Text": "swallowing or breathing problems", "Type": "PROBLEM", "BeginOffset": 287, "EndOffset": 319}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 343, "EndOffset": 369}, {"Id": 24, "BeginOffset": 371, "EndOffset": 382, "Score": 0.9851308465003967, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8308358192443848}]}, {"Text": "serious skin reactions", "Type": "PROBLEM", "BeginOffset": 415, "EndOffset": 437}, {"Text": "a widespread rash", "Type": "PROBLEM", "BeginOffset": 444, "EndOffset": 461}, {"Id": 27, "BeginOffset": 467, "EndOffset": 479, "Score": 0.5350927710533142, "Text": "peeling skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.775408923625946}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9720824956893921, "RelationshipScore": 0.5892826914787292, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 423, "EndOffset": 427, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946724772453308, "RelationshipScore": 0.8823581337928772, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 500, "EndOffset": 505, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9885916113853455, "RelationshipScore": 0.795282781124115, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 516, "EndOffset": 524, "Text": "genitals", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blisters in the mouth", "Type": "PROBLEM", "BeginOffset": 484, "EndOffset": 505}, {"Text": "eyes and genitals (toxic epidermal necrolysis", "Type": "PROBLEM", "BeginOffset": 507, "EndOffset": 552}, {"Id": 30, "BeginOffset": 556, "EndOffset": 580, "Score": 0.9946826100349426, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9523041248321533}]}, {"Id": 31, "BeginOffset": 596, "EndOffset": 612, "Score": 0.8696479797363281, "Text": "bloody diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7650956511497498}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 637, "EndOffset": 651}, {"Text": "doribax (clostridium difficile colitis", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 695}, {"Id": 34, "BeginOffset": 703, "EndOffset": 715, "Score": 0.9291762709617615, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5079345703125}, {"Name": "DIAGNOSIS", "Score": 0.4613075256347656}]}, {"Id": 35, "BeginOffset": 728, "EndOffset": 740, "Score": 0.9360549449920654, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7165551781654358}]}, {"Id": 36, "BeginOffset": 746, "EndOffset": 752, "Score": 0.30255934596061707, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 763, "EndOffset": 764}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 768, "EndOffset": 770}, {"Id": 37, "BeginOffset": 782, "EndOffset": 790, "Score": 0.9789795875549316, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.781334400177002}]}, {"Id": 38, "BeginOffset": 798, "EndOffset": 810, "Score": 0.887014627456665, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.722442626953125}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 829, "EndOffset": 830}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 834, "EndOffset": 836}, {"Id": 39, "BeginOffset": 848, "EndOffset": 852, "Score": 0.9964961409568787, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7914028167724609}]}, {"Id": 40, "BeginOffset": 854, "EndOffset": 861, "Score": 0.9984911680221558, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8873100876808167}]}, {"Id": 41, "BeginOffset": 865, "EndOffset": 870, "Score": 0.983361542224884, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6135689616203308}]}, {"Id": 42, "BeginOffset": 873, "EndOffset": 882, "Score": 0.9825443625450134, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6020401120185852}]}, {"Text": "sick (nausea)", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 906}, {"Text": "vein wall inflammation", "Type": "PROBLEM", "BeginOffset": 909, "EndOffset": 931}, {"Text": "the intravenous infusion", "Type": "TREATMENT", "BeginOffset": 938, "EndOffset": 962}, {"Text": "\"drip\"", "Type": "TREATMENT", "BeginOffset": 967, "EndOffset": 973}, {"Id": 10, "BeginOffset": 990, "EndOffset": 994, "Score": 0.9915372133255005, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 46, "BeginOffset": 996, "EndOffset": 1005, "Score": 0.9209358096122742, "Text": "phlebitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8383694291114807}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9915372133255005, "RelationshipScore": 0.7958512306213379, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 990, "EndOffset": 994, "Text": "vein", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fungal infections (thrush) in your mouth or vagina", "Type": "PROBLEM", "BeginOffset": 1009, "EndOffset": 1059}, {"Text": "some liver enzymes", "Type": "TEST", "BeginOffset": 1087, "EndOffset": 1105}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 1109, "EndOffset": 1119}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1121, "EndOffset": 1142}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1161, "EndOffset": 1162}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1166, "EndOffset": 1169}, {"Id": 51, "BeginOffset": 1193, "EndOffset": 1213, "Score": 0.45283928513526917, "Text": "blood platelet count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 1246, "EndOffset": 1254, "Score": 0.9940769672393799, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8158891201019287}]}, {"Id": 53, "BeginOffset": 1259, "EndOffset": 1267, "Score": 0.983574628829956, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.682884693145752}]}, {"Id": 60, "BeginOffset": 1282, "EndOffset": 1299, "Score": 0.23577548563480377, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1332, "EndOffset": 1342, "Score": 0.9791190028190613, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8204114437103271}]}, {"Id": 55, "BeginOffset": 1345, "EndOffset": 1353, "Score": 0.9935811758041382, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8778828978538513}]}, {"Id": 56, "BeginOffset": 1370, "EndOffset": 1382, "Score": 0.8787685036659241, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7296189665794373}]}, {"Id": 57, "BeginOffset": 1453, "EndOffset": 1465, "Score": 0.9377099871635437, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5971836447715759}]}]}, "Section_5": {"Title": "5. how to store doribax", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and vial. the first two numbers indicate the month. the next four numbers indicate the year. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what doribax contains - the active substance is doripenem. each vial contains doripenem monohydrate equivalent to 250 mg doripenem. what doribax looks like and contents of the pack doribax is a white to slightly yellowish off-white crystalline powder in a glass vial. doribax is supplied in packs of 10 vials.", "Entity_Recognition": [{"Text": "doribax", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.5716415047645569, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 57, "Score": 0.969099760055542, "Text": "doripenem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.42350706458091736}]}, {"Id": 2, "BeginOffset": 78, "EndOffset": 99, "Score": 0.7623136043548584, "Text": "doripenem monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 114, "EndOffset": 117}, {"Id": 4, "BeginOffset": 121, "EndOffset": 130, "Score": 0.9904210567474365, "Text": "doripenem", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9882043600082397, "RelationshipScore": 0.9999157190322876, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 114, "EndOffset": 120, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 137, "EndOffset": 144, "Score": 0.7506410479545593, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack doribax", "Type": "TREATMENT", "BeginOffset": 172, "EndOffset": 188}, {"Text": "a white to slightly yellowish", "Type": "PROBLEM", "BeginOffset": 192, "EndOffset": 221}, {"Text": "white crystalline powder", "Type": "TREATMENT", "BeginOffset": 226, "EndOffset": 250}, {"Id": 7, "BeginOffset": 268, "EndOffset": 275, "Score": 0.44919881224632263, "Text": "doribax", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 300, "EndOffset": 302}]}}