{"ID": "84C62FC3517A53220DE4A8111E495D09", "URL": "https://www.ema.europa.eu/documents/product-information/pemetrexed-pfizer-epar-product-information_en.pdf", "Product_Name": "Pemetrexed Pfizer", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion  \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion  \nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion  \n \nEach vial contains 100 mg of pemetrexed (as pemetrexed ditromethamine).  \n \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion  \n \nEach vial contains 500 mg of pemetrexed (as pemetrexed ditromethamine). \n \nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion  \n \nEach vial contains 1,000 mg of pemetrexed (as pemetrexed ditromethamine). \n \nAfter reconstitution (see section 6.6), each vial contains 25 mg/ml of pemetrexed. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion.  \n \nA white to light yellow or green-yellow lyophilised powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMalignant pleural mesothelioma \n \nPemetrexed Pfizer in combination with cisplatin is indicated for the treatment of chemotherapy naïve \npatients with unresectable malignant pleural mesothelioma. \n \nNon-small cell lung cancer \n \nPemetrexed Pfizer in combination with cisplatin is indicated for the first-line treatment of patients with \nlocally advanced or metastatic non-small cell lung cancer other than predominantly squamous cell \nhistology (see section 5.1).  \n \nPemetrexed Pfizer is indicated as monotherapy for the maintenance treatment of locally advanced or \nmetastatic non-small cell lung cancer other than predominantly squamous cell histology in patients \nwhose disease has not progressed immediately following platinum-based chemotherapy (see section \n5.1).  \n \n\n\n\n3 \n\nPemetrexed Pfizer is indicated as monotherapy for the second-line treatment of patients with locally \nadvanced or metastatic non-small cell lung cancer other than predominantly squamous cell histology \n(see section 5.1). \n \n4.2 Posology and method of administration \n \nPemetrexed must only be administered under the supervision of a physician qualified in the use of \nanti-cancer chemotherapy.  \n \nPosology \n \nPemetrexed in combination with cisplatin \nThe recommended dose of pemetrexed is 500 mg/m2 of body surface area (BSA) administered as an \nintravenous infusion over 10 minutes on the first day of each 21-day cycle. The recommended dose of \ncisplatin is 75 mg/m2 BSA infused over two hours approximately 30 minutes after completion of the \npemetrexed infusion on the first day of each 21-day cycle. Patients must receive adequate anti-emetic \ntreatment and appropriate hydration prior to and/or after receiving cisplatin (see also cisplatin \nSummary of Product Characteristics for specific dosing advice).  \n \nPemetrexed as a single agent \nIn patients treated for non-small cell lung cancer after prior chemotherapy, the recommended dose of \npemetrexed is 500 mg/m2 BSA administered as an intravenous infusion over 10 minutes on the first \nday of each 21-day cycle.  \n \nPre-medication regimen \nTo reduce the incidence and severity of skin reactions, a corticosteroid should be given the day prior \nto, on the day of, and the day after pemetrexed administration. The corticosteroid should be equivalent \nto 4 mg of dexamethasone administered orally twice a day (see section 4.4).  \n \nTo reduce toxicity, patients treated with pemetrexed must also receive vitamin supplementation (see \nsection 4.4). Patients must take oral folic acid or a multivitamin containing folic acid (350 to \n1,000 micrograms) on a daily basis. At least five doses of folic acid must be taken during the seven \ndays preceding the first dose of pemetrexed, and dosing must continue during the full course of \ntherapy and for 21 days after the last dose of pemetrexed. Patients must also receive an intramuscular \ninjection of vitamin B12 (1,000 micrograms) in the week preceding the first dose of pemetrexed and \nonce every three cycles thereafter. Subsequent vitamin B12 injections may be given on the same day as \npemetrexed.  \n \nMonitoring \nPatients receiving pemetrexed should be monitored before each dose with a complete blood count, \nincluding a differential white cell count (WCC) and platelet count. Prior to each chemotherapy \nadministration, blood chemistry tests should be collected to evaluate renal and hepatic function. Before \nthe start of any cycle of chemotherapy, patients are required to have the following: absolute neutrophil \ncount (ANC) should be ≥ 1,500 cells/mm3 and platelets should be ≥ 100,000 cells/mm3.  \n \nCreatinine clearance should be ≥ 45 ml/min.  \n \nThe total bilirubin should be ≤ 1.5-times upper limit of normal. Alkaline phosphatase (ALP), aspartate \naminotransferase (AST or SGOT), and alanine aminotransferase (ALT or SGPT) should be ≤ 3-times \nupper limit of normal. Alkaline phosphatase, AST, and ALT ≤ 5-times upper limit of normal is \nacceptable if liver has tumour involvement.  \n \nDose adjustments \nDose adjustments at the start of a subsequent cycle should be based on nadir haematologic counts or \nmaximum non-haematologic toxicity from the preceding cycle of therapy. Treatment may be delayed \nto allow sufficient time for recovery. Upon recovery, patients should be re-treated using the guidelines \n\n\n\n4 \n\nin Tables 1, 2, and 3, which are applicable for pemetrexed used as a single agent or in combination \nwith cisplatin.  \n \n\nTable 1. Dose modification table for pemetrexed (as a single agent or in combination) and \ncisplatin - Haematologic toxicities \n\nNadir ANC < 500/mm3 and nadir platelets ≥ \n50,000/mm3 \n\n75% of previous dose (both pemetrexed and \ncisplatin)  \n\nNadir platelets < 50,000/mm3 regardless of nadir ANC  75% of previous dose (both pemetrexed and \ncisplatin)  \n\nNadir platelets < 50,000/mm3 with bleedinga, \nregardless of nadir ANC  \n\n50% of previous dose (both pemetrexed and \ncisplatin)  \n\na These criteria meet the National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998) \ndefinition of ≥ CTC Grade 2 bleeding.  \n \nIf patients develop non-haematologic toxicities ≥ Grade 3 (excluding neurotoxicity), pemetrexed \nshould be withheld until resolution to less than or equal to the patient's pre-therapy value. Treatment \nshould be resumed according to the guidelines in Table 2.  \n \n\nTable 2. Dose modification table for pemetrexed (as a single agent or in combination) and \ncisplatin - Non-haematologic toxicities a, b \n\n  Dose of pemetrexed \n(mg/m2) \n\nDose for cisplatin (mg/m2) \n\nAny Grade 3 or 4 toxicities except \nmucositis  \n\n75% of previous dose  75% of previous dose  \n\nAny diarrhoea requiring hospitalisation \n(irrespective of grade) or Grade 3 or 4 \ndiarrhoea  \n\n75% of previous dose  75% of previous dose  \n\nGrade 3 or 4 mucositis  50% of previous dose  100% of previous dose  \na National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998)  \nb Excluding neurotoxicity  \n \nIn the event of neurotoxicity, the recommended dose adjustment for pemetrexed and cisplatin is \ndocumented in Table 3. Patients should discontinue therapy if Grade 3 or 4 neurotoxicity is observed.  \n \n\nTable 3. Dose modification table for pemetrexed (as a single agent or in combination) and \ncisplatin - neurotoxicity\n\nCTC a Grade Dose of pemetrexed (mg/m2) Dose for cisplatin (mg/m2) \n0-1  100% of previous dose  100% of previous dose  \n2  100% of previous dose  50% of previous dose  \na National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998)  \n \nTreatment with pemetrexed should be discontinued if a patient experiences any haematologic or non-\nhaematologic Grade 3 or 4 toxicity after 2 dose reductions or immediately if Grade 3 or 4 \nneurotoxicity is observed.  \n \nElderly \nIn clinical studies, there has been no indication that patients 65 years of age or older are at increased \nrisk of adverse events compared to patients younger than 65 years old. No dose reductions other than \nthose recommended for all patients are necessary.  \n \nPaediatric population \nThere is no relevant use of pemetrexed in the paediatric population in malignant pleural mesothelioma \nand non-small cell lung cancer.  \n \n\n\n\n5 \n\nPatients with renal impairment (Standard Cockcroft and Gault formula or glomerular filtration rate \nmeasured Tc99m DPTA serum clearance method) \nPemetrexed is primarily eliminated unchanged by renal excretion. In clinical studies, patients with \ncreatinine clearance of ≥ 45 ml/min required no dose adjustments other than those recommended for \nall patients. There are insufficient data on the use of pemetrexed in patients with creatinine clearance \nbelow 45 ml/min; therefore, the use of pemetrexed is not recommended (see section 4.4).  \n \nPatients with hepatic impairment \nNo relationships between AST (SGOT), ALT (SGPT), or total bilirubin and pemetrexed \npharmacokinetics were identified. However, patients with hepatic impairment, such as bilirubin > 1.5-\ntimes the upper limit of normal and/or aminotransferase > 3.0-times the upper limit of normal (hepatic \nmetastases absent) or > 5.0 times the upper limit of normal (hepatic metastases present), have not been \nspecifically studied. \n \nMethod of administration \nFor Precautions to be taken before handling or administering Pemetrexed Pfizer, see section 6.6.  \n \nPemetrexed Pfizer is for intravenous use. It must be administered as an intravenous infusion over \n10 minutes on the first day of each 21-day cycle. For instructions on reconstitution and dilution of \nPemetrexed Pfizer before administration, see section 6.6 \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.  \n \nBreast-feeding (see section 4.6).  \n \nConcomitant yellow fever vaccine (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nPemetrexed can suppress bone marrow function as manifested by neutropenia, thrombocytopenia, and \nanaemia (or pancytopenia) (see section 4.8). Myelosuppression is usually the dose-limiting toxicity. \nPatients should be monitored for myelosuppression during therapy and pemetrexed should not be \ngiven to patients until absolute neutrophil count (ANC) returns to ≥ 1,500 cells/mm3 and platelet count \nreturns to ≥ 100,000 cells/mm3. Dose reductions for subsequent cycles are based on nadir ANC, \nplatelet count, and maximum non-haematologic toxicity seen from the previous cycle (see section 4.2).  \n \nLess toxicity and reduction in Grade 3/4 haematologic and non-haematologic toxicities, such as \nneutropenia, febrile neutropenia, and infection with Grade 3/4 neutropenia, were reported when pre-\ntreatment with folic acid and vitamin B12 was administered. Therefore, all patients treated with \npemetrexed must be instructed to take folic acid and vitamin B12 as a prophylactic measure to reduce \ntreatment-related toxicity (see section 4.2).  \n \nSkin reactions have been reported in patients not pre-treated with a corticosteroid. Pre-treatment with \ndexamethasone (or equivalent) can reduce the incidence and severity of skin reactions (see section \n4.2).  \n \nAn insufficient number of patients have been studied with creatinine clearance of below 45 ml/min. \nTherefore, the use of pemetrexed in patients with creatinine clearance of <45 ml/min is not \nrecommended (see section 4.2).  \n \nPatients with mild to moderate renal insufficiency (creatinine clearance from 45 to 79 ml/min) should \navoid taking non-steroidal anti-inflammatory drugs (NSAIDs), such as ibuprofen, and acetylsalicylic \nacid (>1.3 g daily) for 2 days before, on the day of, and 2 days following pemetrexed administration \n(see section 4.5).  \n \n\n\n\n6 \n\nIn patients with mild to moderate renal insufficiency eligible for pemetrexed therapy, NSAIDs with \nlong elimination half-lives should be interrupted for at least 5 days prior to, on the day of, and at least \n2 days following pemetrexed administration (see section 4.5).  \n \nSerious renal events, including acute renal failure, have been reported with pemetrexed alone or in \nassociation with other chemotherapeutic agents. Many of the patients in whom these occurred had \nunderlying risk factors for the development of renal events, including dehydration or pre-existing \nhypertension or diabetes. Nephrogenic diabetes insipidus and renal tubular necrosis were also reported \nin post marketing setting with pemetrexed alone or with other chemotherapeutic agents. Most of these \nevents resolved after pemetrexed withdrawal. Patients should be regularly monitored for acute tubular \nnecrosis, decreased renal function and signs and symptoms of nephrogenic diabetes insipidus \n(e.g. hypernatraemia). \n \nThe effect of third-space fluid, such as pleural effusion or ascites, on pemetrexed is not fully defined. \nA Phase 2 study of pemetrexed in 31 solid tumour patients with stable third-space fluid demonstrated \nno difference in pemetrexed dose normalised plasma concentrations or clearance compared to patients \nwithout third-space fluid collections. Thus, drainage of third-space fluid collection prior to pemetrexed \ntreatment should be considered, but may not be necessary.  \n \nDue to the gastrointestinal toxicity of pemetrexed given in combination with cisplatin, severe \ndehydration has been observed. Therefore, patients should receive adequate anti-emetic treatment and \nappropriate hydration prior to and/or after receiving treatment.  \n \nSerious cardiovascular events, including myocardial infarction and cerebrovascular events have been \nuncommonly reported during clinical studies with pemetrexed, usually when given in combination \nwith another cytotoxic agent. Most of the patients in whom these events have been observed had pre-\nexisting cardiovascular risk factors (see section 4.8).  \n \nImmunodepressed status is common in cancer patients. As a result, concomitant use of live attenuated \nvaccines is not recommended (see sections 4.3 and 4.5).  \n \nPemetrexed can have genetically damaging effects. Sexually mature males are advised not to father a \nchild during the treatment and up to 6 months thereafter. Contraceptive measures or abstinence are \nrecommended. Owing to the possibility of pemetrexed treatment causing irreversible infertility, men \nare advised to seek counselling on sperm storage before starting treatment.  \n \nWomen of childbearing potential must use effective contraception during treatment with pemetrexed \n(see section 4.6).  \n \nCases of radiation pneumonitis have been reported in patients treated with radiation either prior, \nduring, or subsequent to their pemetrexed therapy. Particular attention should be paid to these patients, \nand caution exercised with use of other radiosensitising agents.  \n \nCases of radiation recall have been reported in patients who received radiotherapy weeks or years \npreviously.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPemetrexed is mainly eliminated unchanged renally by tubular secretion and to a lesser extent by \nglomerular filtration. Concomitant administration of nephrotoxic medicinal products (e.g., \naminoglycoside, loop diuretics, platinum compounds, ciclosporin) could potentially result in delayed \nclearance of pemetrexed. This combination should be used with caution. If necessary, creatinine \nclearance should be closely monitored.  \n \nConcomitant administration of substances that are also tubularly secreted (e.g., probenecid, penicillin) \ncould potentially result in delayed clearance of pemetrexed. Caution should be made when these \n\n\n\n7 \n\nmedicinal products are combined with pemetrexed. If necessary, creatinine clearance should be closely \nmonitored.  \n \nIn patients with normal renal function (creatinine clearance ≥ 80 ml/min), high doses of non-steroidal \nanti-inflammatory drugs (NSAIDs, such as ibuprofen > 1600 mg/day) and acetylsalicylic acid at \nhigher doses (≥ 1.3 g daily) may decrease pemetrexed elimination and, consequently, increase the \noccurrence of pemetrexed adverse events. Therefore, caution should be made when administering \nhigher doses of NSAIDs or acetylsalicylic acid, concurrently with pemetrexed to patients with normal \nfunction (creatinine clearance ≥ 80 ml/min).  \n \nIn patients with mild to moderate renal insufficiency (creatinine clearance from 45 to 79 ml/min), the \nconcomitant administration of pemetrexed with NSAIDs (e.g., ibuprofen) or acetylsalicylic acid at \nhigher doses should be avoided for 2 days before, on the day of, and 2 days following pemetrexed \nadministration (see section 4.4).  \n \nIn the absence of data regarding potential interaction with NSAIDs having longer half-lives such as \npiroxicam or rofecoxib, the concomitant administration with pemetrexed in patients with mild to \nmoderate renal insufficiency should be interrupted for at least 5 days prior to, on the day of, and at \nleast 2 days following pemetrexed administration (see section 4.4). If concomitant administration of \nNSAIDs is necessary, patients should be monitored closely for toxicity, especially myelosuppression \nand gastrointestinal toxicity.  \n \nPemetrexed undergoes limited hepatic metabolism. Results from in vitro studies with human liver \nmicrosomes indicated that pemetrexed would not be predicted to cause clinically significant inhibition \nof the metabolic clearance of medicinal products metabolised by CYP3A, CYP2D6, CYP2C9, and \nCYP1A2.  \n \nInteractions common to all cytotoxics \nDue to the increased thrombotic risk in patients with cancer, the use of anticoagulation treatment is \nfrequent. The high intra-individual variability of the coagulation status during diseases and the \npossibility of interaction between oral anticoagulants and anti-cancer chemotherapy require increased \nfrequency of INR (International Normalised Ratio) monitoring, if it is decided to treat the patient with \noral anticoagulants.  \n \nConcomitant use contraindicated  \nYellow fever vaccine: Risk of fatal generalised vaccinale disease (see section 4.3).  \n \nConcomitant use not recommended \nLive attenuated vaccines (except yellow fever, for which concomitant use is contraindicated): Risk of \nsystemic, possibly fatal, disease. The risk is increased in subjects who are already immunosuppressed \nby their underlying disease. Use an inactivated vaccine where it exists (poliomyelitis) (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nContraception in males and females \nWomen of childbearing potential must use effective contraception during treatment with pemetrexed. \nPemetrexed can have genetically damaging effects. Sexually mature males are advised not to father a \nchild during the treatment, and up to 6 months thereafter. Contraceptive measures or abstinence are \nrecommended.  \n \nPregnancy \nThere are no data from the use of pemetrexed in pregnant women; but pemetrexed, like other \nanti-metabolites, is suspected to cause serious birth defects when administered during pregnancy. \nAnimal studies have shown reproductive toxicity (see section 5.3). Pemetrexed should not be used \nduring pregnancy unless clearly necessary, after a careful consideration of the needs of the mother and \nthe risk for the foetus (see section 4.4).  \n \n\n\n\n8 \n\nBreast-feeding \nIt is not known whether pemetrexed is excreted in human milk, and adverse reactions on the \nbreast-feeding child cannot be excluded. Breast-feeding must be discontinued during pemetrexed \ntherapy (see section 4.3).  \n \nFertility \nOwing to the possibility of pemetrexed treatment causing irreversible infertility (see section 5.3), men \nare advised to seek counselling on sperm storage before starting treatment. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, it \nhas been reported that pemetrexed may cause fatigue. Therefore, patients should be cautioned against \ndriving or operating machines if this event occurs. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly reported undesirable effects related to pemetrexed, whether used as monotherapy \nor in combination, are bone marrow suppression manifested as anaemia, neutropenia, leucopenia, \nthrombocytopenia; and gastrointestinal toxicities, manifested as anorexia, nausea, vomiting, diarrhoea, \nconstipation, pharyngitis, mucositis, and stomatitis. Other undesirable effects include renal toxicities, \nincreased aminotransferases, alopecia, fatigue, dehydration, rash, infection/sepsis and neuropathy. \nRarely seen events include Stevens-Johnson syndrome and toxic epidermal necrolysis.  \n \nTabulated list of adverse reactions \nThe table below provides the frequency and severity of undesirable effects that have been reported in \n>5% of 168 patients with mesothelioma who were randomised to receive cisplatin and pemetrexed, \nand 163 patients with mesothelioma randomised to receive single-agent cisplatin. In both treatment \narms, these chemonaive patients were fully supplemented with folic acid and vitamin B12.  \n \nFrequency estimate: Very common (≥ 1/10), common (≥ 1/100 to < 1/10), uncommon (≥ 1/1,000 to < \n1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) and not known (cannot be estimated from \navailable data).  \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness.  \n \n\nSystem organ class Frequency Event* pemetrexed/cisplatin  \n(N = 168) \n\ncisplatin  \n(N = 163) \n\nAll \ngrades \ntoxicity \n(%)\n\nGrade 3-\n4 toxicity \n(%) \n\nAll grades \ntoxicity \n(%) \n\nGrade 3-4 \ntoxicity \n(%) \n\nBlood and lymphatic \nsystem disorders  \n\nVery \ncommon  \n\nNeutrophils/Granulocytes \ndecreased  \n\n56.0  23.2  13.5  3.1  \n\nLeucocytes decreased  53.0  14.9  16.6  0.6  \nHaemoglobin decreased  26.2  4.2  10.4  0.0  \nPlatelets decreased  23.2  5.4  8.6  0.0  \n\nMetabolism and \nnutrition disorders  \n\nCommon  Dehydration  6.5  4.2  0.6  0.6  \n\nNervous system \ndisorders  \n\nVery \ncommon  \n\nNeuropathy-sensory  10.1  0.0  9.8  0.6  \n\nCommon  Taste disturbance  7.7  0.0***  6.1  0.0***  \nEye disorders  Common  Conjunctivitis  5.4  0.0  0.6  0.0  \n\n\n\n9 \n\nSystem organ class Frequency Event* pemetrexed/cisplatin  \n(N = 168) \n\ncisplatin  \n(N = 163) \n\nAll \ngrades \ntoxicity \n(%) \n\nGrade 3-\n4 toxicity \n(%) \n\nAll grades \ntoxicity \n(%) \n\nGrade 3-4 \ntoxicity \n(%) \n\nGastro-intestinal \ndisorders  \n\nVery \ncommon  \n\nDiarrhoea  16.7  3.6  8.0  0.0  \nVomiting  56.5  10.7  49.7  4.3  \nStomatitis/Pharyngitis  23.2  3.0  6.1  0.0  \nNausea  82.1  11.9  76.7  5.5  \nAnorexia  20.2  1.2  14.1  0.6  \nConstipation  11.9  0.6  7.4  0.6  \n\nCommon  Dyspepsia  5.4  0.6  0.6  0.0  \nSkin and subcutaneous \ntissue disorders  \n\nVery \ncommon  \n\nRash  16.1  0.6  4.9  0.0  \nAlopecia  11.3  0.0***  5.5  0.0***  \n\nRenal and urinary \ndisorders  \n\nVery \ncommon  \n\nCreatinine elevation  10.7  0.6  9.8  1.2  \nCreatinine clearance \ndecreased**  \n\n16.1  0.6  17.8  1.8  \n\nGeneral disorders and \nadministration site \nconditions  \n\nVery \ncommon  \n\nFatigue  47.6  10.1  42.3  9.2  \n\n* Refer to National Cancer Institute CTC version 2 for each grade of toxicity except the term “creatinine \nclearance decreased”.  \n** Which is derived from the term “renal/genitourinary other”.  \n*** According to National Cancer Institute CTC (v2.0; NCI 1998), taste disturbance and alopecia should \nonly be reported as Grade 1 or 2.  \n \nFor the purpose of this table a cut off of 5% was used for inclusion of all events where the reporter \nconsidered a possible relationship to pemetrexed and cisplatin.  \n \nClinically relevant CTC toxicities that were reported in ≥ 1% and ≤ 5% of the patients that were \nrandomly assigned to receive cisplatin and pemetrexed include: renal failure, infection, pyrexia, febrile \nneutropenia, increased AST, ALT, and GGT, urticaria and chest pain.  \n \nClinically relevant CTC toxicities that were reported in < 1% of the patients that were randomly \nassigned to receive cisplatin and pemetrexed include arrhythmia and motor neuropathy.  \n \nThe table below provides the frequency and severity of undesirable effects that have been reported in > \n5% of 265 patients randomly assigned to receive single-agent pemetrexed with folic acid and vitamin \nB12 supplementation, and 276 patients randomly assigned to receive single-agent docetaxel. All \npatients were diagnosed with locally advanced or metastatic non-small cell lung cancer and received \nprior chemotherapy.  \n \nSystem organ \nclass \n\nFrequency Event* pemetrexed  \n(N = 265) \n\ndocetaxel  \n(N = 276) \n\nAll \ngrades \ntoxicity \n(%) \n\nGrade \n3-4 \ntoxicity \n(%) \n\nAll \ngrades \ntoxicity \n(%) \n\nGrade \n3-4 \ntoxicity \n(%) \n\nBlood and \nlymphatic \nsystem \ndisorders  \n\nVery \ncommon  \n\nNeutrophils/Granulocytes \ndecreased  \n\n10.9  5.3  45.3  40.2  \n\nLeucocytes decreased  12.1  4.2  34.1  27.2  \nHaemoglobin decreased  19.2  4.2  22.1  4.3  \n\nCommon  Platelets decreased  8.3  1.9  1.1  0.4  \n\n\n\n10 \n\nSystem organ \nclass \n\nFrequency Event* pemetrexed  \n(N = 265) \n\ndocetaxel  \n(N = 276) \n\nAll \ngrades \ntoxicity \n(%) \n\nGrade \n3-4 \ntoxicity \n(%) \n\nAll \ngrades \ntoxicity \n(%) \n\nGrade \n3-4 \ntoxicity \n(%) \n\nGastrointestinal \ndisorders  \n\nVery \ncommon  \n\nDiarrhoea  12.8  0.4  24.3  2.5  \nVomiting  16.2  1.5  12.0  1.1  \nStomatitis/ Pharyngitis  14.7  1.1  17.4  1.1  \nNausea  30.9  2.6  16.7  1.8  \nAnorexia  21.9  1.9  23.9  2.5  \n\nCommon  Constipation  5.7  0.0  4.0  0.0  \nHepatobiliary \ndisorders  \n\nCommon  SGPT (ALT) elevation  7.9  1.9  1.4  0.0  \nSGOT (AST) elevation  6.8  1.1  0.7  0.0  \n\nSkin and \nsubcutaneous \ntissue disorders  \n\nVery \ncommon  \n\nRash/ desquamation  14.0  0.0  6.2  0.0  \n\nCommon  Pruritus  6.8  0.4  1.8  0.0  \nAlopecia  6.4  0.4**  37.7  2.2**  \n\nGeneral \ndisorders and \nadministration \nsite conditions  \n\nVery \ncommon  \n\nFatigue  34.0  5.3  35.9  5.4  \n\nCommon  Fever  8.3  0.0  7.6  0.0  \n\n*Refer to National Cancer Institute CTC version 2 for each grade of toxicity.  \n**According to National Cancer Institute CTC (v2.0; NCI 1998), alopecia should only be reported as \nGrade 1 or 2.  \n \nFor the purpose of this table a cut off of 5% was used for inclusion of all events where the reporter \nconsidered a possible relationship to pemetrexed.  \n \nClinically relevant CTC toxicities that were reported in ≥ 1% and ≤ 5% of the patients that were \nrandomly assigned to pemetrexed include: infection without neutropenia, febrile neutropenia, allergic \nreaction/hypersensitivity, increased creatinine, motor neuropathy, sensory neuropathy, erythema \nmultiforme, and abdominal pain.  \n \nClinically relevant CTC toxicities that were reported in < 1% of the patients that were randomly \nassigned to pemetrexed include supraventricular arrhythmias.  \n \nClinically relevant Grade 3 and Grade 4 laboratory toxicities were similar between integrated Phase 2 \nresults from three single-agent pemetrexed studies (N = 164) and the Phase 3 single-agent pemetrexed \nstudy described above, with the exception of neutropenia (12.8% versus 5.3%, respectively) and \nalanine aminotransferase elevation (15.2% versus 1.9%, respectively). These differences were likely \ndue to differences in the patient population, since the Phase 2 studies included both chemonaive and \nheavily pre-treated breast cancer patients with pre-existing liver metastases and/or abnormal baseline \nliver function tests.  \n \nThe table below provides the frequency and severity of undesirable effects considered possibly related \nto study medicinal product that have been reported in > 5% of 839 patients with NSCLC who were \nrandomised to receive cisplatin and pemetrexed and 830 patients with NSCLC who were randomised \nto receive cisplatin and gemcitabine. All patients received study therapy as initial treatment for locally \nadvanced or metastatic NSCLC and patients in both treatment groups were fully supplemented with \nfolic acid and vitamin B12.  \n \n\n\n\n11 \n\nSystem organ \nclass \n\nFrequency Event** pemetrexed/cisplatin  \n(N = 839) \n\ngemcitabine/cisplatin  \n(N = 830) \n\nAll grades \ntoxicity(%)\n\nGrade \n3-4 \ntoxicity \n(%) \n\nAll grades \ntoxicity(%) \n\nGrade 3-\n4 \ntoxicity \n(%) \n\nBlood and \nlymphatic \nsystem \ndisorders  \n\nVery \ncommon  \n\nHaemoglobin decreased  33.0*  5.6*  45.7*  9.9*  \nNeutrophils/Granulocytes \ndecreased  \n\n29.0*  15.1*  38.4*  26.7*  \n\nLeucocytes decreased  17.8  4.8*  20.6  7.6*  \nPlatelets decreased  10.1*  4.1*  26.6*  12.7*  \n\nNervous \nsystem \ndisorders  \n\nCommon  Neuropathy-sensory  8.5*  0.0*  12.4*  0.6*  \nTaste disturbance  8.1  0.0***  8.9  0.0***  \n\nGastrointestinal \ndisorders  \n\nVery \ncommon  \n\nNausea  56.1  7.2*  53.4  3.9*  \nVomiting  39.7  6.1  35.5  6.1  \nAnorexia  26.6  2.4*  24.2  0.7*  \nConstipation  21.0  0.8  19.5  0.4  \nStomatitis/Pharyngitis  13.5  0.8  12.4  0.1  \nDiarrhoea without \ncolostomy  \n\n12.4  1.3  12.8  1.6  \n\nCommon  Dyspepsia/heartburn  5.2  0.1  5.9  0.0  \nSkin and \nsubcutaneous \ntissue disorders  \n\nVery \ncommon  \n\nAlopecia  11.9*  0***  21.4*  0.5***  \n\nCommon  Rash/desquamation  6.6  0.1  8.0  0.5  \nRenal and \nurinary \ndisorders  \n\nVery \ncommon  \n\nCreatinine elevation  10.1*  0.8  6.9*  0.5  \n\nGeneral \ndisorders and \nadministration \nsite conditions  \n\nVery \ncommon  \n\nFatigue  42.7  6.7  44.9  4.9  \n\n*p-values < 0.05 comparing pemetrexed/cisplatin to gemcitabine/cisplatin, using Fisher Exact test.  \n**Refer to National Cancer Institute CTC (v2.0; NCI 1998) for each Grade of Toxicity.  \n***According to National Cancer Institute CTC (v2.0; NCI 1998), taste disturbance and alopecia should \nonly be reported as Grade 1 or 2.  \n \nFor the purpose of this table, a cut off of 5% was used for inclusion of all events where the reporter \nconsidered a possible relationship to pemetrexed and cisplatin.  \n \nClinically relevant toxicity that was reported in ≥ 1% and ≤ 5% of the patients that were randomly \nassigned to receive cisplatin and pemetrexed include: AST increase, ALT increase, infection, febrile \nneutropenia, renal failure, pyrexia, dehydration, conjunctivitis, and creatinine clearance decrease.  \n \nClinically relevant toxicity that was reported in < 1% of the patients that were randomly assigned to \nreceive cisplatin and pemetrexed include: GGT increase, chest pain, arrhythmia, and motor \nneuropathy.  \n \nClinically relevant toxicities with respect to gender were similar to the overall population in patients \nreceiving pemetrexed plus cisplatin.  \n \nThe table below provides the frequency and severity of undesirable effects considered possibly related \nto study medicinal product that have been reported in > 5% of 800 patients randomly assigned to \nreceive single-agent pemetrexed and 402 patients randomly assigned to receive placebo in the single-\nagent pemetrexed maintenance (JMEN: N= 663) and continuation pemetrexed maintenance \n(PARAMOUNT: N=539) studies. All patients were diagnosed with Stage IIIB or IV NSCLC and had \n\n\n\n12 \n\nreceived prior platinum-based chemotherapy. Patients in both study arms were fully supplemented \nwith folic acid and vitamin B12.  \n \nSystem organ \nclass \n\nFrequency* Event** pemetrexed***  \n(N = 800) \n\nPlacebo***  \n(N = 402) \n\nAll \ngrades \ntoxicity \n(%)\n\nGrade 3 \n- 4 \ntoxicity \n(%)\n\nAll \ngrades \ntoxicity \n(%) \n\nGrade 3 \n- 4 \ntoxicity \n(%)\n\nBlood and \nlymphatic \nsystem disorders  \n\nVery \ncommon  \n\nHaemoglobin \ndecreased  \n\n18.0  4.5  5.2  0.5  \n\nCommon  Leucocytes \ndecreased  \n\n5.8  1.9  0.7  0.2  \n\nNeutrophils \ndecreased  \n\n8.4  4.4  0.2  0.0  \n\nNervous system \ndisorders  \n\nCommon  Neuropathy-\nsensory  \n\n7.4  0.6  5.0  0.2  \n\nGastrointestinal \ndisorders  \n\nVery \ncommon  \n\nNausea  17.3  0.8  4.0  0.2  \nAnorexia  12.8  1.1  3.2  0.0  \n\nCommon  Vomiting  8.4  0.3  1.5  0.0  \nMucositis/ \nStomatitis  \n\n6.8  0.8  1.7  0.0  \n\nHepatobiliary \ndisorders  \n\nCommon  ALT (SGPT) \nelevation  \n\n6.5  0.1  2.2  0.0  \n\nAST (SGOT) \nelevation  \n\n5.9  0.0  1.7  0.0  \n\nSkin and \nsubcutaneous \ntissue disorders  \n\nCommon  Rash/desquamation 8.1  0.1  3.7  0.0  \n\nGeneral \ndisorders and \nadministration \nsite conditions  \n\nVery \ncommon  \n\nFatigue  24.1  5.3  10.9  0.7  \n\nCommon  Pain  7.6  0.9  4.5  0.0  \nOedema  5.6  0.0  1.5  0.0  \n\nRenal Disorders  Common  Renal \ndisorders****  \n\n7.6  0.9  1.7  0.0  \n\nAbbreviations: ALT = alanine aminotransferase; AST = aspartate aminotransferase; CTCAE = \nCommon Terminology Criteria for Adverse Event; NCI = National Cancer Institute; SGOT = serum \nglutamic oxaloacetic aminotransferase; SGPT = serum glutamic pyruvic aminotransferase.  \n*Definition of frequency terms: Very common - ≥ 10%; Common - > 5% and < 10%. For the purpose \nof this table, a cut off of 5% was used for inclusion of all events where the reporter considered a \npossible relationship to pemetrexed.  \n**Refer to NCI CTCAE Criteria (Version 3.0; NCI 2003) for each grade of toxicity. The reporting \nrates shown are according to CTCAE version 3.0.  \n***Integrated adverse reactions table combines the results of the JMEN pemetrexed maintenance \n(N=663) and PARAMOUNT continuation pemetrexed maintenance (N=539) studies.  \n**** Combined term includes increased serum/blood creatinine, decreased glomerular filtration rate, \nrenal failure and renal/genitourinary- other.  \n \nClinically relevant CTC toxicity of any grade that was reported in ≥1% and ≤5% of the patients that \nwere randomly assigned to pemetrexed include: febrile neutropenia, infection, decreased platelets, \ndiarrhoea, constipation, alopecia, pruritus/itching, fever (in the absence of neutropenia), ocular surface \ndisease (including conjunctivitis), increased lacrimation, dizziness and motor neuropathy.  \n \nClinically relevant CTC toxicity that was reported in <1% of the patients that were randomly assigned \nto pemetrexed include: allergic reaction/hypersensitivity, erythema multiforme, supraventricular \narrhythmia and pulmonary embolism.  \n\n\n\n13 \n\n \nSafety was assessed for patients who were randomised to receive pemetrexed (N=800). The incidence \nof adverse reactions was evaluated for patients who received ≤6 cycles of pemetrexed maintenance \n(N=519), and compared to patients who received >6 cycles of pemetrexed (N=281). Increases in \nadverse reactions (all grades) were observed with longer exposure. A significant increase in the \nincidence of possibly study-medicinal product-related Grade 3/4 neutropenia was observed with longer \nexposure to pemetrexed (≤6 cycles: 3.3%, >6 cycles: 6.4%: p=0.046). No statistically significant \ndifferences in any other individual Grade 3/4/5 adverse reactions were seen with longer exposure.  \n \nSerious cardiovascular and cerebrovascular events, including myocardial infarction, angina pectoris, \ncerebrovascular accident, and transient ischaemic attack, have been uncommonly reported during \nclinical studies with pemetrexed, usually when given in combination with another cytotoxic agent. \nMost of the patients in whom these events have been observed had pre-existing cardiovascular risk \nfactors.  \n \nRare cases of hepatitis, potentially serious, have been reported during clinical studies with pemetrexed.  \n \nPancytopenia has been uncommonly reported during clinical trials with pemetrexed.  \n \nIn clinical trials, cases of colitis (including intestinal and rectal bleeding, sometimes fatal, intestinal \nperforation, intestinal necrosis and typhlitis) have been reported uncommonly in patients treated with \npemetrexed.  \n \nIn clinical trials, cases of interstitial pneumonitis with respiratory insufficiency, sometimes fatal, have \nbeen reported uncommonly in patients treated with pemetrexed.  \n \nUncommon cases of oedema have been reported in patients treated with pemetrexed.  \n \nOesophagitis/ radiation oesophagitis has been uncommonly reported during clinical trials with \npemetrexed.  \n \nSepsis, sometimes fatal, has been commonly reported during clinical trials with pemetrexed.  \n \nDuring post-marketing surveillance, the following adverse reactions have been reported in patients \ntreated with pemetrexed:  \n \nHyperpigmentation has been commonly reported. \n \nUncommon cases of acute renal failure have been reported with pemetrexed alone or in association \nwith other chemotherapeutic agents (see section 4.4). Nephrogenic diabetes insipidus and renal tubular \nnecrosis have been reported in post marketing setting with an unknown frequency. \n \nUncommon cases of radiation pneumonitis have been reported in patients treated with radiation either \nprior, during or subsequent to their pemetrexed therapy (see section 4.4).  \n \nRare cases of radiation recall have been reported in patients who have received radiotherapy \npreviously (see section 4.4).  \n \nUncommon cases of peripheral ischaemia leading sometimes to extremity necrosis have been reported.  \n \nRare cases of bullous conditions have been reported including Stevens-Johnson syndrome and Toxic \nepidermal necrolysis which in some cases were fatal.  \n \nRarely, immune-mediated haemolytic anaemia has been reported in patients treated with pemetrexed.  \n \nRare cases of anaphylactic shock have been reported. \n \n\n\n\n14 \n\nErythematous oedema mainly of the lower limbs has been reported with an unknown frequency. \nInfectious and non-infectious disorders of the dermis, the hypodermis and/or the subcutaneous tissue \nhave been reported with an unknown frequency (e.g. acute bacterial dermo-hypodermitis, \npseudocellulitis, dermatitis). \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.  \n \n4.9 Overdose \n \nReported symptoms of overdose include neutropenia, anaemia, thrombocytopenia, mucositis, sensory \npolyneuropathy, and rash. Anticipated complications of overdose include bone marrow suppression as \nmanifested by neutropenia, thrombocytopenia, and anaemia. In addition, infection with or without \nfever, diarrhoea, and/or mucositis may be seen. In the event of suspected overdose, patients should be \nmonitored with blood counts and should receive supportive therapy as necessary. The use of calcium \nfolinate/folinic acid in the management of pemetrexed overdose should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antineoplastic agents, folic acid analogues. ATC code: L01BA04.  \n \nPemetrexed is a multi-targeted anti-cancer antifolate agent that exerts its action by disrupting crucial \nfolate-dependent metabolic processes essential for cell replication.  \n \nIn vitro studies have shown that pemetrexed behaves as a multi-targeted antifolate by inhibiting \nthymidylate synthase (TS), dihydrofolate reductase (DHFR), and glycinamide ribonucleotide \nformyltransferase (GARFT), which are key folate-dependent enzymes for the de novo biosynthesis of \nthymidine and purine nucleotides. Pemetrexed is transported into cells by both the reduced folate \ncarrier and membrane folate binding protein transport systems. Once in the cell, pemetrexed is rapidly \nand efficiently converted to polyglutamate forms by the enzyme folylpolyglutamate synthetase. The \npolyglutamate forms are retained in cells and are even more potent inhibitors of TS and GARFT. \nPolyglutamation is a time- and concentration-dependent process that occurs in tumour cells and, to a \nlesser extent, in normal tissues. Polyglutamated metabolites have an increased intracellular half-life \nresulting in prolonged drug action in malignant cells.  \n \nClinical efficacy \n \nMesothelioma \nEMPHACIS, a multi-centre, randomised, single-blind Phase 3 study of pemetrexed plus cisplatin \nversus cisplatin in chemonaive patients with malignant pleural mesothelioma, has shown that patients \ntreated with pemetrexed and cisplatin had a clinically meaningful 2.8-month median survival \nadvantage over patients receiving cisplatin alone.  \n \nDuring the study, low-dose folic acid and vitamin B12 supplementation was introduced to patients' \ntherapy to reduce toxicity. The primary analysis of this study was performed on the population of all \npatients randomly assigned to a treatment arm who received study drug (randomised and treated). A \nsubgroup analysis was performed on patients who received folic acid and vitamin B12 supplementation \nduring the entire course of study therapy (fully supplemented). The results of these analyses of \nefficacy are summarised in the table below.  \n \n\n\n\n15 \n\nEfficacy of pemetrexed plus cisplatin vs. cisplatin in malignant pleural mesothelioma \n \n Randomised and treated patients Fully supplemented patients \nEfficacy parameter pemetrexed / \n\ncisplatin \n(N = 226) \n\ncisplatin \n(N = 222) \n\npemetrexed / \ncisplatin \n(N = 168) \n\ncisplatin \n(N = 163) \n\nMedian overall survival \n(months)  \n\n12.1  9.3  13.3  10.0  \n\n(95% CI)  (10.0-14.4)  (7.8-10.7)  (11.4-14.9)  (8.4-11.9)  \nLog rank p-value*  0.020  0.051  \nMedian time to tumour \nprogression (months)  \n\n5.7  3.9  6.1  3.9  \n\n(95% CI)  (4.9-6.5)  (2.8-4.4)  (5.3-7.0)  (2.8-4.5)  \nLog rank p-value*  0.001  0.008  \nTime to treatment failure \n(months)  \n\n4.5  2.7  4.7  2.7  \n\n(95% CI)  (3.9-4.9)  (2.1-2.9)  (4.3-5.6)  (2.2-3.1)  \nLog rank p-value*  0.001  0.001  \nOverall response rate**  41.3%  16.7%  45.5%  19.6%  \n(95% CI)  (34.8-48.1)  (12.0-22.2)  (37.8-53.4)  (13.8-26.6)  \nFisher's exact p-value*  <0.001  <0.001  \nAbbreviation: CI = confidence interval.  \n*p-value refers to comparison between arms.  \n**In the pemetrexed /cisplatin arm, randomised and treated (N=225) and fully supplemented (N=167). \n \nA statistically significant improvement of the clinically relevant symptoms (pain and dyspnoea) \nassociated with malignant pleural mesothelioma in the pemetrexed /cisplatin arm (212 patients) versus \nthe cisplatin arm alone (218 patients) was demonstrated using the Lung Cancer Symptom Scale. \nStatistically significant differences in pulmonary function tests were also observed. The separation \nbetween the treatment arms was achieved by improvement in lung function in the pemetrexed \n/cisplatin arm and deterioration of lung function over time in the control arm.  \n \nThere are limited data in patients with malignant pleural mesothelioma treated with pemetrexed alone. \nPemetrexed at a dose of 500 mg/m2 was studied as a single agent in 64 chemonaive patients with \nmalignant pleural mesothelioma. The overall response rate was 14.1%.  \n \nNSCLC, second-line treatment \nA multi-centre, randomised, open-label Phase-3 study of pemetrexed versus docetaxel in patients with \nlocally advanced or metastatic NSCLC after prior chemotherapy has shown median survival times of \n8.3 months for patients treated with pemetrexed (Intent-To-Treat [ITT] population N = 283) and \n7.9 months for patients treated with docetaxel (ITT N = 288). Prior chemotherapy did not include \npemetrexed. An analysis of the impact of NSCLC histology on the treatment effect on overall survival \nwas in favour of pemetrexed versus docetaxel for other than predominantly squamous histologies (N = \n399, 9.3 versus 8.0 months, (HR) = 0.78; 95% CI = 0.61-1.00, p = 0.047) and was in favour of \ndocetaxel for squamous cell carcinoma histology (N =172, 6.2 versus 7.4 months, adjusted HR = 1.56; \n95% CI = 1.08-2.26, p = 0.018). There were no clinically relevant differences observed for the safety \nprofile of pemetrexed within the histology subgroups.  \n \nLimited clinical data from a separate randomised, Phase-3, controlled trial, suggest that efficacy data \n(overall survival, progression-free survival) for pemetrexed are similar between patients previously \npre-treated with docetaxel (N = 41) and patients who did not receive previous docetaxel treatment (N = \n540).  \n \n\n\n\n16 \n\nEfficacy of pemetrexed vs. docetaxel in NSCLC - ITT population \n \n  pemetrexed docetaxel \nSurvival time (months)  \n• Median (m)  \n• 95% CI for median  \n• HR  \n• 95% CI for HR  \n• Non-inferiority p-value (HR)  \n\n(N = 283)  \n8.3  \n(7.0-9.4)  \n\n(N = 288)  \n7.9  \n(6.3-9.2)  \n\n0.99  \n(0.82-1.20)  \n0.226  \n\nProgression-free survival (months)  \n• Median  \n• HR (95% CI)  \n\n(N = 283)  \n2.9  \n\n(N = 288)  \n2.9  \n\n0.97 (0.82-1.16)  \nTime to treatment failure (TTTF - months)  \n• Median  \n• HR (95% CI)  \n\n(N = 283)  \n2.3  \n\n(N = 288)  \n2.1  \n\n0.84 (0.71-0.997)  \nResponse (n: qualified for response)  \n• Response rate (%) (95% CI)  \n• Stable disease (%)  \n\n(N = 264)  \n9.1 (5.9-13.2)  \n45.8  \n\n(N = 274)  \n8.8 (5.7-12.8)  \n46.4  \n\nAbbreviations: CI = confidence interval; HR = hazard ratio; ITT = intent-to-treat; N = total population \nsize.  \n \nNSCLC, first-line treatment \nA multi-centre, randomised, open-label, Phase-3 study of pemetrexed plus cisplatin versus \ngemcitabine plus cisplatin in chemonaive patients with locally advanced or metastatic (Stage IIIb or \nIV) non-small cell lung cancer (NSCLC) showed that pemetrexed plus cisplatin (Intent-To-Treat [ITT] \npopulation N = 862) met its primary endpoint and showed similar clinical efficacy as gemcitabine plus \ncisplatin (ITT N = 863) in overall survival (HR 0.94; 95% CI= 0.84-1.05). All patients included in this \nstudy had an ECOG performance status 0 or 1.  \n \nThe primary efficacy analysis was based on the ITT population. Sensitivity analyses of main efficacy \nendpoints were also assessed on the Protocol Qualified (PQ) population. The efficacy analyses using \nPQ population are consistent with the analyses for the ITT population and support the non-inferiority \nof AC versus GC.  \n \nProgression-free survival (PFS) and overall response rate were similar between treatment arms: \nmedian PFS was 4.8 months for pemetrexed plus cisplatin versus 5.1 months for gemcitabine plus \ncisplatin (adjusted hazard ratio (HR) 1.04; 95% CI= 0.94-1.15), and overall response rate was 30.6% \n(95% CI= 27.3- 33.9) for pemetrexed plus cisplatin versus 28.2% (95% CI= 25.0-31.4) for \ngemcitabine plus cisplatin. PFS data were partially confirmed by an independent review (400/1725 \npatients were randomly selected for review).  \n \nThe analysis of the impact of NSCLC histology on overall survival demonstrated clinically relevant \ndifferences in survival according to histology, see table below.  \n \nEfficacy of pemetrexed + cisplatin vs. gemcitabine + cisplatin in first-line non-small cell lung \ncancer – ITT population and histology subgroups \n \nITT population \nand histology \nsubgroups \n\nMedian overall survival in months \n(95% CI) \n\nAdjusted \nhazard ratio \n(HR) \n(95% CI) \n\nSuperio\nrity p-\nvalue pemetrexed + cisplatin gemcitabine + cisplatin \n\nITT population  \n(N = 1725)  \n\n10.3  \n(9.8 – 11.2)  \n\nN = 862  10.3  \n(9.6 – 10.9)  \n\nN = 863  0.94a  \n(0.84 – 1.05)  \n\n0.259  \n\nAdenocarcinom\na  \n(N = 847)  \n\n12.6  \n(10.7 – 13.6)  \n\nN = 436  10.9  \n(10.2 –11.9)  \n\nN = 411  0.84  \n(0.71–0.99)  \n\n0.033  \n\n\n\n17 \n\nITT population \nand histology \n\nMedian overall survival in months \n(95% CI) \n\nAdjusted \nhazard ratio \n\nSuperio\nrity p-\n\nLarge cell  \n(N = 153)  \n\n10.4  \n(8.6 – 14.1)  \n\nN = 76  6.7  \n(5.5 – 9.0)  \n\nN = 77  0.67  \n(0.48–0.96)  \n\n0.027  \n\nOther  \n(N = 252)  \n\n8.6  \n(6.8 – 10.2)  \n\nN = 106  9.2  \n(8.1 – 10.6)  \n\nN = 146  1.08  \n(0.81–1.45)  \n\n0.586  \n\nSquamous cell  \n(N = 473)  \n\n9.4  \n(8.4 – 10.2)  \n\nN = 244  10.8  \n(9.5 – 12.1)  \n\nN = 229  1.23  \n(1.00–1.51)  \n\n0.050  \n\nAbbreviations: CI = confidence interval; ITT = intent-to-treat; N = total population size.  \na Statistically significant for non-inferiority, with the entire confidence interval for HR well below the \n1.17645 non-inferiority margin (p < 0.001).  \n \nKaplan-Meier plots of overall survival by histology \n\n \n \nThere were no clinically relevant differences observed for the safety profile of pemetrexed plus \ncisplatin within the histology subgroups.  \n \nPatients treated with pemetrexed and cisplatin required fewer transfusions (16.4% versus 28.9%, p < \n0.001), red blood cell transfusions (16.1% versus 27.3%, p < 0.001) and platelet transfusions (1.8% \nversus 4.5%, p =0.002). Patients also required lower administration of erythropoietin/darbopoietin \n(10.4% versus 18.1%, p < 0.001), G-CSF/GM-CSF (3.1% versus 6.1%, p = 0.004), and iron \npreparations (4.3% versus 7.0%, p = 0.021).  \n \nNSCLC, maintenance treatment \nJMEN \nA multi-centre, randomised, double-blind, placebo-controlled Phase-3 study (JMEN), compared the \nefficacy and safety of maintenance treatment with pemetrexed plus best supportive care (BSC) (N = \n441) with that of placebo plus BSC (N = 222) in patients with locally advanced (Stage IIIB) or \nmetastatic (Stage IV) Non-Small Cell Lung Cancer (NSCLC) who did not progress after 4 cycles of \nfirst-line doublet therapy containing cisplatin or carboplatin in combination with gemcitabine, \npaclitaxel, or docetaxel. First-line doublet therapy containing pemetrexed was not included. All \npatients included in this study had an ECOG performance status 0 or 1. Patients received maintenance \ntreatment until disease progression. Efficacy and safety were measured from the time of randomisation \nafter completion of first-line (induction) therapy. Patients received a median of 5 cycles of \nmaintenance treatment with pemetrexed and 3.5 cycles of placebo. A total of 213 patients (48.3%) \ncompleted ≥ 6 cycles and a total of 103 patients (23.4%) completed ≥ 10 cycles of treatment with \npemetrexed.  \n \nThe study met its primary endpoint and showed a statistically significant improvement in PFS in the \npemetrexed arm over the placebo arm (N = 581, independently reviewed population; median of \n4.0 months and 2.0 months, respectively) (hazard ratio = 0.60, 95% CI = 0.49-0.73, p < 0.00001). The \nindependent review of patient scans confirmed the findings of the investigator assessment of PFS. The \n\nPC \nGC \n\nPC \nGC \n\n\n\n18 \n\nmedian OS for the overall population (N = 663) was 13.4 months for the pemetrexed arm and \n10.6 months for the placebo arm, hazard ratio = 0.79 (95% CI= 0.65-0.95, p = 0.01192).  \n \nConsistent with other pemetrexed studies, a difference in efficacy according to NSCLC histology was \nobserved in JMEN. For patients with NSCLC other than predominantly squamous cell histology (N = \n430, independently reviewed population) median PFS was 4.4 months for the pemetrexed arm and \n1.8 months for the placebo arm, hazard ratio = 0.47 (95% CI = 0.37-0.60, p = 0.00001). The median \nOS for patients with NSCLC other than predominantly squamous cell histology (N = 481) was 15.5 \nmonths for the pemetrexed arm and 10.3 months for the placebo arm, hazard ratio = 0.70 (95% CI = \n0.56-0.88, p = 0.002). Including the induction phase, the median OS for patients with NSCLC other \nthan predominantly squamous cell histology was 18.6 months for the pemetrexed arm and 13.6 months \nfor the placebo arm, hazard ratio = 0.71 (95% CI = 0.56-0.88, p = 0.002).  \n \nThe PFS and OS results in patients with squamous cell histology suggested no advantage for \npemetrexed over placebo.  \n \nThere were no clinically relevant differences observed for the safety profile of pemetrexed within the \nhistology subgroups.  \n \nJMEN: Kaplan-Meier plots of progression-free survival (PFS) and overall survival pemetrexed \nversus placebo in patients with NSCLC other than predominantly squamous cell histology:  \n\n \n \nPARAMOUNT \nA multi-centre, randomised, double-blind, placebo-controlled Phase-3 study (PARAMOUNT), \ncompared the efficacy and safety of continuation maintenance treatment with pemetrexed plus BSC (N \n= 359) with that of placebo plus BSC (N = 180) in patients with locally advanced (Stage IIIB) or \nmetastatic (Stage IV) NSCLC other than predominantly squamous cell histology who did not progress \nafter 4 cycles of first-line doublet therapy of pemetrexed in combination with cisplatin. Of the \n939 patients treated with pemetrexed plus cisplatin induction, 539 patients were randomised to \nmaintenance treatment with pemetrexed or placebo. Of the randomised patients, 44.9% had a \ncomplete/partial response and 51.9% had a response of stable disease to pemetrexed plus cisplatin \ninduction. Patients randomised to maintenance treatment were required to have an ECOG performance \nstatus 0 or 1. The median time from the start of pemetrexed plus cisplatin induction therapy to the start \nof maintenance treatment was 2.96 months on both the pemetrexed arm and the placebo arm. \nRandomised patients received maintenance treatment until disease progression. Efficacy and safety \nwere measured from the time of randomisation after completion of first-line (induction) therapy. \nPatients received a median of 4 cycles of maintenance treatment with pemetrexed and 4 cycles of \nplacebo. A total of 169 patients (47.1%) completed ≥ 6 cycles maintenance treatment with pemetrexed, \nrepresenting at least 10 total cycles of pemetrexed.  \n \n\n\n\n19 \n\nThe study met its primary endpoint and showed a statistically significant improvement in PFS in the \npemetrexed arm over the placebo arm (N = 472, independently reviewed population; median of \n3.9 months and 2.6 months, respectively) (hazard ratio = 0.64, 95% CI = 0.51-0.81, p = 0.0002). The \nindependent review of patient scans confirmed the findings of the investigator assessment of PFS. For \nrandomised patients, as measured from the start of pemetrexed plus cisplatin first-line induction \ntreatment, the median investigator-assessed PFS was 6.9 months for the pemetrexed arm and \n5.6 months for the placebo arm (hazard ratio = 0.59, 95% CI = 0.47-0.74).  \n \nFollowing pemetrexed plus cisplatin induction (4 cycles), treatment with pemetrexed was statistically \nsuperior to placebo for OS (median 13.9 months versus 11.0 months, hazard ratio = 0.78, \n95%CI=0.64-0.96, p=0.0195). At the time of this final survival analysis, 28.7% of patients were alive \nor lost to follow up on the pemetrexed arm versus 21.7% on the placebo arm. The relative treatment \neffect of pemetrexed was internally consistent across subgroups (including disease stage, induction \nresponse, ECOG PS, smoking status, gender, histology and age) and similar to that observed in the \nunadjusted OS and PFS analyses. The 1 year and 2 year survival rates for patients on pemetrexed were \n58% and 32% respectively, compared to 45% and 21% for patients on placebo. From the start of \npemetrexed plus cisplatin first-line induction treatment, the median OS of patients was 16.9 months for \nthe pemetrexed arm and 14.0 months for the placebo arm (hazard ratio= 0.78, 95% CI= 0.64-0.96). \nThe percentage of patients that received post-study treatment was 64.3% for pemetrexed and 71.7% \nfor placebo.  \n \nPARAMOUNT: Kaplan-Meier plot of progression-free survival (PFS) and Overall Survival \n(OS) for continuation pemetrexed maintenance versus placebo in patients with NSCLC other \nthan predominantly squamous cell histology (measured from randomisation)  \n \n\n \n \nThe pemetrexed maintenance safety profiles from the two studies JMEN and PARAMOUNT were \nsimilar. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with the \nreference medicinal product containing pemetrexed in all subsets of the paediatric population for the \ngranted indications (see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetic properties of pemetrexed following single-agent administration have been \nevaluated in 426 cancer patients with a variety of solid tumours at doses ranging from 0.2 to \n838 mg/m2 infused over a 10 minute period. Pemetrexed has a steady-state volume of distribution of \n9 l/m2. In vitro studies indicate that pemetrexed is approximately 81% bound to plasma proteins. \nBinding was not notably affected by varying degrees of renal impairment. Pemetrexed undergoes \n\n\n\n20 \n\nlimited hepatic metabolism. Pemetrexed is primarily eliminated in the urine, with 70% to 90% of the \nadministered dose being recovered unchanged in urine within the first 24 hours following \nadministration. In vitro studies indicate that pemetrexed is actively secreted by OAT3 (organic anion \ntransporter).  \n \nPemetrexed total systemic clearance is 91.8 ml/min and the elimination half-life from plasma is \n3.5 hours in patients with normal renal function (creatinine clearance of 90 ml/min). Between-patient \nvariability in clearance is moderate at 19.3%. Pemetrexed total systemic exposure (AUC) and \nmaximum plasma concentration increase proportionally with dose. The pharmacokinetics of \npemetrexed are consistent over multiple treatment cycles.  \n \nThe pharmacokinetic properties of pemetrexed are not influenced by concurrently administered \ncisplatin. Oral folic acid and intramuscular vitamin B12 supplementation do not affect the \npharmacokinetics of pemetrexed. \n \n5.3 Preclinical safety data \n \nAdministration of pemetrexed to pregnant mice resulted in decreased foetal viability, decreased foetal \nweight, incomplete ossification of some skeletal structures, and cleft palate. \n \nAdministration of pemetrexed to male mice resulted in reproductive toxicity characterised by reduced \nfertility rates and testicular atrophy. In a study conducted in beagle dog by intravenous bolus injection \nfor 9 months, testicular findings (degeneration/necrosis of the seminiferous epithelium) have been \nobserved. This suggests that pemetrexed may impair male fertility. Female fertility was not \ninvestigated.  \n \nPemetrexed was not mutagenic in either the in vitro chromosome aberration test in Chinese hamster \novary cells, or the Ames test. Pemetrexed has been shown to be clastogenic in the in vivo micronucleus \ntest in the mouse.  \n \nStudies to assess the carcinogenic potential of pemetrexed have not been conducted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol E 421 \n \n6.2 Incompatibilities \n \nPemetrexed is physically incompatible with diluents containing calcium, including lactated Ringer's \ninjection and Ringer's injection. In the absence of other compatibility studies this medicinal product \nmust not be mixed with other medicinal products. \n \n6.3 Shelf life \n \nUnopened vial \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion  \n18 months \n \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion \n2 years \n \n\n\n\n21 \n\nPemetrexed Pfizer 1,000mg powder for concentrate for solution for infusion \n2 years \n \nReconstituted and infusion solutions  \n \nChemical and physical in-use stability of reconstituted and infusion solutions of Pemetrexed Pfizer \nwere demonstrated for 24 hours at refrigerated temperature and 25°C.  \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2°C to 8°C. \n \n6.4 Special precautions for storage \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion  \nStore below 30°C. \n \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion \nThis medicinal product does not require any special storage conditions. \n \nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion \nThis medicinal product does not require any special storage conditions. \n \nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nType I glass vial with bromobutyl rubber stopper containing 100 mg, 500 mg or 1,000 mg of \npemetrexed  \n \nPack of 1 vial.  \n \n6.6 Special precautions for disposal and other handling \n \n1. Use aseptic technique during the reconstitution and further dilution of pemetrexed for intravenous \ninfusion administration.  \n \n2. Calculate the dose and the number of Pemetrexed Pfizer vials needed. Each vial contains an excess \nof pemetrexed to facilitate delivery of label amount.  \n \n3. Pemetrexed Pfizer must only be reconstituted with sterile water for injections. \n \nReconstitute 100 mg vials with 4.2 ml of sterile water for injections, resulting in a solution containing \n25 mg/ml pemetrexed. Gently swirl each vial until the powder is completely dissolved. The resulting \nsolution is clear and ranges in colour from colourless to yellow or green-yellow without adversely \naffecting product quality. The pH of the reconstituted solution is between 5.7 and 7.7. Further \ndilution is required, as below. \n \nReconstitute 500 mg vials with 20 ml of sterile water for injections, resulting in a solution containing \n25 mg/ml pemetrexed. Gently swirl each vial until the powder is completely dissolved. The resulting \nsolution is clear and ranges in colour from colourless to yellow or green-yellow without adversely \naffecting product quality. The pH of the reconstituted solution is between 5.7 and 7.7. Further \ndilution is required, as below.  \n \nReconstitute 1000 mg vials with 40 ml of sterile water for injections resulting in a solution containing \n25 mg/ml pemetrexed. Gently swirl each vial until the powder is completely dissolved. The resulting \n\n\n\n22 \n\nsolution is clear and ranges in colour from colourless to yellow or green-yellow without adversely \naffecting product quality. The pH of the reconstituted solution is between 5.7 and 7.7. Further \ndilution is required, as below. \n \n4. The appropriate volume of reconstituted pemetrexed solution must be further diluted to 100 ml with \n5% glucose solution for injection, without preservative, and administered as an intravenous infusion \nover 10 minutes.  \n \n5. Pemetrexed infusion solutions prepared as directed above are compatible with polyvinyl chloride- \nand polyolefin- lined administration sets and infusion bags.  \n \n6. Parenteral medicinal products must be inspected visually for particulate matter and discolouration \nprior to administration. If particulate matter is observed, do not administer.  \n \n7. Pemetrexed solutions are for single use only.  \n \nAny unused medicinal product or waste material must be disposed of in accordance with local \nrequirements.  \n \nPreparation and administration precautions \nAs with other potentially toxic anti-cancer agents, care should be exercised in the handling and \npreparation of pemetrexed infusion solutions. The use of gloves is recommended. If a pemetrexed \nsolution contacts the skin, wash the skin immediately and thoroughly with soap and water. If \npemetrexed solutions contact the mucous membranes, flush thoroughly with water. Pemetrexed is not \na vesicant. There is not a specific antidote for extravasation of pemetrexed. There have been few \nreported cases of pemetrexed extravasation, which were not assessed as serious by the investigator. \nExtravasation should be managed by local standard practice as with other non-vesicants. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1183/001 \nEU/1/17/1183/002 \nEU/1/17/1183/003 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n24 April 2017 \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n.\n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n \n\n\n\n24 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nHospira UK Limited \nHorizon, Honey Lane \nHurley \nMaidenhead \nSL6 6RJ \nUnited Kingdom \n \nPfizer Service Company BVBA  \nHoge Wei 10  \n1930 Zaventem  \nBelgium \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n \n\n\n\n25 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 100 mg  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion \npemetrexed \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 100 mg of pemetrexed (as pemetrexed ditromethamine) \n \nAfter reconstitution, each vial contains 25 mg/ml of pemetrexed \n \n \n3. LIST OF EXCIPIENTS \n \nContains mannitol  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n100 mg \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \n \nRead the package leaflet before use. \n \nSingle use only \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \n \n \n\n\n\n28 \n\n8. EXPIRY DATE \n \nEXP \nRead the package leaflet for the shelf life of the reconstituted product. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 30°C \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nDiscard unused contents appropriately \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1183/001 \n \n \n13. BATCH NUMBER \n \nBN \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER- 2D BARCODE \n \n2D barcode carrying the unique identifier included  \n \n \n\n\n\n29 \n\n18. UNIQUE IDENTIFIER- HUMAN READABLE DATA \nPC:  \nSN:  \nNN: \n \n\n\n\n30 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL 100 mg  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion \npemetrexed \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \nReconstitute and dilute before use \nSee leaflet. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBN \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n100 mg \n \n \n6. OTHER \n \n \n\n\n\n31 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 500 mg \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion \npemetrexed  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 500 mg of pemetrexed (as pemetrexed ditromethamine) \n \nAfter reconstitution each vial contains 25 mg/ml of pemetrexed \n \n \n3. LIST OF EXCIPIENTS \n \nContains mannitol  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n500 mg \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution  \n \nRead the package leaflet before use. \n \nSingle use only \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \n \n \n\n\n\n32 \n\n8. EXPIRY DATE \n \nEXP \nRead the package leaflet for the shelf life of the reconstituted product. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nDiscard unused contents appropriately \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1183/002 \n \n \n13. BATCH NUMBER \n \nBN \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENFIER- 2D BARCODE \n \n2D barcode carrying the unique identifier included  \n \n \n\n\n\n33 \n\n18. UNIQUE IDENFIER- HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n\n\n\n34 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL 500 mg  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion \npemetrexed \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \nReconstitute and dilute before use \nSee leaflet. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBN \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n500 mg \n \n \n6. OTHER \n \n\n\n\n35 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 1,000 mg  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion \n \npemetrexed \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 1,000 mg of pemetrexed (as pemetrexed ditromethamine) \n \nAfter reconstitution each vial contains 25 mg/ml of pemetrexed \n \n \n3. LIST OF EXCIPIENTS \n \nContains mannitol  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion \n1,000 mg \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution \n \nRead the package leaflet before use. \n \nSingle use only \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCytotoxic \n \n \n\n\n\n36 \n\n8. EXPIRY DATE \n \nEXP \nRead the package leaflet for the shelf life of the reconstituted product. \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nDiscard unused contents appropriately \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1183/003 \n \n \n13. BATCH NUMBER \n \nBN \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENFIER- 2D BARCODE \n \n2D barcode carrying the unique identifier included  \n \n \n\n\n\n37 \n\n18. UNIQUE IDENFIER- HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n\n\n\n38 \n\n \nPARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL 1,000 mg  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion \npemetrexed \nIV \n \n \n2. METHOD OF ADMINISTRATION \n \nReconstitute and dilute before use \nSee leaflet. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nBN \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1,000 mg \n \n \n6. OTHER \n \n \n\n\n\n39 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n40 \n\n \nPackage leaflet: Information for the user \n\n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion \n\nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion \npemetrexed \n\n \nRead all of this leaflet carefully before you start receiving this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor, pharmacist or nurse. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Pemetrexed Pfizer is and what it is used for  \n2. What you need to know before you use Pemetrexed Pfizer \n3. How to use Pemetrexed Pfizer \n4. Possible side effects  \n5. How to store Pemetrexed Pfizer \n6. Contents of the pack and other information \n \n \n1. What Pemetrexed Pfizer is and what it is used for \n \nPemetrexed Pfizer is a medicine used in the treatment of cancer. \n \nPemetrexed Pfizer is given in combination with cisplatin, another anti-cancer medicine, as treatment \nfor malignant pleural mesothelioma, a form of cancer that affects the lining of the lung, to patients who \nhave not received prior chemotherapy. \n \nPemetrexed Pfizer is also given in combination with cisplatin for the initial treatment of patients with \nadvanced stage of lung cancer. \n \nPemetrexed Pfizer can be prescribed to you if you have lung cancer at an advanced stage if your \ndisease has responded to treatment or it remains largely unchanged after initial chemotherapy. \n \nPemetrexed Pfizer is also a treatment for patients with advanced stage of lung cancer whose disease \nhas progressed after other initial chemotherapy has been used. \n \n \n2. What you need to know before you use Pemetrexed Pfizer \n \nDo not use Pemetrexed Pfizer \n- if you are allergic to pemetrexed or any of the other ingredients of this medicine (listed in \n\nsection 6). \n-  if you are breast-feeding; you must discontinue breast-feeding during treatment with \n\nPemetrexed Pfizer.  \n-  if you have recently received or are about to receive a vaccine against yellow fever. \n \nWarnings and precautions  \nTalk to your doctor or hospital pharmacist before receiving Pemetrexed Pfizer. \n \nIf you currently have or have previously had problems with your kidneys, talk to your doctor or \nhospital pharmacist as you may not be able to receive Pemetrexed Pfizer. \n\n\n\n41 \n\n \nBefore each infusion you will have samples of your blood taken to evaluate if you have sufficient \nkidney and liver function and to check that you have enough blood cells to receive Pemetrexed Pfizer. \nYour doctor may decide to change the dose or delay treating you depending on your general condition \nand if your blood cell counts are too low. If you are also receiving cisplatin, your doctor will make \nsure that you are properly hydrated and receive appropriate treatment before and after receiving \ncisplatin to prevent vomiting. \n \nIf you have had or are going to have radiation therapy, please tell your doctor, as there may be an early \nor late radiation reaction with Pemetrexed Pfizer. \n \nIf you have been recently vaccinated, please tell your doctor, as this can possibly cause bad effects \nwith Pemetrexed Pfizer. \n \nIf you have heart disease or a history of heart disease, please tell your doctor. \n \nIf you have an accumulation of fluid around your lungs, your doctor may decide to remove the fluid \nbefore giving you Pemetrexed Pfizer. \n \nChildren and adolescents \nThere is no relevant use of pemetrexed in the paediatric population. \n \nOther medicines and Pemetrexed Pfizer \nPlease tell your doctor if you are taking any medicine for pain or inflammation (swelling), such as \nmedicines called “nonsteroidal anti-inflammatory drugs” (NSAIDs), including medicines purchased \nwithout a doctor’s prescription (such as ibuprofen). There are many sorts of NSAIDs with different \ndurations of activity. Based on the planned date of your infusion of pemetrexed and/or on the status of \nyour kidney function, your doctor needs to advise you on which medicines you can take and when you \ncan take them. If you are unsure, ask your doctor or pharmacist if any of your medicines are NSAIDs. \n \nPlease tell your doctor or hospital pharmacist if you are taking or have recently taken any other \nmedicines, including medicines obtained without a prescription. \n \nPregnancy \nIf you are pregnant, think you may be pregnant or are planning to have a baby, tell your doctor. The \nuse of pemetrexed should be avoided during pregnancy. Your doctor will discuss with you the \npotential risk of taking pemetrexed during pregnancy. Women must use effective contraception during \ntreatment with pemetrexed. \n \nBreast-feeding \nIf you are breast-feeding, tell your doctor. Breast-feeding must be discontinued during pemetrexed \ntreatment. \n \nFertility \nMen are advised not to father a child during and up to 6 months following treatment with pemetrexed \nand should therefore use effective contraception during treatment with pemetrexed and for up to \n6 months afterwards. If you would like to father a child during the treatment or in the 6 months \nfollowing receipt of treatment, seek advice from your doctor or pharmacist. You may want to seek \ncounselling on sperm storage before starting your therapy. \n \nDriving and using machines \nPemetrexed Pfizer may make you feel tired. Be careful when driving a car or using machines. \n \n \n\n\n\n42 \n\n3. How to use Pemetrexed Pfizer \n \nThe dose of Pemetrexed Pfizer is 500 milligrams for every square metre of your body’s surface area. \nYour height and weight are measured to work out the surface area of your body. Your doctor will use \nthis body surface area to work out the right dose for you. This dose may be adjusted, or treatment may \nbe delayed depending on your blood cell counts and on your general condition. A hospital pharmacist, \nnurse or doctor will have mixed the Pemetrexed Pfizer powder with water for injections and 5% \nglucose solution for injection before it is given to you. \n \nYou will always receive Pemetrexed Pfizer by infusion into one of your veins. The infusion will last \napproximately 10 minutes. \n \nUse in combination with cisplatin \nThe doctor or hospital pharmacist will work out the dose you need based on your height and weight. \nCisplatin is also given by infusion into one of your veins, and is given approximately 30 minutes after \nthe infusion of Pemetrexed Pfizer has finished. The infusion of cisplatin will last approximately \n2 hours. \n \nYou should usually receive your infusion once every 3 weeks. \n \nAdditional medicines \nCorticosteriods: your doctor will prescribe you steroid tablets (equivalent to 4 milligram of \ndexamethasone twice a day) that you will need to take on the day before, on the day of, and the day \nafter Pemetrexed Pfizer treatment. This medicine is given to you to reduce the frequency and severity \nof skin reactions that you may experience during your anticancer treatment. \n \nVitamin supplementation: your doctor will prescribe you oral folic acid (vitamin) or a multivitamin \ncontaining folic acid (350 to 1,000 micrograms) that you must take once a day while you are taking \nPemetrexed Pfizer. You must take at least 5 doses during the seven days before the first dose of \nPemetrexed Pfizer. You must continue taking the folic acid for 21 days after the last dose of \nPemetrexed Pfizer. You will also receive an injection of vitamin B12 (1,000 micrograms) in the week \nbefore administration of Pemetrexed Pfizer and then approximately every 9 weeks (corresponding to 3 \ncourses of Pemetrexed Pfizer treatment). Vitamin B12 and folic acid are given to you to reduce the \npossible toxic effects of the anticancer treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nYou must contact your doctor immediately if you notice any of the following: \n Fever or infection (common): if you have a temperature of 38ºC or greater, sweating or other signs \n\nof infection (since you might have less white blood cells than normal which is very common). \nInfection (sepsis) may be severe and could lead to death. \n\n If you start feeling chest pain (common) or having a fast heart rate (uncommon). \n If you have pain, redness, swelling or sores in your mouth (very common). \n Allergic reaction: if you develop skin rash (very common) / burning or prickling sensation \n\n(common), or fever (common). Rarely, skin reactions may be severe and could lead to death. \nContact your doctor if you get a severe rash, or itching, or blistering (Stevens-Johnson syndrome \nor toxic epidermal necrolysis). \n\n If you experience tiredness, feeling faint, becoming easily breathless or if you look pale (since you \nmight have less haemoglobin than normal which is very common). \n\n If you experience bleeding from the gums, nose or mouth or any bleeding that would not stop, \nreddish or pinkish urine, unexpected bruising (since you might have less platelets than normal \nwhich is very common). \n\n\n\n43 \n\n If you experience sudden breathlessness, intense chest pain or cough with bloody sputum \n(uncommon) (may indicate a blood clot in the blood vessels of the lungs). \n\n \nSide effects with pemetrexed may include: \n \nVery common (may affect more than 1 in 10 people) \nLow white blood cells \nLow haemoglobin level (anaemia) \nLow platelet count \nDiarrhoea \nVomiting \nPain, redness, swelling or sores in your mouth \nNausea \nLoss of appetite \nFatigue (tiredness) \nSkin rash \nHair loss \nConstipation \nLoss of sensation \nKidney: abnormal blood tests \n \nCommon (may affect up to 1 in 10 people) \nAllergic reaction: skin rash / burning or prickling sensation \nInfection including sepsis \nFever \nDehydration \nKidney failure \nIrritation of the skin and itching \nChest pain \nMuscle weakness \nConjunctivitis (inflamed eye) \nUpset stomach \nPain in the abdomen \nTaste change \nLiver: abnormal blood tests \nWatery eyes \nIncreased skin pigmentation \n \nUncommon (may affect up to 1 in 100 people) \nAcute renal failure \nFast heart rate \nInflammation of the lining of the oesophagus (gullet) has been experienced with pemetrexed / \nradiation therapy. \nColitis (inflammation of the lining of the large bowel, which may be accompanied by intestinal or \nrectal bleeding) \nInterstitial pneumonitis (scarring of the air sacs of the lung) \nOedema (excess fluid in body tissue, causing swelling). Some patients have experienced a heart attack, \nstroke or “mini-stroke” while receiving pemetrexed usually in combination with another anticancer \ntherapy. \nPancytopenia- combined low counts of white cells, red cells and platelets \nRadiation pneumonitis (scarring of the air sacs of the lung associated with radiation therapy) may \noccur in patients who are also treated with radiation either before, during or after their pemetrexed \ntherapy. \nExtremity pain, low temperature and discolouration have been reported. \nBlood clots in the lung blood vessels (pulmonary embolism) \n \n\n\n\n44 \n\nRare (may affect up to 1 in 1,000 people) \nRadiation recall (a skin rash like severe sunburn) which can occur on skin that has previously been \nexposed to radiotherapy, from days to years after the radiation. \nBullous conditions (blistering skin diseases)-including Stevens-Johnson syndrome and toxic epidermal \nnecrolysis \nHaemolytic anaemia (anaemia due to destruction of red blood cells) \nHepatitis (inflammation of the liver) \nAnaphylactic shock (severe allergic reaction) \n \nNot known: frequency cannot be estimated from the available data \nLower limb swelling with pain and redness \nIncreased urine output \nThirst and increased water consumption \nHypernatraemia – increased sodium in blood \nInflammation of the skin, mainly of the lower limb with swelling, pain and redness \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Pemetrexed Pfizer \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and label after EXP. The \nexpiry date refers to the last day of that month. \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion \nStore the 100 mg vial below 30°C. \n \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion \nThe 500 mg vial does not require any special storage conditions. \n \nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion \nThe 1,000 mg vial does not require any special storage conditions. \n \nReconstituted and infusion solutions: When prepared as directed, chemical and physical in-use \nstability has been demonstrated for 24 hours at refrigerated temperature (2°C to 8°C) and at 25°C. \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould not be longer than 24 hours at 2°C to 8°C. \n \nThe reconstituted solution is clear and ranges in colour from colourless to yellow or green-yellow \nwithout adversely affecting product quality. Parenteral medicines must be inspected visually for \nparticulate matter and discolouration prior to administration. If particulate matter is observed, do not \nadminister. \n \nThis medicine is for single use only; any unused solution must be disposed of in accordance with local \nrequirement. \n \n \n\n\n\n45 \n\n6. Contents of the pack and other information \n \nWhat Pemetrexed Pfizer contains  \n\n \nThe active substance is pemetrexed.  \n \nPemetrexed Pfizer 100 mg powder for concentrate for solution for infusion  \nEach vial contains 100 milligrams of pemetrexed (as pemetrexed ditromethamine). \n \nPemetrexed Pfizer 500 mg powder for concentrate for solution for infusion  \nEach vial contains 500 milligrams of pemetrexed (as pemetrexed ditromethamine). \n \nPemetrexed Pfizer 1,000 mg powder for concentrate for solution for infusion  \nEach vial contains 1,000 milligrams of pemetrexed (as pemetrexed ditromethamine). \n  \nAfter reconstitution as directed, the solution contains 25 mg/ml of pemetrexed. Further dilution by a \nhealthcare provider is required prior to administration. \n \nThe other ingredient is mannitol. \n \nWhat Pemetrexed Pfizer looks like and contents of the pack \n \nPemetrexed Pfizer is a powder for concentrate for solution for infusion in a glass vial. It is a white to \neither light yellow or green-yellow lyophilised powder. \n \nEach pack contains one glass vial of 100 mg, 500 mg or 1,000 mg pemetrexed.  \n \n\nMarketing Authorisation Holder  \n \nPfizer Europe MA EEIG \nBoulevard de la Plaine 17 \n1050 Bruxelles \nBelgium \n \nManufacturer \n \nHospira UK Limited \nHorizon \nHoney Lane \nHurley \nMaidenhead \nSL6 6RJ \nUnited Kingdom \n \nPfizer Service Company BVBA  \nHoge Wei 10  \n1930 Zaventem  \nBelgium \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBE \nPfizer SA/NV \nTél/Tel: + 32 2 554 62 11 \n \n\nLU \nPfizer SA/NV \nTél/Tel: + 32 2 554 62 11 \n \n\n\n\n46 \n\nBG \nПфайзер Люксембург САРЛ, Клон България \nТел.: +359 2 970 4333 \n \n\nLT \nPfizer Luxembourg SARL filialas Lietuvoje \nTel. + 370 52 51 4000 \n \n\nCZ \nPfizer, spol. s r.o. \nTel: +420-283-004-111 \n \n\nHU \nPfizer Kft. \nTel: + 36 1 488 37 00 \n \n\nDK \nPfizer ApS \nTlf: + 45 44 20 11 00 \n \n\nMT \nDrugsales Ltd \nTel: + 356 21 419 070/1/2 \n \n\nDE \nPfizer Pharma PFE GmbH  \nTel: + 49 (0) 800 8535555 \n \n\nNL \nPfizer bv \nTel: +31 (0)10 406 43 01 \n \n\nEE \nPfizer Luxembourg SARL Eesti filiaal \nTel: +372 666 7500 \n \n\nNO \nPfizer AS \nTlf: +47 67 52 61 00 \n \n\nEL \nPfizer ΕΛΛΑΣ A.E. \nΤηλ.: +30 210 6785 800 \n \n\nAT \nPfizer Corporation Austria Ges.m.b.H. \nTel: +43 (0)1 521 15-0 \n \n\nES \nPfizer, S.L. \nTel: +34 91 490 99 00 \n \n\nPL \nPfizer Polska Sp. z o.o. \nTel: +48 22 335 61 00 \n \n\nFR \nPfizer \nTél: + 33 (0) 1 58 07 34 40 \n \n\nPT \nLaboratórios Pfizer, Lda. \nTel: + 351 21 423 55 00 \n \n\nHR \nPfizer Croatia d.o.o. \nTel: +385 1 3908 777 \n \n\nRO \nPfizer România S.R.L. \nTel: +40 (0)21 207 28 00 \n \n\nIE \nPfizer Healthcare Ireland \nTel: 1800 633 363 (toll free) \n+44 (0) 1304 616161 \n \n\nSI \nPfizer Luxembourg SARL \nPfizer, podružnica za svetovanje s področja \nfarmacevtske dejavnosti, Ljubljana \nTel: +386 (0)1 52 11 400 \n \n\nIS \nIcepharma hf. \nSími: +354 540 8000 \n \n\nSK \nPfizer Luxembourg SARL, organizačná zložka \nTel: +421–2–3355 5500 \n \n\nIT \nPfizer Italia Srl  \nTel: +39 06 33 18 21 \n \n\nFI \nPfizer PFE Finland Oy \nPuh/Tel: +358 (0)9 430 040 \n \n\nCY \nPharmaceutical Trading Co Ltd \nΤηλ: 24656165 \n \n\nSE \nPfizer AB \nTel: +46 (0)8 550 520 00 \n \n\n\n\n47 \n\nLV \nPfizer Luxembourg SARL filiāle Latvijā \nTel.: +371 670 35 775 \n \n\nUK \nHospira UK Ltd \nTel: + 44 (0) 1628 515500 \n \n\n \nThis leaflet was last revised in month YYYY. \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.  \n \nThis leaflet is available in all EU/EEA languages on the European Medicines Agency website. \n------------------------------------------------------------------------------------------------------------------------ \n \nThe following information is intended for healthcare professionals only: \n \nInstructions for use, handling and disposal \n \n1. Use aseptic technique during the reconstitution and further dilution of pemetrexed for intravenous \n\ninfusion administration.  \n \n2. Calculate the dose and the number of Pemetrexed Pfizer vials needed. Each vial contains an excess \n\nof pemetrexed to facilitate delivery of label amount.  \n \n3. Pemetrexed Pfizer must only be reconstituted with sterile water for injections.  \n \nPemetrexed Pfizer 100mg vial: \nReconstitute each 100 mg vial with 4.2 ml of sterile water for injections, resulting in a solution \ncontaining 25 mg/ml pemetrexed.  \n \nPemetrexed Pfizer 500mg vial: \nReconstitute each 500 mg vial with 20 ml of sterile water for injections, resulting in a solution \ncontaining 25 mg/ml pemetrexed. \n \nPemetrexed Pfizer 1,000mg vial: \nReconstitute each 1,000 mg vial with 40 ml of sterile water for injections, resulting in a solution \ncontaining 25 mg/ml pemetrexed. \n \nGently swirl each vial until the powder is completely dissolved. The resulting solution is clear and \nranges in colour from colourless to yellow or green-yellow without adversely affecting product \nquality. The pH of the reconstituted solution is between 5.7 and 7.7. Further dilution is required.  \n \n4. Pemetrexed Pfizer must only be further diluted with 5% glucose solution, without preservative. The \n\nappropriate volume of reconstituted pemetrexed solution must be further diluted to 100 ml with 5% \nglucose solution for injection, without preservative, and administered as an intravenous infusion \nover 10 minutes.  \n\n \n5. Pemetrexed infusion solutions prepared as directed above are compatible with polyvinyl chloride- \n\nand polyolefin- lined administration sets and infusion bags. Pemetrexed is incompatible with \ndiluents containing calcium, including lactated Ringer’s Injection and Ringer’s Injection  \n\n \n6. Parenteral medicinal products must be inspected visually for particulate matter and discolouration \n\nprior to administration. If particulate matter is observed, do not administer.  \n \n7. Pemetrexed solutions are for single use only.  \n \n\n\n\n48 \n\nAny unused medicinal product or waste material must be disposed of in accordance with local \nrequirements.  \n \nPreparation and administration precautions: As with other potentially toxic anti-cancer agents, care \nshould be exercised in the handling and preparation of pemetrexed infusion solutions. The use of \ngloves is recommended. If a pemetrexed solution contacts the skin, wash the skin immediately and \nthoroughly with soap and water. If pemetrexed solutions contact the mucous membranes, flush \nthoroughly with water. Pemetrexed is not a vesicant. There is not a specific antidote for extravasation \nof pemetrexed. There have been few reported cases of pemetrexed extravasation, which were not \nassessed as serious by the investigator. Extravasation should be managed by local standard practice as \nwith other non-vesicants. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what pemetrexed pfizer is and what it is used for", "Section_Content": "pemetrexed pfizer is a medicine used in the treatment of cancer. pemetrexed pfizer is given in combination with cisplatin, another anti-cancer medicine, as treatment for malignant pleural mesothelioma, a form of cancer that affects the lining of the lung, to patients who have not received prior chemotherapy. pemetrexed pfizer is also given in combination with cisplatin for the initial treatment of patients with advanced stage of lung cancer. pemetrexed pfizer can be prescribed to you if you have lung cancer at an advanced stage if your disease has responded to treatment or it remains largely unchanged after initial chemotherapy. pemetrexed pfizer is also a treatment for patients with advanced stage of lung cancer whose disease has progressed after other initial chemotherapy has been used.", "Entity_Recognition": [{"Text": "pemetrexed pfizer", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 17}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 21, "EndOffset": 31}, {"Id": 11, "BeginOffset": 57, "EndOffset": 63, "Score": 0.9522980451583862, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9539083242416382}]}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 82}, {"Id": 6, "BeginOffset": 112, "EndOffset": 121, "Score": 0.9901339411735535, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 151}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 156, "EndOffset": 165}, {"Id": 12, "BeginOffset": 170, "EndOffset": 200, "Score": 0.37802305817604065, "Text": "malignant pleural mesothelioma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9810030460357666}]}, {"Id": 13, "BeginOffset": 212, "EndOffset": 218, "Score": 0.9857919216156006, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646230340003967}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9714118838310242, "RelationshipScore": 0.9980454444885254, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 250, "EndOffset": 254, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 250, "EndOffset": 254, "Score": 0.9714118838310242, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "prior chemotherapy", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 308}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 310, "EndOffset": 327}, {"Id": 8, "BeginOffset": 362, "EndOffset": 371, "Score": 0.9961163997650146, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the initial treatment", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 397}, {"Id": 14, "BeginOffset": 433, "EndOffset": 444, "Score": 0.9441604614257812, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9766298532485962}]}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 463}, {"Id": 15, "BeginOffset": 501, "EndOffset": 512, "Score": 0.9278678297996521, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9712752103805542}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.97771817445755, "RelationshipScore": 0.661529541015625, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 501, "EndOffset": 505, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 537, "EndOffset": 549}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 576}, {"Text": "initial chemotherapy", "Type": "TREATMENT", "BeginOffset": 615, "EndOffset": 635}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 637, "EndOffset": 654}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 663, "EndOffset": 674}, {"Text": "lung cancer whose disease", "Type": "PROBLEM", "BeginOffset": 711, "EndOffset": 736}, {"Text": "other initial chemotherapy", "Type": "TREATMENT", "BeginOffset": 758, "EndOffset": 784}]}, "Section_2": {"Title": "2. what you need to know before you use pemetrexed pfizer", "Section_Content": "do not use pemetrexed pfizer - if you are allergic to pemetrexed or any of the other ingredients of this medicine (listed in section 6). - if you are breast-feeding; you must discontinue breast-feeding during treatment with pemetrexed pfizer. - if you have recently received or are about to receive a vaccine against yellow fever. warnings and precautions talk to your doctor or hospital pharmacist before receiving pemetrexed pfizer. if you currently have or have previously had problems with your kidneys, talk to your doctor or hospital pharmacist as you may not be able to receive pemetrexed pfizer. before each infusion you will have samples of your blood taken to evaluate if you have sufficient kidney and liver function and to check that you have enough blood cells to receive pemetrexed pfizer. your doctor may decide to change the dose or delay treating you depending on your general condition and if your blood cell counts are too low. if you are also receiving cisplatin, your doctor will make sure that you are properly hydrated and receive appropriate treatment before and after receiving cisplatin to prevent vomiting. if you have had or are going to have radiation therapy, please tell your doctor, as there may be an early or late radiation reaction with pemetrexed pfizer. if you have been recently vaccinated, please tell your doctor, as this can possibly cause bad effects with pemetrexed pfizer. if you have heart disease or a history of heart disease, please tell your doctor. if you have an accumulation of fluid around your lungs, your doctor may decide to remove the fluid before giving you pemetrexed pfizer. children and adolescents there is no relevant use of pemetrexed in the paediatric population. other medicines and pemetrexed pfizer please tell your doctor if you are taking any medicine for pain or inflammation (swelling), such as medicines called \"nonsteroidal anti-inflammatory drugs\" (nsaids), including medicines purchased without a doctor's prescription (such as ibuprofen). there are many sorts of nsaids with different durations of activity. based on the planned date of your infusion of pemetrexed and/or on the status of your kidney function, your doctor needs to advise you on which medicines you can take and when you can take them. if you are unsure, ask your doctor or pharmacist if any of your medicines are nsaids. please tell your doctor or hospital pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. pregnancy if you are pregnant, think you may be pregnant or are planning to have a baby, tell your doctor. the use of pemetrexed should be avoided during pregnancy. your doctor will discuss with you the potential risk of taking pemetrexed during pregnancy. women must use effective contraception during treatment with pemetrexed. breast-feeding if you are breast-feeding, tell your doctor. breast-feeding must be discontinued during pemetrexed treatment. fertility men are advised not to father a child during and up to 6 months following treatment with pemetrexed and should therefore use effective contraception during treatment with pemetrexed and for up to 6 months afterwards. if you would like to father a child during the treatment or in the 6 months following receipt of treatment, seek advice from your doctor or pharmacist. you may want to seek counselling on sperm storage before starting your therapy. driving and using machines pemetrexed pfizer may make you feel tired. be careful when driving a car or using machines.", "Entity_Recognition": [{"Text": "pemetrexed pfizer", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 28}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 42, "EndOffset": 50}, {"Id": 7, "BeginOffset": 54, "EndOffset": 64, "Score": 0.9947256445884705, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 134}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 187, "EndOffset": 201}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 209, "EndOffset": 218}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 241}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 308}, {"Id": 22, "BeginOffset": 317, "EndOffset": 329, "Score": 0.3552902042865753, "Text": "yellow fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7618778944015503}]}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 433}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 480, "EndOffset": 506}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 585, "EndOffset": 602}, {"Id": 31, "BeginOffset": 616, "EndOffset": 624, "Score": 0.5666208267211914, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 650, "EndOffset": 660}, {"Id": 1, "BeginOffset": 702, "EndOffset": 708, "Score": 0.9821960926055908, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 713, "EndOffset": 727, "Score": 0.4400924742221832, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "enough blood cells", "Type": "PROBLEM", "BeginOffset": 755, "EndOffset": 773}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 785, "EndOffset": 802}, {"Text": "your blood cell counts", "Type": "TEST", "BeginOffset": 911, "EndOffset": 933}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 945}, {"Id": 12, "BeginOffset": 973, "EndOffset": 982, "Score": 0.9682308435440063, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "appropriate treatment", "Type": "TREATMENT", "BeginOffset": 1054, "EndOffset": 1075}, {"Id": 13, "BeginOffset": 1103, "EndOffset": 1112, "Score": 0.9905874133110046, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1124, "EndOffset": 1132, "Score": 0.99318528175354, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8416022062301636}]}, {"Id": 36, "BeginOffset": 1171, "EndOffset": 1188, "Score": 0.9599221348762512, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "late radiation reaction", "Type": "PROBLEM", "BeginOffset": 1243, "EndOffset": 1266}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1289}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1398, "EndOffset": 1415}, {"Id": 24, "BeginOffset": 1429, "EndOffset": 1442, "Score": 0.9470369219779968, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9418081641197205}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9612529277801514, "RelationshipScore": 0.5336734056472778, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1429, "EndOffset": 1434, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 25, "BeginOffset": 1459, "EndOffset": 1472, "Score": 0.9722240567207336, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9575180411338806}]}, {"Text": "an accumulation of fluid around your lungs", "Type": "PROBLEM", "BeginOffset": 1511, "EndOffset": 1553}, {"Text": "you pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1612, "EndOffset": 1633}, {"Id": 17, "BeginOffset": 1688, "EndOffset": 1698, "Score": 0.9947742819786072, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1729, "EndOffset": 1744}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1749, "EndOffset": 1766}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1809, "EndOffset": 1821}, {"Id": 27, "BeginOffset": 1826, "EndOffset": 1830, "Score": 0.9942654967308044, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8625727295875549}]}, {"Text": "inflammation (swelling", "Type": "PROBLEM", "BeginOffset": 1834, "EndOffset": 1856}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1867, "EndOffset": 1876}, {"Id": 19, "BeginOffset": 1885, "EndOffset": 1921, "Score": 0.9401821494102478, "Text": "nonsteroidal anti-inflammatory drugs", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7639492154121399}]}, {"Id": 20, "BeginOffset": 1924, "EndOffset": 1930, "Score": 0.8362913131713867, "Text": "nsaids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1943, "EndOffset": 1952}, {"Id": 21, "BeginOffset": 2004, "EndOffset": 2013, "Score": 0.992412269115448, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2040, "EndOffset": 2046, "Score": 0.504351019859314, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your infusion of pemetrexed", "Type": "TREATMENT", "BeginOffset": 2114, "EndOffset": 2141}, {"Id": 45, "BeginOffset": 2171, "EndOffset": 2177, "Score": 0.9677979946136475, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2229, "EndOffset": 2238}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 2339, "EndOffset": 2353}, {"Id": 61, "BeginOffset": 2358, "EndOffset": 2364, "Score": 0.5250847339630127, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2454, "EndOffset": 2473}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2485, "EndOffset": 2494}, {"Id": 55, "BeginOffset": 2528, "EndOffset": 2537, "Score": 0.7532243132591248, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.789740800857544}]}, {"Id": 56, "BeginOffset": 2549, "EndOffset": 2557, "Score": 0.9917575716972351, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554625749588013}]}, {"Id": 57, "BeginOffset": 2576, "EndOffset": 2584, "Score": 0.9933695197105408, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562771916389465}]}, {"Id": 48, "BeginOffset": 2646, "EndOffset": 2656, "Score": 0.9964424967765808, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2682, "EndOffset": 2691, "Score": 0.9621867537498474, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9458996653556824}]}, {"Text": "pemetrexed during pregnancy", "Type": "TREATMENT", "BeginOffset": 2756, "EndOffset": 2783}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2800, "EndOffset": 2823}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2831, "EndOffset": 2840}, {"Id": 50, "BeginOffset": 2846, "EndOffset": 2856, "Score": 0.992638349533081, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2918, "EndOffset": 2932}, {"Text": "pemetrexed treatment", "Type": "TREATMENT", "BeginOffset": 2961, "EndOffset": 2981}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3048, "EndOffset": 3049}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3067, "EndOffset": 3076}, {"Id": 52, "BeginOffset": 3082, "EndOffset": 3092, "Score": 0.9962950348854065, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3118, "EndOffset": 3141}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3149, "EndOffset": 3158}, {"Id": 53, "BeginOffset": 3164, "EndOffset": 3174, "Score": 0.9958569407463074, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 3189, "EndOffset": 3208, "Score": 0.8671016693115234, "Text": "6 months afterwards", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9958569407463074, "RelationshipScore": 0.5972489714622498, "RelationshipType": "OVERLAP", "Id": 53, "BeginOffset": 3164, "EndOffset": 3174, "Text": "pemetrexed", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 3253, "EndOffset": 3266}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3277, "EndOffset": 3278}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3307, "EndOffset": 3316}, {"Text": "sperm storage", "Type": "TREATMENT", "BeginOffset": 3398, "EndOffset": 3411}, {"Text": "your therapy", "Type": "TREATMENT", "BeginOffset": 3428, "EndOffset": 3440}, {"Text": "machines pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 3460, "EndOffset": 3486}, {"Id": 60, "BeginOffset": 3505, "EndOffset": 3510, "Score": 0.959808349609375, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5976728200912476}]}]}, "Section_3": {"Title": "3. how to use pemetrexed pfizer", "Section_Content": "the dose of pemetrexed pfizer is 500 milligrams for every square metre of your body's surface area. your height and weight are measured to work out the surface area of your body. your doctor will use this body surface area to work out the right dose for you. this dose may be adjusted, or treatment may be delayed depending on your blood cell counts and on your general condition. a hospital pharmacist, nurse or doctor will have mixed the pemetrexed pfizer powder with water for injections and 5% glucose solution for injection before it is given to you. you will always receive pemetrexed pfizer by infusion into one of your veins. the infusion will last approximately 10 minutes. use in combination with cisplatin the doctor or hospital pharmacist will work out the dose you need based on your height and weight. cisplatin is also given by infusion into one of your veins, and is given approximately 30 minutes after the infusion of pemetrexed pfizer has finished. the infusion of cisplatin will last approximately 2 hours. you should usually receive your infusion once every 3 weeks. additional medicines corticosteriods: your doctor will prescribe you steroid tablets (equivalent to 4 milligram of dexamethasone twice a day) that you will need to take on the day before, on the day of, and the day after pemetrexed pfizer treatment. this medicine is given to you to reduce the frequency and severity of skin reactions that you may experience during your anticancer treatment. vitamin supplementation: your doctor will prescribe you oral folic acid (vitamin) or a multivitamin containing folic acid (350 to 1,000 micrograms) that you must take once a day while you are taking pemetrexed pfizer. you must take at least 5 doses during the seven days before the first dose of pemetrexed pfizer. you must continue taking the folic acid for 21 days after the last dose of pemetrexed pfizer. you will also receive an injection of vitamin b12 (1,000 micrograms) in the week before administration of pemetrexed pfizer and then approximately every 9 weeks (corresponding to 3 courses of pemetrexed pfizer treatment). vitamin b12 and folic acid are given to you to reduce the possible toxic effects of the anticancer treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "pemetrexed pfizer", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 29}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 33, "EndOffset": 36}, {"Text": "your body's surface area", "Type": "TREATMENT", "BeginOffset": 74, "EndOffset": 98}, {"Text": "your height and weight", "Type": "PROBLEM", "BeginOffset": 100, "EndOffset": 122}, {"Id": 0, "BeginOffset": 173, "EndOffset": 177, "Score": 0.3120097219944, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this body surface area", "Type": "TREATMENT", "BeginOffset": 200, "EndOffset": 222}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 289, "EndOffset": 298}, {"Text": "your blood cell counts", "Type": "TEST", "BeginOffset": 327, "EndOffset": 349}, {"Text": "the pemetrexed pfizer powder", "Type": "TREATMENT", "BeginOffset": 436, "EndOffset": 464}, {"Id": 55, "BeginOffset": 480, "EndOffset": 490, "Score": 0.2133999764919281, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "5% glucose solution", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 514}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 580, "EndOffset": 597}, {"Id": 56, "BeginOffset": 601, "EndOffset": 609, "Score": 0.4072560667991638, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 627, "EndOffset": 632, "Score": 0.8223231434822083, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 634, "EndOffset": 646}, {"Id": 69, "BeginOffset": 671, "EndOffset": 673, "Score": 0.4761330783367157, "Text": "10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5693764686584473, "RelationshipScore": 0.9204391241073608, "RelationshipType": "OVERLAP", "Id": 57, "BeginOffset": 638, "EndOffset": 646, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 15, "BeginOffset": 707, "EndOffset": 716, "Score": 0.9768521189689636, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your height and weight", "Type": "TEST", "BeginOffset": 792, "EndOffset": 814}, {"Id": 16, "BeginOffset": 816, "EndOffset": 825, "Score": 0.9800818562507629, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.597476601600647, "RelationshipScore": 0.9978320002555847, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 924, "EndOffset": 932, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Id": 60, "BeginOffset": 843, "EndOffset": 851, "Score": 0.34541067481040955, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 869, "EndOffset": 874, "Score": 0.8733187913894653, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 903, "EndOffset": 905}, {"Text": "the infusion of pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 920, "EndOffset": 953}, {"Text": "the infusion of cisplatin", "Type": "TREATMENT", "BeginOffset": 968, "EndOffset": 993}, {"Id": 71, "BeginOffset": 1018, "EndOffset": 1019, "Score": 0.39368367195129395, "Text": "2", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5218567848205566, "RelationshipScore": 0.6821693778038025, "RelationshipType": "OVERLAP", "Id": 62, "BeginOffset": 972, "EndOffset": 980, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1054, "EndOffset": 1067}, {"Id": 72, "BeginOffset": 1073, "EndOffset": 1078, "Score": 0.4817712903022766, "Text": "every", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6444923281669617, "RelationshipScore": 0.8424273133277893, "RelationshipType": "OVERLAP", "Id": 63, "BeginOffset": 1059, "EndOffset": 1067, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 73, "BeginOffset": 1079, "EndOffset": 1086, "Score": 0.6459771990776062, "Text": "3 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6444923281669617, "RelationshipScore": 0.8466262221336365, "RelationshipType": "OVERLAP", "Id": 63, "BeginOffset": 1059, "EndOffset": 1067, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "additional medicines", "Type": "TREATMENT", "BeginOffset": 1088, "EndOffset": 1108}, {"Id": 64, "BeginOffset": 1109, "EndOffset": 1124, "Score": 0.41210684180259705, "Text": "corticosteriods", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "steroid tablets", "Type": "TREATMENT", "BeginOffset": 1157, "EndOffset": 1172}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1188, "EndOffset": 1189}, {"Id": 26, "BeginOffset": 1203, "EndOffset": 1216, "Score": 0.9994217157363892, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9980567097663879, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 1188, "EndOffset": 1199, "Text": "4 milligram", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9983721375465393, "RelationshipScore": 0.999995231628418, "RelationshipType": "FREQUENCY", "Id": 27, "BeginOffset": 1217, "EndOffset": 1228, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pemetrexed pfizer treatment", "Type": "TREATMENT", "BeginOffset": 1309, "EndOffset": 1336}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1338, "EndOffset": 1351}, {"Id": 50, "BeginOffset": 1382, "EndOffset": 1391, "Score": 0.6097792387008667, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5407411456108093}]}, {"Id": 51, "BeginOffset": 1408, "EndOffset": 1422, "Score": 0.5684217810630798, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7889611124992371}]}, {"Text": "your anticancer treatment", "Type": "TREATMENT", "BeginOffset": 1454, "EndOffset": 1479}, {"Id": 68, "BeginOffset": 1481, "EndOffset": 1504, "Score": 0.819139838218689, "Text": "vitamin supplementation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "oral folic acid (vitamin)", "Type": "TREATMENT", "BeginOffset": 1537, "EndOffset": 1562}, {"Text": "a multivitamin containing folic acid", "Type": "TREATMENT", "BeginOffset": 1566, "EndOffset": 1602}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1611, "EndOffset": 1616}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1680, "EndOffset": 1697}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1722, "EndOffset": 1723}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1777, "EndOffset": 1794}, {"Text": "the folic acid", "Type": "TREATMENT", "BeginOffset": 1821, "EndOffset": 1835}, {"Id": 77, "BeginOffset": 1840, "EndOffset": 1847, "Score": 0.9776936769485474, "Text": "21 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9993823766708374, "RelationshipScore": 0.8761478066444397, "RelationshipType": "OVERLAP", "Id": 39, "BeginOffset": 1825, "EndOffset": 1835, "Text": "folic acid", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1871, "EndOffset": 1888}, {"Text": "an injection of vitamin b12", "Type": "TREATMENT", "BeginOffset": 1912, "EndOffset": 1939}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1941, "EndOffset": 1946}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 1996, "EndOffset": 2013}, {"Id": 78, "BeginOffset": 2037, "EndOffset": 2042, "Score": 0.49554726481437683, "Text": "every", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9896925091743469, "RelationshipScore": 0.6018568873405457, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1996, "EndOffset": 2006, "Text": "pemetrexed", "Category": "MEDICATION", "Traits": []}]}, {"Id": 79, "BeginOffset": 2043, "EndOffset": 2050, "Score": 0.6709539890289307, "Text": "9 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9896925091743469, "RelationshipScore": 0.522760272026062, "RelationshipType": "OVERLAP", "Id": 47, "BeginOffset": 1996, "EndOffset": 2006, "Text": "pemetrexed", "Category": "MEDICATION", "Traits": []}]}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2069, "EndOffset": 2070}, {"Text": "pemetrexed pfizer treatment", "Type": "TREATMENT", "BeginOffset": 2082, "EndOffset": 2109}, {"Id": 81, "BeginOffset": 2112, "EndOffset": 2123, "Score": 0.9975805282592773, "Text": "vitamin b12", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 82, "BeginOffset": 2128, "EndOffset": 2138, "Score": 0.9993991851806641, "Text": "folic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2179, "EndOffset": 2192, "Score": 0.8820629119873047, "Text": "toxic effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7780774831771851}]}, {"Text": "the anticancer treatment", "Type": "TREATMENT", "BeginOffset": 2196, "EndOffset": 2220}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2270, "EndOffset": 2283}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you must contact your doctor immediately if you notice any of the following: fever or infection (common): if you have a temperature of 38ºc or greater, sweating or other signs of infection (since you might have less white blood cells than normal which is very common). infection (sepsis) may be severe and could lead to death. if you start feeling chest pain (common) or having a fast heart rate (uncommon). if you have pain, redness, swelling or sores in your mouth (very common). allergic reaction: if you develop skin rash (very common) / burning or prickling sensation (common), or fever (common). rarely, skin reactions may be severe and could lead to death. contact your doctor if you get a severe rash, or itching, or blistering (stevens-johnson syndrome or toxic epidermal necrolysis). if you experience tiredness, feeling faint, becoming easily breathless or if you look pale (since you might have less haemoglobin than normal which is very common). if you experience bleeding from the gums, nose or mouth or any bleeding that would not stop, reddish or pinkish urine, unexpected bruising (since you might have less platelets than normal which is very common). if you experience sudden breathlessness, intense chest pain or cough with bloody sputum (uncommon) (may indicate a blood clot in the blood vessels of the lungs). side effects with pemetrexed may include: very common (may affect more than 1 in 10 people) low white blood cells low haemoglobin level (anaemia) low platelet count diarrhoea vomiting pain, redness, swelling or sores in your mouth nausea loss of appetite fatigue (tiredness) skin rash hair loss constipation loss of sensation kidney: abnormal blood tests common (may affect up to 1 in 10 people) allergic reaction: skin rash / burning or prickling sensation infection including sepsis fever dehydration kidney failure irritation of the skin and itching chest pain muscle weakness conjunctivitis (inflamed eye) upset stomach pain in the abdomen taste change liver: abnormal blood tests watery eyes increased skin pigmentation uncommon (may affect up to 1 in 100 people) acute renal failure fast heart rate inflammation of the lining of the oesophagus (gullet) has been experienced with pemetrexed / radiation therapy. colitis (inflammation of the lining of the large bowel, which may be accompanied by intestinal or rectal bleeding) interstitial pneumonitis (scarring of the air sacs of the lung) oedema (excess fluid in body tissue, causing swelling). some patients have experienced a heart attack, stroke or \"mini-stroke\" while receiving pemetrexed usually in combination with another anticancer therapy. pancytopenia- combined low counts of white cells, red cells and platelets radiation pneumonitis (scarring of the air sacs of the lung associated with radiation therapy) may occur in patients who are also treated with radiation either before, during or after their pemetrexed therapy. extremity pain, low temperature and discolouration have been reported. blood clots in the lung blood vessels (pulmonary embolism) 44 rare (may affect up to 1 in 1,000 people) radiation recall (a skin rash like severe sunburn) which can occur on skin that has previously been exposed to radiotherapy, from days to years after the radiation. bullous conditions (blistering skin diseases)-including stevens-johnson syndrome and toxic epidermal necrolysis haemolytic anaemia (anaemia due to destruction of red blood cells) hepatitis (inflammation of the liver) anaphylactic shock (severe allergic reaction) not known: frequency cannot be estimated from the available data lower limb swelling with pain and redness increased urine output thirst and increased water consumption hypernatraemia increased sodium in blood inflammation of the skin, mainly of the lower limb with swelling, pain and redness reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "pemetrexed pfizer", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 17, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652243852615356, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7449402213096619}]}, {"Id": 18, "BeginOffset": 169, "EndOffset": 174, "Score": 0.9898401498794556, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9177365899085999}]}, {"Id": 19, "BeginOffset": 178, "EndOffset": 187, "Score": 0.9955000281333923, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8799365758895874}]}, {"Text": "a temperature", "Type": "TEST", "BeginOffset": 210, "EndOffset": 223}, {"Id": 20, "BeginOffset": 244, "EndOffset": 252, "Score": 0.6604186296463013, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6479441523551941}]}, {"Id": 21, "BeginOffset": 271, "EndOffset": 280, "Score": 0.9816723465919495, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4455292224884033}, {"Name": "DIAGNOSIS", "Score": 0.47678592801094055}]}, {"Id": 22, "BeginOffset": 308, "EndOffset": 337, "Score": 0.4666818678379059, "Text": "white blood cells than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 361, "EndOffset": 370, "Score": 0.9714491367340088, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6767447590827942}]}, {"Id": 24, "BeginOffset": 372, "EndOffset": 378, "Score": 0.99383544921875, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9029768705368042}]}, {"Id": 25, "BeginOffset": 412, "EndOffset": 417, "Score": 0.9749670624732971, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8889600038528442}]}, {"Id": 26, "BeginOffset": 440, "EndOffset": 450, "Score": 0.8328599333763123, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9428598284721375}]}, {"Text": "a fast heart rate", "Type": "PROBLEM", "BeginOffset": 470, "EndOffset": 487}, {"Id": 28, "BeginOffset": 512, "EndOffset": 516, "Score": 0.9982911944389343, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9532611966133118}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9910447597503662, "RelationshipScore": 0.8830732703208923, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 553, "EndOffset": 558, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 518, "EndOffset": 525, "Score": 0.9980766773223877, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788209199905396}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9910447597503662, "RelationshipScore": 0.9851040244102478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 553, "EndOffset": 558, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 527, "EndOffset": 535, "Score": 0.9979113936424255, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854126572608948}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9910447597503662, "RelationshipScore": 0.9983023405075073, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 553, "EndOffset": 558, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in your mouth", "Type": "PROBLEM", "BeginOffset": 539, "EndOffset": 558}, {"Id": 32, "BeginOffset": 574, "EndOffset": 591, "Score": 0.9281556606292725, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.784890353679657}]}, {"Id": 33, "BeginOffset": 608, "EndOffset": 617, "Score": 0.9332240223884583, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468932747840881}]}, {"Id": 34, "BeginOffset": 634, "EndOffset": 641, "Score": 0.8862848281860352, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8497802019119263}]}, {"Id": 35, "BeginOffset": 645, "EndOffset": 664, "Score": 0.7975854873657227, "Text": "prickling sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8974866271018982}]}, {"Id": 36, "BeginOffset": 678, "EndOffset": 683, "Score": 0.9678157567977905, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.727044939994812}]}, {"Id": 37, "BeginOffset": 702, "EndOffset": 716, "Score": 0.8158738017082214, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7881861329078674}]}, {"Id": 38, "BeginOffset": 749, "EndOffset": 754, "Score": 0.9779874086380005, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9245559573173523}]}, {"Text": "a severe rash", "Type": "PROBLEM", "BeginOffset": 787, "EndOffset": 800}, {"Id": 40, "BeginOffset": 805, "EndOffset": 812, "Score": 0.9991506338119507, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9287505745887756}]}, {"Text": "blistering (stevens-johnson syndrome", "Type": "PROBLEM", "BeginOffset": 817, "EndOffset": 853}, {"Id": 43, "BeginOffset": 857, "EndOffset": 883, "Score": 0.8810970783233643, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7414754629135132}]}, {"Id": 44, "BeginOffset": 904, "EndOffset": 913, "Score": 0.9933439493179321, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9580188989639282}]}, {"Id": 45, "BeginOffset": 915, "EndOffset": 928, "Score": 0.9210827946662903, "Text": "feeling faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9594786763191223}]}, {"Text": "easily breathless", "Type": "PROBLEM", "BeginOffset": 939, "EndOffset": 956}, {"Text": "pale", "Type": "PROBLEM", "BeginOffset": 972, "EndOffset": 976}, {"Id": 47, "BeginOffset": 1004, "EndOffset": 1027, "Score": 0.6008138656616211, "Text": "haemoglobin than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6822865009307861}]}, {"Text": "bleeding from the gums", "Type": "PROBLEM", "BeginOffset": 1069, "EndOffset": 1091}, {"Text": "nose or mouth", "Type": "PROBLEM", "BeginOffset": 1093, "EndOffset": 1106}, {"Text": "any bleeding", "Type": "PROBLEM", "BeginOffset": 1110, "EndOffset": 1122}, {"Text": "reddish or pinkish urine", "Type": "PROBLEM", "BeginOffset": 1144, "EndOffset": 1168}, {"Text": "unexpected bruising", "Type": "PROBLEM", "BeginOffset": 1170, "EndOffset": 1189}, {"Text": "less platelets", "Type": "PROBLEM", "BeginOffset": 1212, "EndOffset": 1226}, {"Text": "sudden breathlessness", "Type": "PROBLEM", "BeginOffset": 1280, "EndOffset": 1301}, {"Text": "intense chest pain", "Type": "PROBLEM", "BeginOffset": 1303, "EndOffset": 1321}, {"Id": 55, "BeginOffset": 1325, "EndOffset": 1330, "Score": 0.9880465269088745, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9692376255989075}]}, {"Id": 56, "BeginOffset": 1336, "EndOffset": 1349, "Score": 0.4173864424228668, "Text": "bloody sputum", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9050920009613037}]}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 1375, "EndOffset": 1387}, {"Id": 9, "BeginOffset": 1395, "EndOffset": 1408, "Score": 0.9455488920211792, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1416, "EndOffset": 1421, "Score": 0.9936195015907288, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1424, "EndOffset": 1436, "Score": 0.7859358191490173, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8035399913787842}]}, {"Id": 16, "BeginOffset": 1442, "EndOffset": 1452, "Score": 0.9977030158042908, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1500, "EndOffset": 1501}, {"Id": 94, "BeginOffset": 1505, "EndOffset": 1514, "Score": 0.40114691853523254, "Text": "10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.505434513092041, "RelationshipScore": 0.6143018007278442, "RelationshipType": "OVERLAP", "Id": 59, "BeginOffset": 1516, "EndOffset": 1559, "Text": "low white blood cells low haemoglobin level", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 59, "BeginOffset": 1516, "EndOffset": 1559, "Score": 0.505434513092041, "Text": "low white blood cells low haemoglobin level", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 1520, "EndOffset": 1537, "Score": 0.39153948426246643, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9804700016975403, "RelationshipScore": 0.9999971389770508, "RelationshipType": "TEST_VALUE", "Id": 88, "BeginOffset": 1538, "EndOffset": 1541, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1561, "EndOffset": 1569}, {"Text": "low platelet count diarrhoea", "Type": "PROBLEM", "BeginOffset": 1570, "EndOffset": 1598}, {"Text": "vomiting pain", "Type": "PROBLEM", "BeginOffset": 1599, "EndOffset": 1612}, {"Id": 65, "BeginOffset": 1614, "EndOffset": 1621, "Score": 0.9979684948921204, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9712037444114685}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9839578866958618, "RelationshipScore": 0.9622852206230164, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1649, "EndOffset": 1654, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1623, "EndOffset": 1631, "Score": 0.9978626370429993, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9848210215568542}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9839578866958618, "RelationshipScore": 0.9951136708259583, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1649, "EndOffset": 1654, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 1635, "EndOffset": 1640, "Score": 0.9849853515625, "Text": "sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9448211789131165}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9839578866958618, "RelationshipScore": 0.9967656135559082, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1649, "EndOffset": 1654, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your mouth nausea", "Type": "PROBLEM", "BeginOffset": 1644, "EndOffset": 1661}, {"Id": 69, "BeginOffset": 1662, "EndOffset": 1678, "Score": 0.9391781687736511, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9647727012634277}]}, {"Text": "fatigue (tiredness)", "Type": "PROBLEM", "BeginOffset": 1679, "EndOffset": 1698}, {"Id": 72, "BeginOffset": 1699, "EndOffset": 1708, "Score": 0.7587178349494934, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9944009184837341}]}, {"Text": "hair loss constipation", "Type": "PROBLEM", "BeginOffset": 1709, "EndOffset": 1731}, {"Text": "loss of sensation kidney", "Type": "PROBLEM", "BeginOffset": 1732, "EndOffset": 1756}, {"Id": 76, "BeginOffset": 1758, "EndOffset": 1778, "Score": 0.6790438890457153, "Text": "abnormal blood tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 1791, "EndOffset": 1797, "Score": 0.20581257343292236, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1804, "EndOffset": 1805}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1809, "EndOffset": 1811}, {"Id": 78, "BeginOffset": 1820, "EndOffset": 1837, "Score": 0.874994695186615, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8745968341827393}]}, {"Id": 79, "BeginOffset": 1839, "EndOffset": 1848, "Score": 0.801518976688385, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672693610191345}]}, {"Id": 80, "BeginOffset": 1851, "EndOffset": 1858, "Score": 0.9835820198059082, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.959145188331604}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9924015998840332, "RelationshipScore": 0.8499170541763306, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1839, "EndOffset": 1843, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "prickling sensation infection", "Type": "PROBLEM", "BeginOffset": 1862, "EndOffset": 1891}, {"Text": "sepsis fever dehydration", "Type": "PROBLEM", "BeginOffset": 1902, "EndOffset": 1926}, {"Id": 126, "BeginOffset": 1927, "EndOffset": 1941, "Score": 0.884290337562561, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8366676568984985}]}, {"Text": "irritation of the skin", "Type": "PROBLEM", "BeginOffset": 1942, "EndOffset": 1964}, {"Text": "itching chest pain", "Type": "PROBLEM", "BeginOffset": 1969, "EndOffset": 1987}, {"Id": 130, "BeginOffset": 1988, "EndOffset": 2003, "Score": 0.5479995608329773, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654770493507385}]}, {"Text": "conjunctivitis (inflamed eye)", "Type": "PROBLEM", "BeginOffset": 2004, "EndOffset": 2033}, {"Id": 133, "BeginOffset": 2034, "EndOffset": 2039, "Score": 0.4322584569454193, "Text": "upset", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9778386354446411, "RelationshipScore": 0.9020153880119324, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2040, "EndOffset": 2047, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "stomach pain in the abdomen taste", "Type": "PROBLEM", "BeginOffset": 2040, "EndOffset": 2073}, {"Id": 102, "BeginOffset": 2081, "EndOffset": 2086, "Score": 0.993461012840271, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "watery eyes increased skin pigmentation", "Type": "PROBLEM", "BeginOffset": 2109, "EndOffset": 2148}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2176, "EndOffset": 2177}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2181, "EndOffset": 2184}, {"Text": "acute renal failure", "Type": "PROBLEM", "BeginOffset": 2193, "EndOffset": 2212}, {"Text": "fast heart rate inflammation", "Type": "PROBLEM", "BeginOffset": 2213, "EndOffset": 2241}, {"Id": 106, "BeginOffset": 2249, "EndOffset": 2273, "Score": 0.567426323890686, "Text": "lining of the oesophagus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pemetrexed / radiation therapy", "Type": "TREATMENT", "BeginOffset": 2309, "EndOffset": 2339}, {"Id": 140, "BeginOffset": 2341, "EndOffset": 2348, "Score": 0.9405495524406433, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8550196290016174}]}, {"Text": "inflammation of the lining of the large bowel", "Type": "PROBLEM", "BeginOffset": 2350, "EndOffset": 2395}, {"Text": "intestinal or rectal bleeding)", "Type": "PROBLEM", "BeginOffset": 2425, "EndOffset": 2455}, {"Id": 143, "BeginOffset": 2456, "EndOffset": 2480, "Score": 0.9329896569252014, "Text": "interstitial pneumonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9321626424789429}]}, {"Text": "scarring of the air sacs of the lung) oedema", "Type": "PROBLEM", "BeginOffset": 2482, "EndOffset": 2526}, {"Id": 146, "BeginOffset": 2528, "EndOffset": 2555, "Score": 0.3669060170650482, "Text": "excess fluid in body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9946579337120056, "RelationshipScore": 0.7835336327552795, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2514, "EndOffset": 2518, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 147, "BeginOffset": 2565, "EndOffset": 2573, "Score": 0.9857865571975708, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43002915382385254}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 2607, "EndOffset": 2621}, {"Id": 149, "BeginOffset": 2623, "EndOffset": 2629, "Score": 0.9893848299980164, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9518572092056274}]}, {"Text": "\"mini-stroke\"", "Type": "PROBLEM", "BeginOffset": 2633, "EndOffset": 2646}, {"Id": 124, "BeginOffset": 2663, "EndOffset": 2673, "Score": 0.9982830286026001, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another anticancer therapy", "Type": "TREATMENT", "BeginOffset": 2702, "EndOffset": 2728}, {"Id": 151, "BeginOffset": 2730, "EndOffset": 2742, "Score": 0.9854084849357605, "Text": "pancytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.938503623008728}]}, {"Text": "combined low counts of white cells", "Type": "PROBLEM", "BeginOffset": 2744, "EndOffset": 2778}, {"Id": 192, "BeginOffset": 2780, "EndOffset": 2789, "Score": 0.8004297018051147, "Text": "red cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "platelets radiation pneumonitis", "Type": "PROBLEM", "BeginOffset": 2794, "EndOffset": 2825}, {"Text": "scarring of the air sacs of the lung", "Type": "PROBLEM", "BeginOffset": 2827, "EndOffset": 2863}, {"Id": 194, "BeginOffset": 2880, "EndOffset": 2897, "Score": 0.9434370398521423, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 195, "BeginOffset": 2947, "EndOffset": 2956, "Score": 0.9194160103797913, "Text": "radiation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "their pemetrexed therapy", "Type": "TREATMENT", "BeginOffset": 2988, "EndOffset": 3012}, {"Text": "extremity pain", "Type": "PROBLEM", "BeginOffset": 3014, "EndOffset": 3028}, {"Id": 155, "BeginOffset": 3030, "EndOffset": 3064, "Score": 0.3531621992588043, "Text": "low temperature and discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4999253749847412}, {"Name": "DIAGNOSIS", "Score": 0.4012303352355957}]}, {"Text": "blood clots in the lung blood vessels (pulmonary embolism", "Type": "PROBLEM", "BeginOffset": 3085, "EndOffset": 3142}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 3144, "EndOffset": 3146}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3170, "EndOffset": 3171}, {"Id": 199, "BeginOffset": 3175, "EndOffset": 3180, "Score": 0.5801150798797607, "Text": "1,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9224094152450562, "RelationshipScore": 0.5247578024864197, "RelationshipType": "OVERLAP", "Id": 156, "BeginOffset": 3085, "EndOffset": 3096, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6296941637992859}]}]}, {"Text": "radiation recall", "Type": "PROBLEM", "BeginOffset": 3189, "EndOffset": 3205}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 3207, "EndOffset": 3218}, {"Text": "severe sunburn)", "Type": "PROBLEM", "BeginOffset": 3224, "EndOffset": 3239}, {"Id": 115, "BeginOffset": 3259, "EndOffset": 3263, "Score": 0.9844767451286316, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 200, "BeginOffset": 3273, "EndOffset": 3283, "Score": 0.9999878406524658, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.979363739490509, "RelationshipScore": 0.564111053943634, "RelationshipType": "OVERLAP", "Id": 197, "BeginOffset": 3300, "EndOffset": 3312, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 197, "BeginOffset": 3300, "EndOffset": 3312, "Score": 0.979363739490509, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 201, "BeginOffset": 3319, "EndOffset": 3332, "Score": 0.4791090786457062, "Text": "days to years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.979363739490509, "RelationshipScore": 0.8254848122596741, "RelationshipType": "OVERLAP", "Id": 197, "BeginOffset": 3300, "EndOffset": 3312, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the radiation", "Type": "TREATMENT", "BeginOffset": 3339, "EndOffset": 3352}, {"Id": 160, "BeginOffset": 3354, "EndOffset": 3372, "Score": 0.5708556771278381, "Text": "bullous conditions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.870006263256073}]}, {"Id": 161, "BeginOffset": 3374, "EndOffset": 3398, "Score": 0.5977649092674255, "Text": "blistering skin diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9477097392082214}]}, {"Id": 116, "BeginOffset": 3385, "EndOffset": 3389, "Score": 0.9361441731452942, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 3410, "EndOffset": 3434, "Score": 0.9936070442199707, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9703247547149658}]}, {"Text": "toxic epidermal necrolysis haemolytic anaemia", "Type": "PROBLEM", "BeginOffset": 3439, "EndOffset": 3484}, {"Id": 165, "BeginOffset": 3486, "EndOffset": 3493, "Score": 0.9919434785842896, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9254931807518005}]}, {"Text": "destruction of red blood cells", "Type": "PROBLEM", "BeginOffset": 3501, "EndOffset": 3531}, {"Text": "hepatitis (inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 3533, "EndOffset": 3569}, {"Id": 170, "BeginOffset": 3571, "EndOffset": 3589, "Score": 0.9101932048797607, "Text": "anaphylactic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8769799470901489}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 3591, "EndOffset": 3615}, {"Id": 172, "BeginOffset": 3628, "EndOffset": 3637, "Score": 0.5858079791069031, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "lower limb swelling", "Type": "PROBLEM", "BeginOffset": 3682, "EndOffset": 3701}, {"Id": 174, "BeginOffset": 3707, "EndOffset": 3711, "Score": 0.984919548034668, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7740220427513123}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8761077523231506, "RelationshipScore": 0.9659992456436157, "RelationshipType": "DIRECTION", "Id": 118, "BeginOffset": 3682, "EndOffset": 3687, "Text": "lower", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness increased urine output thirst", "Type": "PROBLEM", "BeginOffset": 3716, "EndOffset": 3753}, {"Text": "increased water consumption hypernatraemia", "Type": "PROBLEM", "BeginOffset": 3758, "EndOffset": 3800}, {"Text": "increased sodium", "Type": "PROBLEM", "BeginOffset": 3801, "EndOffset": 3817}, {"Text": "blood inflammation of the skin", "Type": "PROBLEM", "BeginOffset": 3821, "EndOffset": 3851}, {"Id": 122, "BeginOffset": 3873, "EndOffset": 3877, "Score": 0.9955825209617615, "Text": "limb", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 180, "BeginOffset": 3883, "EndOffset": 3891, "Score": 0.9865721464157104, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.81927090883255}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927197694778442, "RelationshipScore": 0.8838719725608826, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 3847, "EndOffset": 3851, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9792796969413757, "RelationshipScore": 0.9956371188163757, "RelationshipType": "DIRECTION", "Id": 121, "BeginOffset": 3867, "EndOffset": 3872, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955825209617615, "RelationshipScore": 0.9971092343330383, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3873, "EndOffset": 3877, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 181, "BeginOffset": 3893, "EndOffset": 3897, "Score": 0.9953363537788391, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8101969957351685}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9927197694778442, "RelationshipScore": 0.8377228379249573, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 3847, "EndOffset": 3851, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9792796969413757, "RelationshipScore": 0.8053043484687805, "RelationshipType": "DIRECTION", "Id": 121, "BeginOffset": 3867, "EndOffset": 3872, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955825209617615, "RelationshipScore": 0.9826596975326538, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3873, "EndOffset": 3877, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 182, "BeginOffset": 3902, "EndOffset": 3909, "Score": 0.9767091274261475, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8409013152122498}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9955825209617615, "RelationshipScore": 0.8791449069976807, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3873, "EndOffset": 3877, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 183, "BeginOffset": 3923, "EndOffset": 3935, "Score": 0.7837250828742981, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7525687217712402}]}, {"Id": 184, "BeginOffset": 3951, "EndOffset": 3963, "Score": 0.8909639120101929, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7445551753044128}]}, {"Id": 185, "BeginOffset": 4013, "EndOffset": 4025, "Score": 0.9454037547111511, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6080085039138794}]}, {"Id": 186, "BeginOffset": 4074, "EndOffset": 4086, "Score": 0.7748304605484009, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.659570038318634}]}, {"Id": 202, "BeginOffset": 4140, "EndOffset": 4148, "Score": 0.4428884983062744, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 203, "BeginOffset": 4165, "EndOffset": 4177, "Score": 0.708577036857605, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7476636171340942}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4233, "EndOffset": 4246}]}, "Section_5": {"Title": "5. how to store pemetrexed pfizer", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and label after exp. the expiry date refers to the last day of that month. pemetrexed pfizer 100 mg powder for concentrate for solution for infusion store the 100 mg vial below 30. pemetrexed pfizer 500 mg powder for concentrate for solution for infusion the 500 mg vial does not require any special storage conditions. pemetrexed pfizer 1,000 mg powder for concentrate for solution for infusion the 1,000 mg vial does not require any special storage conditions. reconstituted and infusion solutions: when prepared as directed, chemical and physical in-use stability has been demonstrated for 24 hours at refrigerated temperature (2 to 8) and at 25. from a microbiological point of view, the product should be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user and would not be longer than 24 hours at 2 to 8. the reconstituted solution is clear and ranges in colour from colourless to yellow or green-yellow without adversely affecting product quality. parenteral medicines must be inspected visually for particulate matter and discolouration prior to administration. if particulate matter is observed, do not administer. this medicine is for single use only; any unused solution must be disposed of in accordance with local requirement.", "Entity_Recognition": [{"Text": "pemetrexed pfizer", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 211, "EndOffset": 228}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 229, "EndOffset": 232}, {"Id": 3, "BeginOffset": 247, "EndOffset": 258, "Score": 0.40403103828430176, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9797638654708862, "RelationshipScore": 0.6726467609405518, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 236, "EndOffset": 242, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7131872773170471, "RelationshipScore": 0.9998602867126465, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 263, "EndOffset": 271, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6209096312522888, "RelationshipScore": 0.8759539723396301, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 295, "EndOffset": 301, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion store", "Type": "TREATMENT", "BeginOffset": 276, "EndOffset": 290}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 295, "EndOffset": 298}, {"Text": "30.", "Type": "NUMBER", "BeginOffset": 313, "EndOffset": 316}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 334}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 335, "EndOffset": 338}, {"Id": 9, "BeginOffset": 353, "EndOffset": 364, "Score": 0.33997586369514465, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.981676459312439, "RelationshipScore": 0.9707261919975281, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 342, "EndOffset": 348, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7273343801498413, "RelationshipScore": 0.9995749592781067, "RelationshipType": "FORM", "Id": 10, "BeginOffset": 369, "EndOffset": 377, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9473080635070801, "RelationshipScore": 0.8351805210113525, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 395, "EndOffset": 401, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 382, "EndOffset": 390}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 398}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 456, "EndOffset": 473}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 474, "EndOffset": 479}, {"Id": 15, "BeginOffset": 494, "EndOffset": 505, "Score": 0.4154431223869324, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9788563251495361, "RelationshipScore": 0.8492001295089722, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 483, "EndOffset": 489, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7436660528182983, "RelationshipScore": 0.9999387264251709, "RelationshipType": "FORM", "Id": 16, "BeginOffset": 510, "EndOffset": 518, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.32843759655952454, "RelationshipScore": 0.9992330074310303, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 523, "EndOffset": 531, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9750653505325317, "RelationshipScore": 0.991685688495636, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 536, "EndOffset": 544, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 523, "EndOffset": 531}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 536, "EndOffset": 541}, {"Text": "infusion solutions", "Type": "TREATMENT", "BeginOffset": 617, "EndOffset": 635}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 729, "EndOffset": 731}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 767, "EndOffset": 768}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 772, "EndOffset": 774}, {"Text": "25.", "Type": "NUMBER", "BeginOffset": 782, "EndOffset": 785}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1002, "EndOffset": 1004}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1014, "EndOffset": 1015}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 1019, "EndOffset": 1021}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 1022, "EndOffset": 1048}, {"Id": 19, "BeginOffset": 1166, "EndOffset": 1186, "Score": 0.7099313139915466, "Text": "parenteral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 1241, "EndOffset": 1255}, {"Id": 24, "BeginOffset": 1256, "EndOffset": 1261, "Score": 0.9999959468841553, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.7099313139915466, "RelationshipScore": 0.6199764013290405, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 1166, "EndOffset": 1186, "Text": "parenteral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "any unused solution", "Type": "TREATMENT", "BeginOffset": 1373, "EndOffset": 1392}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what pemetrexed pfizer contains the active substance is pemetrexed. pemetrexed pfizer 100 mg powder for concentrate for solution for infusion each vial contains 100 milligrams of pemetrexed (as pemetrexed ditromethamine). pemetrexed pfizer 500 mg powder for concentrate for solution for infusion each vial contains 500 milligrams of pemetrexed (as pemetrexed ditromethamine). pemetrexed pfizer 1,000 mg powder for concentrate for solution for infusion each vial contains 1,000 milligrams of pemetrexed (as pemetrexed ditromethamine). after reconstitution as directed, the solution contains 25 mg/ml of pemetrexed. further dilution by a healthcare provider is required prior to administration. the other ingredient is mannitol. what pemetrexed pfizer looks like and contents of the pack pemetrexed pfizer is a powder for concentrate for solution for infusion in a glass vial. it is a white to either light yellow or green-yellow lyophilised powder. each pack contains one glass vial of 100 mg, 500 mg or 1,000 mg pemetrexed.", "Entity_Recognition": [{"Text": "pemetrexed pfizer", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 22}, {"Id": 1, "BeginOffset": 56, "EndOffset": 66, "Score": 0.9991617202758789, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6891674995422363, "RelationshipScore": 0.6516304016113281, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 86, "EndOffset": 92, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9789709448814392, "RelationshipScore": 0.7343506813049316, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 93, "EndOffset": 99, "Text": "powder", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 68, "EndOffset": 85}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 86, "EndOffset": 89}, {"Id": 5, "BeginOffset": 104, "EndOffset": 115, "Score": 0.38028720021247864, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9789709448814392, "RelationshipScore": 0.5813642144203186, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 93, "EndOffset": 99, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8206024169921875, "RelationshipScore": 0.9993321299552917, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 120, "EndOffset": 128, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7479649186134338, "RelationshipScore": 0.9614912271499634, "RelationshipType": "ROUTE_OR_MODE", "Id": 7, "BeginOffset": 133, "EndOffset": 141, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion each vial", "Type": "TREATMENT", "BeginOffset": 133, "EndOffset": 151}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 161, "EndOffset": 164}, {"Text": "pemetrexed (as pemetrexed ditromethamine)", "Type": "TREATMENT", "BeginOffset": 179, "EndOffset": 220}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 222, "EndOffset": 239}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 240, "EndOffset": 243}, {"Id": 14, "BeginOffset": 258, "EndOffset": 269, "Score": 0.32350364327430725, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9787074327468872, "RelationshipScore": 0.875673770904541, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 247, "EndOffset": 253, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8162511587142944, "RelationshipScore": 0.9994240999221802, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 274, "EndOffset": 282, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7450087666511536, "RelationshipScore": 0.9739406108856201, "RelationshipType": "ROUTE_OR_MODE", "Id": 16, "BeginOffset": 287, "EndOffset": 295, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion each vial", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 305}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 315, "EndOffset": 318}, {"Text": "pemetrexed (as pemetrexed ditromethamine)", "Type": "TREATMENT", "BeginOffset": 333, "EndOffset": 374}, {"Text": "pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 393}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 394, "EndOffset": 399}, {"Id": 23, "BeginOffset": 414, "EndOffset": 425, "Score": 0.33072519302368164, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9781273603439331, "RelationshipScore": 0.7242318391799927, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 403, "EndOffset": 409, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7962957620620728, "RelationshipScore": 0.999581515789032, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 430, "EndOffset": 438, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7303524017333984, "RelationshipScore": 0.9890157580375671, "RelationshipType": "ROUTE_OR_MODE", "Id": 25, "BeginOffset": 443, "EndOffset": 451, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion each vial", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 461}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 471, "EndOffset": 476}, {"Text": "pemetrexed (as pemetrexed ditromethamine)", "Type": "TREATMENT", "BeginOffset": 491, "EndOffset": 532}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 540, "EndOffset": 554}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 568, "EndOffset": 580}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 590, "EndOffset": 592}, {"Id": 31, "BeginOffset": 602, "EndOffset": 612, "Score": 0.9995172023773193, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5863296389579773, "RelationshipScore": 0.9999829530715942, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 590, "EndOffset": 598, "Text": "25 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "further dilution", "Type": "TREATMENT", "BeginOffset": 614, "EndOffset": 630}, {"Id": 43, "BeginOffset": 668, "EndOffset": 673, "Score": 0.999997615814209, "Text": "prior", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.8887553215026855, "RelationshipScore": 0.5702071189880371, "RelationshipType": "OVERLAP", "Id": 32, "BeginOffset": 717, "EndOffset": 725, "Text": "mannitol", "Category": "MEDICATION", "Traits": []}]}, {"Id": 32, "BeginOffset": 717, "EndOffset": 725, "Score": 0.8887553215026855, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 732, "EndOffset": 742, "Score": 0.990459680557251, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack pemetrexed pfizer", "Type": "TREATMENT", "BeginOffset": 777, "EndOffset": 803}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 807, "EndOffset": 815}, {"Id": 36, "BeginOffset": 820, "EndOffset": 831, "Score": 0.4412620961666107, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6481599807739258, "RelationshipScore": 0.990168571472168, "RelationshipType": "FORM", "Id": 35, "BeginOffset": 809, "EndOffset": 815, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6341751217842102, "RelationshipScore": 0.9985326528549194, "RelationshipType": "FORM", "Id": 37, "BeginOffset": 836, "EndOffset": 844, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5735701322555542, "RelationshipScore": 0.7968114614486694, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 985, "EndOffset": 991, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion in a glass vial", "Type": "TREATMENT", "BeginOffset": 849, "EndOffset": 873}, {"Text": "yellow lyophilised powder", "Type": "TREATMENT", "BeginOffset": 921, "EndOffset": 946}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 985, "EndOffset": 988}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 993, "EndOffset": 996}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1003, "EndOffset": 1008}, {"Id": 42, "BeginOffset": 1012, "EndOffset": 1022, "Score": 0.999734103679657, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.38062021136283875, "RelationshipScore": 0.9345160722732544, "RelationshipType": "DOSAGE", "Id": 38, "BeginOffset": 967, "EndOffset": 976, "Text": "one glass", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8185433149337769, "RelationshipScore": 0.9835147857666016, "RelationshipType": "DOSAGE", "Id": 40, "BeginOffset": 993, "EndOffset": 999, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9288433194160461, "RelationshipScore": 0.9983443021774292, "RelationshipType": "DOSAGE", "Id": 41, "BeginOffset": 1003, "EndOffset": 1011, "Text": "1,000 mg", "Category": "MEDICATION", "Traits": []}]}]}}