{"ID": "89BB570C44702489C7D7A4ACCC260B60", "URL": "https://www.ema.europa.eu/documents/product-information/rinvoq-epar-product-information_en.pdf", "Product_Name": "Rinvoq", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg of upadacitinib.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nProlonged-release tablet.\n\nPurple 14 x 8 mm, oblong biconvex prolonged-release tablets imprinted on one side with ‘a15’.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nRINVOQ is indicated for the treatment of moderate to severe active rheumatoid arthritis in adult \npatients who have responded inadequately to, or who are intolerant to one or more disease-modifying \nanti-rheumatic drugs (DMARDs). RINVOQ may be used as monotherapy or in combination with \nmethotrexate.\n\n4.2 Posology and method of administration\n\nTreatment with upadacitinib should be initiated and supervised by physicians experienced in the \ndiagnosis and treatment of rheumatoid arthritis.\n\nPosology\n\nThe recommended dose of upadacitinib is 15 mg once daily.\n\nTreatment should not be initiated in patients with an absolute lymphocyte count (ALC) that is \n< 500 cells/mm3, an absolute neutrophil count (ANC) that is < 1,000 cells/mm3 or who have \nhaemoglobin (Hb) levels that are < 8 g/dL (see sections 4.4 and 4.8).\n\nDose interruption\n\nTreatment should be interrupted if a patient develops a serious infection until the infection is \ncontrolled.\n\nInterruption of dosing may be needed for management of laboratory abnormalities as described in \nTable 1.\n\n\n\n3\n\nTable 1. Laboratory measures and monitoring guidance\n\nLaboratory measure Action Monitoring guidance\n\nAbsolute Neutrophil Count (ANC)\n\nTreatment should be interrupted \nif ANC is < 1,000 cells/mm3 and \nmay be restarted once ANC \nreturns above this value\n\nEvaluate at baseline and \nthereafter according to \nroutine patient \nmanagement\n\nAbsolute Lymphocyte Count \n(ALC)\n\nTreatment should be interrupted \nif ALC is < 500 cells/mm3 and \nmay be restarted once ALC \nreturns above this value\n\nHaemoglobin (Hb)\n\nTreatment should be interrupted \nif Hb is < 8 g/dL and may be \nrestarted once Hb returns above \nthis value\n\nHepatic transaminases\nTreatment should be temporarily \ninterrupted if drug-induced liver \ninjury is suspected\n\nLipids\nPatients should be managed \naccording to international clinical \nguidelines for hyperlipidaemia\n\n12 weeks after initiation \nof treatment and \nthereafter according to \ninternational clinical \nguidelines for \nhyperlipidaemia\n\nSpecial populations\n\nElderly\n\nNo dose adjustment is required in patients aged 65 years and older. There are limited data in patients \naged 75 years and older.\n\nRenal impairment\n\nNo dose adjustment is required in patients with mild or moderate renal impairment. There are limited \ndata on the use of upadacitinib in subjects with severe renal impairment (see section 5.2). Upadacitinib \nshould be used with caution in patients with severe renal impairment. The use of upadacitinib has not \nbeen studied in subjects with end stage renal disease.\n\nHepatic impairment\n\nNo dose adjustment is required in patients with mild (Child Pugh A) or moderate (Child Pugh B) \nhepatic impairment (see section 5.2). Upadacitinib should not be used in patients with severe (Child \nPugh C) hepatic impairment (see section 4.3).\n\nPaediatric population\n\nThe safety and efficacy of RINVOQ in children and adolescents aged 0 to less than 18 years have not \nyet been established. No data are available.\n\n\n\n4\n\nMethod of administration\n\nRINVOQ is to be taken orally once daily with or without food and may be taken at any time of the \nday. Tablets should be swallowed whole and should not be split, crushed, or chewed.\n\n4.3 Contraindications\n\n Hypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n Active tuberculosis (TB) or active serious infections (see section 4.4).\n Severe hepatic impairment (see section 4.2).\n Pregnancy (see section 4.6).\n\n4.4 Special warnings and precautions for use\n\nImmunosuppressive medicinal products\n\nCombination with other potent immunosuppressants such as azathioprine, ciclosporin, tacrolimus, and \nbiologic DMARDs or other Janus kinase (JAK) inhibitors has not been evaluated in clinical studies \nand is not recommended as a risk of additive immunosuppression cannot be excluded.\n\nSerious infections\n\nSerious and sometimes fatal infections have been reported in patients receiving upadacitinib. The most \nfrequent serious infections reported with upadacitinib included pneumonia and cellulitis (see \nsection 4.8). Cases of bacterial meningitis have been reported in patients receiving upadacitinib.\nAmong opportunistic infections, tuberculosis, multidermatomal herpes zoster, oral/oesophageal \ncandidiasis, and cryptococcosis were reported with upadacitinib.\n\nUpadacitinib should not be initiated in patients with an active, serious infection, including localised \ninfections.\n\nConsider the risks and benefits of treatment prior to initiating upadacitinib in patients:\n\n with chronic or recurrent infection\n who have been exposed to tuberculosis\n with a history of a serious or an opportunistic infection\n who have resided or travelled in areas of endemic tuberculosis or endemic mycoses; or\n with underlying conditions that may predispose them to infection.\n\nPatients should be closely monitored for the development of signs and symptoms of infection during \nand after treatment with upadacitinib. Upadacitinib therapy should be interrupted if a patient develops \na serious or opportunistic infection. A patient who develops a new infection during treatment with \nupadacitinib should undergo prompt and complete diagnostic testing appropriate for an \nimmunocompromised patient; appropriate antimicrobial therapy should be initiated, the patient should \nbe closely monitored, and upadacitinib therapy should be interrupted if the patient is not responding to \nantimicrobial therapy. Upadacitinib therapy may be resumed once the infection is controlled.\n\nAs there is a higher incidence of infections in the elderly ≥ 75 years of age, caution should be used \nwhen treating this population.\n\nTuberculosis \n\nPatients should be screened for tuberculosis (TB) before starting upadacitinib therapy. Upadacitinib\nshould not be given to patients with active TB (see section 4.3). Anti-TB therapy should be considered \nprior to initiation of upadacitinib in patients with previously untreated latent TB or in patients with risk \nfactors for TB infection.\n\n\n\n5\n\nConsultation with a physician with expertise in the treatment of TB is recommended to aid in the \ndecision about whether initiating anti-TB therapy is appropriate for an individual patient.\n\nPatients should be monitored for the development of signs and symptoms of TB, including patients \nwho tested negative for latent TB infection prior to initiating therapy.\n\nViral reactivation \n\nViral reactivation, including cases of herpes virus reactivation (e.g., herpes zoster), was reported in \nclinical studies (see section 4.8). If a patient develops herpes zoster, interruption of upadacitinib \ntherapy should be considered until the episode resolves.\n\nScreening for viral hepatitis and monitoring for reactivation should be performed before starting and \nduring therapy with upadacitinib. Patients who were positive for hepatitis C antibody and hepatitis C \nvirus RNA were excluded from clinical studies. Patients who were positive for hepatitis B surface \nantigen or hepatitis B virus DNA were excluded from clinical studies. If hepatitis B virus DNA is \ndetected while receiving upadacitinib, a liver specialist should be consulted.\n\nVaccination\n\nNo data are available on the response to vaccination with live or inactivated vaccines in patients \nreceiving upadacitinib. Use of live, attenuated vaccines during or immediately prior to upadacitinib\ntherapy is not recommended. Prior to initiating upadacitinib, it is recommended that patients be \nbrought up to date with all immunisations, including prophylactic zoster vaccinations, in agreement \nwith current immunisation guidelines.\n\nMalignancy\n\nThe risk of malignancies, including lymphoma is increased in patients with rheumatoid arthritis. \nImmunomodulatory medicinal products may increase the risk of malignancies, including lymphoma. \nThe clinical data are currently limited and long-term studies are ongoing.\n\nMalignancies were observed in clinical studies of upadacitinib. The risks and benefits of upadacitinib\ntreatment should be considered prior to initiating therapy in patients with a known malignancy other \nthan a successfully treated non-melanoma skin cancer (NMSC) or when considering continuing \nupadacitinib therapy in patients who develop a malignancy.\n\nNon-melanoma skin cancer\n\nNMSCs have been reported in patients treated with upadacitinib. Periodic skin examination is \nrecommended for patients who are at increased risk for skin cancer.\n\nHaematological abnormalities\n\nAbsolute Neutrophil Count (ANC) < 1 x 109 cells/L, Absolute Lymphocyte Count (ALC) < 0.5 x 109\n\ncells/L and haemoglobin < 8 g/dL were reported in ≤1 % of patients in clinical trials (see section 4.8).\nTreatment should not be initiated, or should be temporarily interrupted, in patients with an ANC < 1 \nx 109 cells/L, ALC < 0.5 x 109 cells/L or haemoglobin < 8 g/dL observed during routine patient \nmanagement (see section 4.2).\n\nCardiovascular risk\n\nRheumatoid arthritis patients have an increased risk for cardiovascular disorders. Patients treated with \nupadacitinib should have risk factors (e.g., hypertension, hyperlipidaemia) managed as part of usual \nstandard of care.\n\n\n\n6\n\nLipids\n\nTreatment with upadacitinib was associated with increases in lipid parameters, including total \ncholesterol, low-density lipoprotein (LDL) cholesterol, and high-density lipoprotein (HDL) cholesterol\n(see section 4.8). Elevations in LDL cholesterol decreased to pre-treatment levels in response to statin \ntherapy, although evidence is limited. The effect of these lipid parameter elevations on cardiovascular \nmorbidity and mortality has not been determined (see section 4.2 for monitoring guidance).\n\nHepatic transaminase elevations\n\nTreatment with upadacitinib was associated with an increased incidence of liver enzyme elevation \ncompared to placebo.\n\nEvaluate at baseline and thereafter according to routine patient management. Prompt investigation of \nthe cause of liver enzyme elevation is recommended to identify potential cases of drug-induced liver \ninjury.\n\nIf increases in ALT or AST are observed during routine patient management and drug-induced liver \ninjury is suspected, upadacitinib therapy should be interrupted until this diagnosis is excluded.\n\nVenous thromboembolism\n\nEvents of deep venous thrombosis (DVT) and pulmonary embolism (PE) have been reported in \npatients receiving JAK inhibitors including upadacitinib. Upadacitinib should be used with caution in \npatients at high risk for DVT/PE. Risk factors that should be considered in determining the patient’s \nrisk for DVT/PE include older age, obesity, a medical history of DVT/PE, patients undergoing major \nsurgery, and prolonged immobilisation. If clinical features of DVT/PE occur, upadacitinib treatment \nshould be discontinued and patients should be evaluated promptly, followed by appropriate treatment.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nPotential for other medicinal products to affect the pharmacokinetics of upadacitinib\n\nUpadacitinib is metabolised mainly by CYP3A4. Therefore, upadacitinib plasma exposures can be \naffected by medicinal products that strongly inhibit or induce CYP3A4.\n\nCoadministration with CYP3A4 inhibitors\n\nUpadacitinib exposure is increased when co-administered with strong CYP3A4 inhibitors (such as \nketoconazole, itraconazole, posaconazole, voriconazole, and clarithromycin). In a clinical study, \ncoadministration of upadacitinib with ketoconazole resulted in 70% and 75% increases in upadacitinib \nCmax and AUC, respectively. Upadacitinib should be used with caution in patients receiving chronic \ntreatment with strong CYP3A4 inhibitors. Consider alternatives to strong CYP3A4 inhibitor \nmedications when used in the long-term.\n\nCoadministration with CYP3A4 inducers\n\nUpadacitinib exposure is decreased when co-administered with strong CYP3A4 inducers (such as \nrifampin and phenytoin), which may lead to reduced therapeutic effect of upadacitinib. In a clinical \nstudy, coadministration of upadacitinib after multiple doses of rifampicin (strong CYP3A inducer) \nresulted in approximately 50% and 60% decreases in upadacitinib Cmax and AUC, respectively. \nPatients should be monitored for changes in disease activity if upadacitinib is co-administered with \nstrong CYP3A4 inducers.\n\nMethotrexate and pH modifying medicinal products (e.g., antacids or proton pump inhibitors) have no \neffect on upadacitinib plasma exposures. \n\n\n\n7\n\nPotential for upadacitinib to affect the pharmacokinetics of other medicinal products\n\nAdministration of multiple 30 mg once daily doses of upadacitinib (a dose that is twice the \nrecommended upadacitinib dose) to healthy subjects had a limited effect on midazolam (sensitive drug \nsubstrate for CYP3A) plasma exposures (26% decrease in midazolam AUC and Cmax), indicating that\nupadacitinib 30 mg once daily may have a weak induction effect on CYP3A. In a clinical study, \nrosuvastatin and atorvastatin AUC were decreased by 33% and 23%, respectively, and rosuvastatin \nCmax was decreased by 23% following the administration of multiple 30 mg once daily doses of \nupadacitinib to healthy subjects. Upadacitinib had no relevant effect on atorvastatin Cmax or on plasma \nexposures of ortho-hydroxyatorvastatin (major active metabolite for atorvastatin). No dose adjustment \nis recommended for CYP3A substrates or for rosuvastatin or atorvastatin when coadministered with \nupadacitinib.\n\nUpadacitinib has no relevant effects on plasma exposures of ethinylestradiol, levonorgestrel, \nmethotrexate, or medicinal products that are substrates for metabolism by CYP1A2, CYP2B6, \nCYP2C9, CYP2C19, or CYP2D6.\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\n\nWomen of childbearing potential should be advised to use effective contraception during treatment \nand for 4 weeks following the final dose of upadacitinib.\n\nPregnancy\n\nThere are no or limited data on the use of upadacitinib in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). Upadacitinib was teratogenic in rats and rabbits with \neffects in bones in rat foetuses and in the heart in rabbit foetuses when exposed in utero.\n\nUpadacitinib is contraindicated during pregnancy (see section 4.3).\n\nIf a patient becomes pregnant while taking upadacitinib the parents should be informed of the potential \nrisk to the foetus.\n\nBreast-feeding\n\nIt is unknown whether upadacitinib/metabolites are excreted in human milk. Available \npharmacodynamic/toxicological data in animals have shown excretion of upadacitinib in milk (see \nsection 5.3).\n\nA risk to newborns/infants cannot be excluded.\n\nUpadacitinib should not be used during breast-feeding. A decision must be made whether to \ndiscontinue breast-feeding or to discontinue upadacitinib therapy taking into account the benefit of \nbreast-feeding for the child and the benefit of therapy for the woman.\n\nFertility\n\nThe effect of upadacitinib on human fertility has not been evaluated. Animal studies do not indicate \neffects with respect to fertility (see section 5.3).\n\n\n\n8\n\n4.7 Effects on ability to drive and use machines\n\nUpadacitinib has no or negligible influence on the ability to drive and use machines.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most commonly reported adverse drug reactions (ADRs) are upper respiratory tract infections\n(13.5%), nausea (3.5%), blood creatine phosphokinase (CPK) increased (2.5%) and cough (2.2%). The \nmost common serious adverse reactions were serious infections (see section 4.4).\n\nTabulated list of adverse reactions\n\nThe following list of adverse reactions is based on experience from registrational clinical studies.\nThe frequency of adverse reactions listed below is defined using the following convention: very \ncommon (≥ 1/10); common (≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100). Within each \nfrequency grouping, undesirable effects are presented in order of decreasing seriousness.\n\nTable 2. Adverse reactions\n\nSystem Organ Class Very common Common Uncommon\nInfections and \ninfestations\n\nUpper respiratory \ntract infections \n(URTI)*\n\nPneumonia\nHerpes zoster \nHerpes simplex**\nOral candidiasis\n\nBlood and lymphatic \nsystem disorders\n\nNeutropaenia\n\nMetabolism and \nnutrition disorders\n\nHypercholesterolaemia Hypertriglyceridaemia\n\nRespiratory, thoracic \nand mediastinal \ndisorders\n\nCough\n\nGastrointestinal \ndisorders\n\nNausea\n\nGeneral disorders and \nadministration site \nconditions\n\nPyrexia\n\nInvestigations Blood CPK increased \nALT increased\nAST increased\nWeight increased\n\n* URTI includes: acute sinusitis, laryngitis, nasopharyngitis, oropharyngeal pain, pharyngitis, \npharyngotonsillitis, rhinitis, sinusitis, tonsillitis, viral upper respiratory tract infection\n** Herpes simplex includes oral herpes \n\nDescription of selected adverse reactions\n\nInfections\n\nIn placebo-controlled clinical studies with background DMARDs, the frequency of infection over \n12/14 weeks in the upadacitinib 15 mg group was 27.4% compared to 20.9% in the placebo group. In \nmethotrexate (MTX)-controlled studies, the frequency of infection over 12/14 weeks in the \nupadacitinib 15 mg monotherapy group was 19.5% compared to 24.0% in the MTX group. The overall \nlong-term rate of infections for the upadacitinib 15 mg group across all five Phase 3 clinical studies \n(2,630 patients) was 93.7 events per 100 patient-years.\n\n\n\n9\n\nIn placebo-controlled clinical studies with background DMARDs, the frequency of serious infection \nover 12/14 weeks in the upadacitinib 15 mg group was 1.2% compared to 0.6% in the placebo group. \nIn MTX-controlled studies, the frequency of serious infection over 12/14 weeks in the upadacitinib \n15 mg monotherapy group was 0.6% compared to 0.4% in the MTX group. The overall long-term rate \nof serious infections for the upadacitinib 15 mg group across all five Phase 3 clinical studies was 3.8 \nevents per 100 patient-years. The most common serious infection was pneumonia. The rate of serious \ninfections remained stable with long-term exposure.\n\nThere was a higher rate of serious infections in patients ≥ 75 years of age, although data are limited.\n\nThe frequencies of infection ADRs for upadacitinib compared to placebo were: URTI (13.5% vs \n9.5%), pneumonia (0.5% vs 0.3%), herpes zoster (0.7% vs 0.2%), herpes simplex (0.8% v 0.5%), and \noral candidiasis (0.4% vs. <0.1%). Most of the herpes zoster events involved a single dermatome and \nwere non-serious.\n\nOpportunistic infections (excluding tuberculosis)\n\nIn placebo-controlled clinical studies with background DMARDs, the frequency of opportunistic \ninfections over 12/14 weeks in the upadacitinib 15 mg group was 0.5% compared to 0.3% in the \nplacebo group. In MTX-controlled studies, there were no cases of opportunistic infection over 12/14\nweeks in the upadacitinib 15 mg monotherapy group and 0.2% in the MTX group. The overall long-\nterm rate of opportunistic infections for the upadacitinib 15 mg group across all five Phase 3 clinical \nstudies was 0.6 events per 100 patient-years.\n\nHepatic transaminase elevations\n\nIn placebo-controlled studies with background DMARDs, for up to 12/14 weeks, alanine transaminase \n(ALT) and aspartate transaminase (AST) elevations ≥ 3 x upper limit of normal (ULN) in at least one \nmeasurement were observed in 2.1% and 1.5% of patients treated with upadacitinib 15 mg, compared \nto 1.5% and 0.7%, respectively, of patients treated with placebo. Most cases of hepatic transaminase \nelevations were asymptomatic and transient.\n\nIn MTX-controlled studies, for up to 12/14 weeks, ALT and AST elevations ≥ 3 x ULN in at least one \nmeasurement were observed in 0.8% and 0.4% of patients treated with upadacitinib 15 mg, compared \nto 1.9% and 0.9%, respectively, of patients treated with MTX.\n\nThe pattern and incidence of elevation in ALT/AST remained stable over time including in long term \nextension studies.\n\nLipid elevations\n\nUpadacitinib 15 mg treatment was associated with dose-dependent increases in lipid parameters \nincluding total cholesterol, triglycerides, LDL cholesterol and HDL cholesterol. There was no change \nin the LDL/HDL ratio. Elevations were observed at 2 to 4 weeks of treatment and remained stable \nwith longer-term treatment. Among patients in the controlled studies with baseline values below the \nspecified limits, the following frequencies of patients were observed to shift to above the specified \nlimits on at least one occasion during 12/14 weeks (including patients who had an isolated elevated \nvalue):\n\n\n\n10\n\n Total cholesterol ≥ 5.17 mmol/L (200 mg/dL): 62% vs. 31%, in the upadacitinib 15 mg and \nplacebo groups, respectively\n\n LDL cholesterol ≥ 3.36 mmol/L (130 mg/dL): 42% vs. 19%, in the upadacitinib 15 mg and \nplacebo groups, respectively\n\n HDL cholesterol ≥ 1.03 mmol/L (40 mg/dL): 89% vs. 61%, in the upadacitinib 15 mg and \nplacebo groups, respectively\n\n Triglycerides ≥ 2.26 mmol/L (200 mg/dL): 25% vs. 15%, in the upadacitinib 15 mg and placebo \ngroups, respectively\n\nCreatine phosphokinase\n\nIn placebo-controlled studies with background DMARDs, for up to 12/14 weeks, increases in CPK\nvalues were observed. CPK elevations > 5 x upper limit of normal (ULN) were reported in 1.0% and \n0.3% of patients over 12/14 weeks in the upadacitinib 15 mg and placebo groups, respectively. Most \nelevations > 5 x ULN were transient and did not require treatment discontinuation. Mean CPK values \nincreased by 4 weeks with a mean increase of 60 U/L at 12 weeks and then remained stable at an \nincreased value thereafter including with extended therapy.\n\nNeutropaenia\n\nIn placebo-controlled studies with background DMARDs, for up to 12/14 weeks, decreases in \nneutrophil counts below 1,000 cells/mm3 in at least one measurement occurred in 1.1% and <0.1% of \npatients in the upadacitinib 15 mg and placebo groups, respectively. In clinical studies, treatment was \ninterrupted in response to ANC < 1,000 cells/mm3 (see section 4.2). Mean neutrophil counts decreased \nover 4 to 8 weeks. The decreases in neutrophil counts remained stable at a lower value than baseline \nover time including with extended therapy.\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nUpadacitinib was administered in clinical studies up to doses equivalent in daily AUC to 60 mg \nprolonged-release once daily. Adverse reactions were comparable to those seen at lower doses and no \nspecific toxicities were identified. Approximately 90% of upadacitinib in the systemic circulation is \neliminated within 24 hours of dosing (within the range of doses evaluated in clinical studies). In case \nof an overdose, it is recommended that the patient be monitored for signs and symptoms of adverse \nreactions. Patients who develop adverse reactions should receive appropriate treatment.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Immunosuppressants, selective immunosuppressants ATC code:\nL04AA44\n\nMechanism of action\n\nJanus Kinases (JAKs) are intracellular enzymes that transmit cytokine or growth factor signals \ninvolved in a broad range of cellular processes including inflammatory responses, hematopoiesis and \nimmune surveillance. The JAK family of enzymes contains four members, JAK1, JAK2, JAK3 and \nTYK2 which work in pairs to phosphorylate and activate signal transducers and activators of \ntranscription (STATs). This phosphorylation, in turn, modulates gene expression and cellular function. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11\n\nJAK1 is important in inflammatory cytokine signals while JAK2 is important for red blood cell \nmaturation and JAK3 signals play a role in immune surveillance and lymphocyte function.\n\nUpadacitinib is a selective and reversible JAK inhibitor. In human cellular assays, upadacitinib \npreferentially inhibits signalling by JAK1 or JAK1/3 with functional selectivity over cytokine \nreceptors that signal via pairs of JAK2.\n\nPharmacodynamic effects\n\nInhibition of IL-6 induced STAT3 and IL-7 induced STAT5 phosphorylation\n\nIn healthy volunteers, the administration of upadacitinib (immediate release formulation) resulted in a \ndose- and concentration-dependent inhibition of IL-6 (JAK1/JAK2) - induced STAT3 and IL-7 \n(JAK1/JAK3)-induced STAT5 phosphorylation in whole blood. The maximal inhibition was observed \n1 hour after dosing which returned to near baseline by the end of dosing interval.\n\nLymphocytes\n\nTreatment with upadacitinib was associated with a small, transient increase in mean ALC from \nbaseline up to Week 36 which gradually returned to at or near baseline levels with continued \ntreatment.\n\nhsCRP\n\nTreatment with upadacitinib was associated with decreases from baseline in mean hsCRP levels as \nearly as Week 1 which were maintained with continued treatment.\n\nClinical efficacy and safety\n\nThe efficacy and safety of upadacitinib 15 mg once daily was assessed in five Phase 3 randomised, \ndouble-blind, multicentre studies in patients with moderately to severely active rheumatoid arthritis \nand fulfilling the ACR/EULAR 2010 classification criteria (see Table 3). Patients 18 years of age and \nolder were eligible to participate. The presence of at least 6 tender and 6 swollen joints and evidence \nof systemic inflammation based on elevation of hsCRP was required at baseline. All studies included \nlong-term extensions for up to 5 years.\n\nThe primary analysis for each of these studies included all randomised subjects who received at least 1 \ndose of study drug, and non-responder imputation was used for categorical endpoints.\n\nAcross the Phase 3 studies, the efficacy seen with upadacitinib 15 mg QD was generally similar to that \nobserved with upadacitinib 30 mg QD.\n\nTable 3: Clinical trials summary\n\nStudy name Population (n) Treatment arms Key outcome measures\nSELECT-EARLY  MTX-naivea\n\n(947)\nUpadacitinib 15 mg\nUpadacitinib 30 mg\nMTX\n\nMonotherapy\n\n Primary endpoint: clinical remission \n(DAS28-CRP) at week 24 \n\n Low disease activity (DAS28-CRP) \n ACR50\n Radiographic progression (mTSS) \n Physical function (HAQ-DI)\n SF-36 PCS\n\n\n\n12\n\nSELECT-\nMONOTHERAPY\n\nMTX-IRb\n\n(648)\nUpadacitinib 15 mg\nUpadacitinib 30 mg\nMTX\n\nMonotherapy\n\n Primary endpoint: low disease activity \n(DAS28-CRP) at week 14\n\n Clinical remission (DAS28-CRP)\n ACR20\n Physical function (HAQ-DI)\n SF-36 PCS\n Morning stiffness\n\nSELECT-NEXT csDMARD-IRc\n\n(661)\nUpadacitinib 15 mg\nUpadacitinib 30 mg\nPlacebo\n\nOn background \ncsDMARDs\n\n Primary endpoint: low disease activity \n(DAS28-CRP) at week 12\n\n Clinical remission (DAS28-CRP)\n ACR20\n Physical function (HAQ-DI)\n SF-36 PCS\n Low disease activity (CDAI)\n Morning stiffness\n FACIT-F\n\nSELECT-\nCOMPARE\n\nMTX-IRd\n\n(1,629)\nUpadacitinib 15 mg\nPlacebo\nAdalimumab 40 mg\n\nOn background MTX\n\nPrimary endpoint: clinical remission \n(DAS28-CRP) at week 12\n\nLow disease activity (DAS28-CRP)\nACR20\nLow disease activity (DAS28-CRP) vs \n\nadalimumab \nRadiographic progression (mTSS)\nPhysical function (HAQ-DI) \nSF-36 PCS\nLow disease activity (CDAI)\nMorning stiffness\nFACIT-F\n\nSELECT-\nBEYOND\n\nbDMARD-IRe\n\n(499)\nUpadacitinib 15 mg\nUpadacitinib 30 mg\nPlacebo\n\nOn background \ncsDMARDs\n\n Primary endpoint: low disease activity \n(DAS28-CRP) at week 12\n\n ACR20\n Physical function (HAQ-DI)\n SF-36 PCS\n\nAbbreviations: ACR20 (or 50) = American College of Rheumatology ≥20% (or ≥50%) improvement;\nbDMARD = biologic disease-modifying anti-rheumatic drug, CRP = C-Reactive Protein, DAS28 = Disease \nActivity Score 28 joints, mTSS = modified Total Sharp Score, csDMARD = conventional synthetic disease-\nmodifying anti-rheumatic drug, HAQ-DI = Health Assessment Questionnaire Disability Index, SF-36 PCS = \nShort Form (36) Health Survey (SF-36) Physical Component Score, CDAI = Clinical Disease Activity \nIndex, FACIT-F = Functional Assessment of Chronic Illness Therapy-Fatigue score, IR = inadequate \nresponder, MTX = methotrexate, n = number randomised\na. Patients were naïve to MTX or received no more than 3 weekly MTX doses\nb Patients had inadequate response to MTX\nc Patients who had an inadequate response to csDMARDs; patients with prior exposure to at most one \nbDMARD were eligible (up to 20% of total number of patients) if they had either limited exposure (<3 \nmonths) or had to discontinue the bDMARD due to intolerability\nd Patients who had an inadequate response to MTX; patients with prior exposure to at most one bDMARD \n(except adalimumab) were eligible (up to 20% of total study number of patients) if they had either limited \nexposure (<3 months) or had to discontinue the bDMARD due to intolerability\ne Patients who had an inadequate response or intolerance to at least one bDMARD\n\n\n\n13\n\nClinical Response:\n\nRemission and low disease activity\n\nIn the studies, a significantly higher proportion of patients treated with upadacitinib 15 mg achieved \nlow disease activity (DAS28-CRP ≤3.2) and clinical remission (DAS28-CRP <2.6) compared to \nplacebo, MTX or adalimumab (Table 4). Compared to adalimumab, significantly higher rates of low \ndisease activity were achieved at week 12 in SELECT-COMPARE. Overall, both low disease activity \nand clinical remission rates were consistent across patient populations, with or without MTX.\n\nACR Response\n\nIn all studies, more patients treated with upadacitinib 15 mg achieved ACR20, ACR50, and ACR70 \nresponses at 12 weeks compared to placebo, MTX, or adalimumab (Table 4). Time to onset of efficacy \nwas rapid across measures with greater responses seen as early as week 1 for ACR20. Durable \nresponse rates were observed (with or without MTX), with ACR20/50/70 responses maintained for at \nleast 1 year.\n\nTreatment with upadacitinib 15 mg, alone or in combination with csDMARDs, resulted in \nimprovements in individual ACR components, including tender and swollen joint counts, patient and \nphysician global assessments, HAQ-DI, pain assessment and hsCRP.\n\nTable 4: Response and remission\n\nStudy\n\nSELECT\nEARLY\n\nMTX-Naїve\n\nSELECT\nMONO\n\nMTX-IR\n\nSELECT\nNEXT\n\ncsDMARD-IR\n\nSELECT\nCOMPARE\n\nMTX-IR\n\nSELECT\nBEYOND\n\nbDMARD-IR\n\nMTX\nUPA\n15mg MTX\n\nUPA\n15mg PBO\n\nUPA\n15mg PBO\n\nUPA\n15mg\n\nADA\n40mg PBO\n\nUPA\n15mg\n\nN 314 317 216 217 221 221 651 651 327 169 164\n\nWeek\nLDA DAS28-CRP ≤3.2 (% of patients)\n\n12a/14b 28 53g 19 45e 17 48e 14 45e,h 29 14 43e\n\n24c26d 32 60f 18 55g,h 39\n\n48 39 59g 50h 35\n\nCR DAS28-CRP <2.6 (% of patients)\n\n12a/14b 14 36g 8 28e 10 31e 6 29e,h 18 9 29g\n\n24c26d 18 48e 9 41g,h 27\n\n48 29 49g 38i 28\n\nACR20 (% of patients)\n\n12a/14b 54 76g 41 68e 36 64e 36 71e,j 63 28 65e\n\n24c/26d 59 79g 36 67g,i 57\n\n48 57 74g 65i 54\n\nACR50 (% of patients)\n\n12a/14b 28 52g 15 42g 15 38g 15 45g,h 29 12 34g\n\n24c/26d 33 60e 21 54g,h 42\n\n48 43 63g 49i 40\n\nACR70 (% of patients)\n\n12a/14b 14 32g 3 23g 6 21g 5 25g,h 13 7 12\n\n24c/26d 18 44g 10 35g,h 23\n\n48 29 51g 36h 23\n\nCDAI ≤10 (% of patients)\n\n12a/14b 30 46g 25 35l 19 40e 16 40e,h 30 14 32g\n\n\n\n14\n\nRadiographic response\n\nInhibition of progression of structural joint damage was assessed using the modified Total Sharp Score \n(mTSS) and its components, the erosion score and joint space narrowing score, at weeks 24/26 and \nweek 48 in SELECT-EARLY and SELECT-COMPARE.\n\nTreatment with upadacitinib 15 mg resulted in significantly greater inhibition of the progression of \nstructural joint damage compared to placebo in combination with MTX in SELECT-COMPARE and \nas monotherapy compared to MTX in SELECT-EARLY (Table 5). Analyses of erosion and joint \nspace narrowing scores were consistent with the overall scores. The proportion of patients with no \nradiographic progression (mTSS change ≤ 0) was significantly higher with upadacitinib 15 mg in both \nstudies.\n\n24c/26d 38 56g 22 53g,h 38\n\n48 43 60g 47h 34\n\nAbbreviations: ACR20 (or 50 or 70) = American College of Rheumatology ≥20% (or ≥50% or ≥70%) \nimprovement; ADA = adalimumab; CDAI = Clinical Disease Activity Index; CR = Clinical Remission; \nCRP = C-Reactive Protein, DAS28 = Disease Activity Score 28 joints; IR = inadequate responder; LDA = \nLow Disease Activity; MTX = methotrexate; PBO = placebo; UPA= upadacitinib\na SELECT-NEXT, SELECT-EARLY, SELECT-COMPARE, SELECT-BEYOND\nb SELECT-MONOTHERAPY\nc SELECT-EARLY\nd SELECT-COMPARE\ne multiplicity controlled p≤0.001upadacitinib vs placebo or MTX comparison\nf multiplicity controlled p≤0.01 upadacitinib vs placebo or MTX comparison\ng nominal p≤0.001 upadacitinib vs placebo or MTX comparison\nh nominal p≤0.001upadacitinib vs adalimumab comparison\ni nominal p≤0.01 upadacitinib vs adalimumab comparison\nj nominal p<0.05 upadacitinib vs adalimumab comparison\nk nominal p≤0.01 upadacitinib vs placebo or MTX comparison\nl nominal p<0.05 upadacitinib vs MTX comparison\nNote: Week 48-data derived from analysis on Full Analysis set (FAS) by randomised group using Non-\nResponder Imputation\n\n\n\n15\n\nTable 5: Radiographic changes\n\nStudy\n\nSELECT\nEARLY\n\nMTX-Naїve\n\nSELECT\nCOMPARE\n\nMTX-IR\n\nTreatment Group MTX\nUPA\n\n15 mg PBOa\n\nUPA\n15 mg\n\nADA \n40 mg\n\nModified Total Sharps Score, mean change from baseline\nWeek 24b/26c 0.7 0.1f 0.9 0.2g 0.1\nWeek 48 1.0 0.03e 1.7 0.3e 0.4\nProportion of patients with no radiographic progressiond\n\nWeek 24b/26c 77.7 87.5f 76.0 83.5f 86.8\nWeek 48 74.3 89.9e 74.1 86.4e 87.9\nAbbreviations: ADA = adalimumab; IR = inadequate responder; MTX = methotrexate; PBO = placebo; \nUPA= upadacitinib\na All placebo data at week 48 derived using linear extrapolation\nb SELECT-EARLY\nc SELECT-COMPARE\nd No progression defined as mTSS change ≤ 0\ne nominal p≤0.001 upadacitinib vs placebo or MTX comparison\nf multiplicity controlled p≤0.01 upadacitinib vs placebo or MTX comparison\ng multiplicity controlled p≤0.001 upadacitinib vs placebo or MTX comparison\n\nPhysical function response and health-related outcomes\n\nTreatment with upadacitinib 15 mg, alone or in combination with csDMARDs, resulted in a \nsignificantly greater improvement in physical function compared to all comparators as measured by \nHAQ-DI (see Table 6).\n\n\n\n16\n\nTable 6: Mean change from baseline in HAQ-DIa,b\n\nStudy\n\nSELECT\nEARLY\n\nMTX-Naїve\n\nSELECT\nMONO\n\nMTX-IR\n\nSELECT\nNEXT\n\ncsDMARD-IR\n\nSELECT\nCOMPARE\n\nMTX-IR\n\nSELECT\nBEYOND\nBIO-IR\n\nTreatment \ngroup MTX\n\nUPA\n15mg MTX\n\nUPA\n15mg PBO\n\nUPA\n15mg PBO\n\nUPA\n15mg\n\nADA\n40mg PBO\n\nUPA\n15mg\n\nN 313 317 216 216 220 216 648 644 324 165 163\n\nBaseline \nscore, \nmean\n\n1.6 1.6 1.5 1.5 1.4 1.5 1.6 1.6 1.6 1.6 1.7\n\nWeek \n12c/14d -0.5 -0.8h -0.3 -0.7g -0.3 -0.6g -0.3 -0.6g,i -0.5 -0.2 -0.4g\n\nWeek \n24e/26f -0.6 -0.9g -0.3 -0.7h,i -0.6\n\nAbbreviations: ADA = adalimumab; HAQ-DI = Health Assessment Questionnaire Disability Index; IR = \ninadequate responder; MTX = methotrexate; PBO = placebo; UPA = upadacitinib\na Data shown are mean\nb Health Assessment Questionnaire-Disability Index: 0=best, 3=worst; 20 questions; 8 categories: \ndressing and grooming, arising, eating, walking, hygiene, reach, grip, and activities.\nc SELECT-EARLY, SELECT-NEXT, SELECT-COMPARE, SELECT-BEYOND\nd SELECT-MONOTHERAPY\ne SELECT-EARLY\nf SELECT-COMPARE\ng multiplicity controlled p≤0.001 upadacitinib vs placebo or MTX comparison\nh nominal p≤0.001 upadacitinib vs placebo or MTX comparison\ni nominal p≤0.01 upadacitinib vs adalimumab comparison\n\nIn the studies SELECT-MONOTHERAPY, SELECT-NEXT, and SELECT-COMPARE, treatment \nwith upadacitinib 15 mg resulted in a significantly greater improvement in the mean duration of \nmorning joint stiffness compared to placebo or MTX.\n\nIn the clinical studies, upadacitinib treated patients reported significant improvements in patient-\nreported quality of life, as measured by the Short Form (36) Health Survey (SF-36) Physical \nComponent Score compared to placebo and MTX. Moreover, upadacitinib treated patients reported \nsignificant improvements in fatigue, as measured by the Functional Assessment of Chronic Illness \nTherapy-Fatigue score (FACIT-F) compared to placebo.\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nRINVOQ in one or more subsets of the paediatric population in chronic idiopathic arthritis (including \nrheumatoid arthritis, psoriatic arthritis, spondyloarthritis and juvenile idiopathic arthritis) (see section \n4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nUpadacitinib plasma exposures are proportional to dose over the therapeutic dose range. Steady-state \nplasma concentrations are achieved within 4 days with minimal accumulation after multiple once-daily \nadministrations.\n\nAbsorption\n\nFollowing oral administration of upadacitinib prolonged-release formulation, upadacitinib is absorbed \nwith a median Tmax of 2 to 4 hours. Coadministration of upadacitinib with a high-fat meal had no \n\n\n\n17\n\nclinically relevant effect on upadacitinib exposures (increased AUC by 29% and Cmax by 39%). In \nclinical trials, upadacitinib was administered without regard to meals (see section 4.2). In vitro, \nupadacitinib is a substrate for the efflux transporters P-gp and BCRP.\n\nDistribution\n\nUpadacitinib is 52% bound to plasma proteins. Upadacitinib partitions similarly between plasma and \nblood cellular components, as indicated by the blood to plasma ratio of 1.0.\n\nMetabolism\n\nUpadacitinib metabolism is mediated by CYP3A4 with a potential minor contribution from CYP2D6. \nThe pharmacologic activity of upadacitinib is attributed to the parent molecule. In a human \nradiolabeled study, unchanged upadacitinib accounted for 79% of the total radioactivity in plasma \nwhile the main metabolite (product of monooxidation followed by glucuronidation) accounted for 13% \nof the total plasma radioactivity. No active metabolites have been identified for upadacitinib.\n\nElimination\n\nFollowing single dose administration of [14C]-upadacitinib immediate-release solution, upadacitinib \nwas eliminated predominantly as the unchanged parent substance in urine (24%) and faeces (38%). \nApproximately 34% of upadacitinib dose was excreted as metabolites. Upadacitinib mean terminal \nelimination half-life ranged from 9 to 14 hours.\n\nRenal impairment\n\nRenal impairment has no clinically relevant effect on upadacitinib exposure. Upadacitinib AUC was \n18%, 33%, and 44% higher in subjects with mild (estimated glomerular filtration rate 60 to \n89 mL/min/1.73 m2), moderate (estimated glomerular filtration rate 30 to 59 mL/min/1.73 m2), and \nsevere (estimated glomerular filtration rate 15 to 29 mL/min/1.73 m2) renal impairment, respectively, \ncompared to subjects with normal renal function. Upadacitinib Cmax was similar in subjects with \nnormal and impaired renal function.\n\nHepatic impairment\n\nMild (Child-Pugh A) and moderate (Child-Pugh B) hepatic impairment has no clinically relevant \neffect on upadacitinib exposure. Upadacitinib AUC was 28% and 24% higher in subjects with mild \nand moderate hepatic impairment, respectively, compared to subjects with normal liver function. \nUpadacitinib Cmax was unchanged in subjects with mild hepatic impairment and 43% higher in \nsubjects with moderate hepatic impairment compared to subjects with normal liver function. \nUpadacitinib was not studied in patients with severe (Child-Pugh C) hepatic impairment.\n\nPaediatric population\n\nThe pharmacokinetics of upadacitinib have not yet been evaluated in a paediatric population (see \nsection 4.2).\n\nIntrinsic factors\n\nAge, sex, body weight, race, and ethnicity did not have a clinically meaningful effect on upadacitinib \nexposure.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology.\n\n\n\n18\n\nUpadacitinib, at exposures (based on AUC) approximately 4 and 10 times the clinical dose of 15 mg in \nmale and female Sprague-Dawley rats, respectively, was not carcinogenic in a 2-year carcinogenicity \nstudy in Sprague-Dawley rats. Upadacitinib was not carcinogenic in a 26-week carcinogenicity study \nin CByB6F1-Tg(HRAS)2Jic transgenic mice.\n\nUpadacitinib was not mutagenic or genotoxic based on the results of in vitro and in vivo tests for gene \nmutations and chromosomal aberrations.\n\nUpadacitinib had no effect on fertility in male or female rats at doses up to 50 mg/kg/day in males and \n75 mg/kg/day in females in a fertility and early embryonic development study. Dose related increases \nin foetal resorptions associated with post-implantation losses at 25 and 75 mg/kg/day in this study in \nrats were attributed to the developmental/teratogenic effects of upadacitinib. Upadacitinib was \nteratogenic in both rats and rabbits. In a pre-/postnatal development study in rats, there were no \nmaternal effects, no effects on parturition, lactation or maternal behaviour and no effects on their \noffspring.\n\nFollowing administration of upadacitinib to lactating rats, the concentrations of upadacitinib in milk \nover time generally paralleled those in plasma, with approximately 30-fold higher exposure in milk \nrelative to maternal plasma. Approximately 97% of drug-related material in milk was parent drug.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nTablet contents:\n\nMicrocrystalline cellulose\nHypromellose\nMannitol\nTartaric acid\nSilica, colloidal anhydrous\nMagnesium stearate\n\nFilm coating:\n\nPoly(vinyl alcohol)\nMacrogol\nTalc\nTitanium dioxide (E171)\nIron oxide black (E172)\nIron oxide red (E172)\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\nProlonged-release tablets in blisters: 2 years\nProlonged-release tablets in bottles: 3 years\n\n6.4 Special precautions for storage\n\nThis medicinal product does not require any special temperature storage conditions.\n\nStore in the original blister or bottle in order to protect from moisture. Keep the bottle tightly closed.\n\n\n\n19\n\n6.5 Nature and contents of container\n\nPolyvinylchloride/polyethylene/polychlorotrifluoroethylene - aluminium calendar blisters in packs \ncontaining 28 or 98 prolonged-release tablets, or multipacks containing 84 (3 packs of 28) prolonged-\nrelease tablets.\n\nHDPE bottles with desiccant and polypropylene cap in carton containing 30 prolonged-release tablets.\nPack size: 1 bottle (30 prolonged-release tablets) or 3 bottles (90 prolonged-release tablets).\n\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/19/1404/001\nEU/1/19/1404/002\nEU/1/19/1404/003\nEU/1/19/1404/004\nEU/1/19/1404/005\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 16 December 2019\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\n\n\n20\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n21\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers responsible for batch release\n\nAbbVie S.r.l.\n148, Pontina Km 52 snc\n04011\nCampoverde di Aprilia (LT)\nITALY\n\nAnd\n\nAbbVie Logistics B.V\nZuiderzeelaan 53\n8017 JV Zwolle\nNETHERLANDS\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC\nand any subsequent updates published on the European medicines web-portal.\n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n6 months following authorisation.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed \nsubsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n\n At the request of the European Medicines Agency;\n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk \nprofile or as the result of an important (pharmacovigilance or risk minimisation) \nmilestone being reached. \n\n\n\n22\n\n Additional risk minimisation measures\nPrior to launch of RINVOQ in each Member State the Marketing Authorisation Holder (MAH) \nmust agree about the content and format of the educational programme, including \ncommunication media, distribution modalities, and any other aspects of the programme, with \nthe National Competent Authority. \n\nThe objective of the programme is to increase awareness of HCPs and patients on the risks of \nserious and opportunistic infections including TB, herpes zoster, foetal malformation \n(pregnancy risk), MACE, and VTEs and how to manage these risks.\n\nThe MAH shall ensure that in each Member State where RINVOQ is marketed, all healthcare \nprofessionals and patients/carers who are expected to prescribe, dispense or use RINVOQ have \naccess to/are provided with the following educational package:\n\nThe physician educational material should contain:\n The Summary of Product Characteristics\n Guide for healthcare professionals \n Patient Alert Card (PAC)\n\nThe Guide for healthcare professionals shall contain the following key elements:\n General introductory language that the HCP measure contains important information to \n\nassist the discussion with patients when prescribing upadacitinib. The brochure also \ninforms on steps which can be taken to reduce a patient's risk for key safety aspects of \nupadacitinib.\n\n Language for HCPs to inform patients of the importance of the PAC\n Risk of serious and opportunistic infections including TB\n\no Language on the risk of infections during treatment with upadacitinib\no Details on how to reduce the risk of infection with specific clinical measures \n\n(what laboratory parameters should be used to initiate upadacitinib, screening \nfor TB, and getting patients immunised as per local guidelines, and interruption \nof upadacitinib if an infection develops)\n\no Language on avoidance of live vaccines (i.e., Zostavax) prior to and during \nupadacitinib treatment\n\no Details to advise patients on signs/symptoms of infection to be aware of, so that \npatients can seek medical attention quickly.\n\n Risk of herpes zoster\no Language on the risk of herpes zoster during treatment with upadacitinib\no Details to advise patients on signs/symptoms of infection to be aware of, so that \n\npatients can seek medical attention quickly.\n Risk of foetal malformation\n\no Language on teratogenicity of upadacitinib in animals\no Details on how to reduce the risk of exposure during pregnancy for women of \n\nchildbearing potential based on the following: upadacitinib is contraindicated \nduring pregnancy, women of childbearing potential should be advised to use \neffective contraception both during treatment and for 4 weeks after the final \ndose of upadacitinib treatment, and to advise patients to inform their HCP \nimmediately if they think they could be pregnant or if pregnancy is confirmed.\n\n Risk of MACE\no Language on the increased risk of MACE in RA patients and the need to \n\nconsider typical CV risk factors (e.g., hypertension, hyperlipidaemia) when \ntreating RA patients\n\no Language on the risk of MACE during treatment with upadacitinib\no Language on the risk of hyperlipidaemia during upadacitinib therapy\no Details on monitoring of lipid levels and management of elevated lipid levels \n\nper clinical guidelines\n\n\n\n23\n\n Risk of VTE\no Examples of the risk factors which may put a patient at higher risk for VTE and \n\nin whom caution is needed when using upadacitinib.\no Language on the risk of VTE during treatment with upadacitinib\no Language on need for discontinuation of upadacitinib, evaluation, and \n\nappropriate treatment for VTE if clinical features of deep venous thrombosis or \npulmonary embolism develop\n\n Instructions for how to access digital HCP information\n Instructions on where to report AEs\n\nThe patient information pack should contain:\n Patient information leaflet\n A patient alert card\n\n The patient alert card shall contain the following key messages:\no Contact details of the upadacitinib prescriber\no Language that the PAC should be carried by the patient at any time and to share it \n\nwith HCPs involved in their care (i.e., non-upadacitinib prescribers, emergency \nroom HCPs, etc.)\n\no Description of signs/symptoms of infections the patient needs to be aware of, so \nthat they can seek attention from their HCP:\n Language to advise patients and their HCPs about the risk of live vaccinations \n\nwhen given during upadacitinib therapy\no Description of targeted risks for awareness by the patient and for HCPs involved in \n\ntheir care including:\n Elevations in plasma lipids and the need for monitoring and lipid lowering \n\ntreatment\n A reminder to use contraception, that upadacitinib is contraindicated during \n\npregnancy, and to notify their HCPs if they become pregnant while taking \nupadacitinib\n\no Description of signs/symptoms of deep venous thrombosis or pulmonary embolism \nwhich the patient needs to be aware of, so that they can seek attention from an HCP. \n\n\n\n24\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n25\n\nA. LABELLING\n\n\n\n26\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBlister Carton (Individual carton)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg upadacitinib.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n28 prolonged-release tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\n\nDo not chew, crush or break the tablet. Swallow whole.\n\nQR code to be included\nFor more information and support on taking RINVOQ go to www.rinvoq.eu \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original blister in order to protect from moisture.\n\n\n\n27\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1404/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nrinvoq\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n28\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOuter carton for 84 tablet multipack (with Blue Box)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg upadacitinib.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nMultipack: 84 (3 packs of 28) prolonged-release tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\n\nDo not chew, crush or break the tablet. Swallow whole.\n\nQR code to be included \nFor more information and support on taking RINVOQ go to www.rinvoq.eu \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original blister in order to protect from moisture.\n\n\n\n29\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1404/003\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nrinvoq\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n30\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nIntermediate carton of 84 tablet multipack (without Blue Box)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg upadacitinib.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n28 prolonged-release tablets.\nComponent of a multipack, can’t be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\n\nDo not chew, crush or break the tablet. Swallow whole.\n\nQR code to be included \nFor more information and support on taking RINVOQ go to www.rinvoq.eu\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n31\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original blister in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1404/003\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nrinvoq\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n32\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOuter carton of 98 tablets\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg upadacitinib.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n98 prolonged-release tablets.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\n\nDo not chew, crush or break the tablet. Swallow whole.\n\nQR code to be included \nFor more information and support on taking RINVOQ go to www.rinvoq.eu \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original blister in order to protect from moisture.\n\n\n\n33\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1404/005\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nrinvoq\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n34\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nInner carton of 49 tablets (for the 98 pack)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg upadacitinib.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n49 prolonged-release tablets.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\n\nDo not chew, crush or break the tablet. Swallow whole.\n\nQR code to be included \nFor more information and support on taking RINVOQ go to www.rinvoq.eu \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original blister in order to protect from moisture.\n\n\n\n35\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1404/005\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nrinvoq\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n36\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS\n\nBlister\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie (as logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nMon. Tue. Wed. Thu. Fri. Sat. Sun.\n\nPC\n\n\n\n37\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nBottle Carton (30 and 90 pack)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg upadacitinib.\n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n30 prolonged-release tablets\n90 prolonged-release tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\nDo not chew, crush or break the tablet. Swallow whole. Do not swallow the desiccant.\n\nQR code to be included \nFor more information and support on taking RINVOQ go to www.rinvoq.eu\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n38\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original bottle and keep the bottle tightly closed in order to protect from moisture.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/19/1404/002\nEU/1/19/1404/004\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nrinvoq\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n39\n\nPARTICULARS TO APPEAR ON THE INTERMEDIATE PACKAGING\n\nBottle Label\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach prolonged-release tablet contains upadacitinib hemihydrate, equivalent to 15 mg upadacitinib \n\n3. LIST OF EXCIPIENTS\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n30 prolonged-release tablets\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\n\nOral use\n\nDo not chew, crush or break the tablet. Swallow whole. Do not swallow the desiccant.\n\nImportant to open\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in the original bottle and keep the bottle tightly closed in order to protect from moisture.\n\n\n\n40\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAbbVie (as logo)\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n41\n\nB. PACKAGE LEAFLET\n\n\n\n42\n\nPackage leaflet: Information for the patient\n\nRINVOQ 15 mg prolonged-release tablets\nupadacitinib\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you.\n\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist, or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist, or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What RINVOQ is and what it is used for\n2. What you need to know before you take RINVOQ\n3. How to take RINVOQ\n4. Possible side effects\n5. How to store RINVOQ\n6. Contents of the pack and other information\n\n1. What RINVOQ is and what it is used for\n\nRINVOQ contains the active substance upadacitinib. It belongs to a group of medicines called Janus \nkinase inhibitors, which help reduce inflammation.\n\nRINVOQ is used to treat adults with rheumatoid arthritis. Rheumatoid arthritis is a disease that causes \ninflamed joints. If you have moderate to severe active rheumatoid arthritis, you may first be given \nother medicines, one of which will usually be methotrexate. If these medicines do not work well \nenough, you will be given RINVOQ either alone or in combination with methotrexate to treat your \nrheumatoid arthritis.\n\nRINVOQ works by reducing the activity of an enzyme in the body called ‘Janus kinase’. By reducing \nthe activity of this enzyme, RINVOQ can help to reduce pain, stiffness and swelling in your joints, \nreduce tiredness and it can slow down damage to the bone and cartilage in your joints. These effects \ncan ease your normal daily activities and so improve your quality of life.\n\n2. What you need to know before you take RINVOQ\n\nDo not take RINVOQ\n if you are allergic to upadacitinib or any of the other ingredients of this medicine (listed in \n\nsection 6)\n if you have a severe infection (such as pneumonia or bacterial skin infection)\n if you have active tuberculosis (TB)\n if you have severe liver problems\n if you are pregnant (see section Pregnancy, breast-feeding and contraception)\n\nWarnings and precautions\n\n\n\n43\n\nTalk to your doctor or pharmacist before and during treatment with RINVOQ if:\n you have an infection (fever, sweating, or chills, shortness of breath, warm, red, or painful skin \n\nor sores on your body, feeling tired, cough, burning sensation when you pass urine or passing \nurine more often than normal, severe headache with stiff neck), or if you have ever had an \ninfection that keeps coming back – RINVOQ can reduce your body’s ability to fight infections \nand so may worsen an infection that you already have, or make it more likely for you to get a \nnew infection \n\n you have had tuberculosis or have been in close contact with someone with tuberculosis. Your \ndoctor will test you for tuberculosis before starting RINVOQ and may retest during treatment\n\n you have had a herpes zoster infection (shingles), because RINVOQ may allow it to come back. \nTell your doctor if you get a painful skin rash with blisters as these can be signs of shingles\n\n you have ever had hepatitis B or C\n you have recently had or plan to have a vaccination (immunisation) - this is because live \n\nvaccines are not recommended while using RINVOQ\n you have cancer - because your doctor will have to decide if you can still be given RINVOQ\n you are at high risk of developing skin cancer, your doctor may recommend preventive \n\nmeasures such as regular skin examinations while taking RINVOQ. Talk to your doctor if you \ndevelop a new lesion or any change in the appearance of an area on the skin. Some patients \nreceiving RINVOQ have developed skin cancers \n\n you have heart problems, high blood pressure, or high cholesterol\n your liver does not work as well as it should\n you have had blood clots in the veins of your legs (deep vein thrombosis) or lungs (pulmonary \n\nembolism). Tell your doctor if you get a painful swollen leg, chest pain, or shortness of breath \nas these can be signs of blood clots in the veins.\n\nBlood tests\nYou will need blood tests before you start taking RINVOQ, or while you are taking it. This is to check \nfor a low red blood cell count (anaemia), low white blood cell count (neutropaenia or lymphopaenia), \nhigh blood fat (cholesterol) or high levels of liver enzymes. The tests are to check that treatment with \nRINVOQ is not causing problems.\n\nChildren and adolescents\nRINVOQ is not recommended for use in children and adolescents under 18 years of age. This is \nbecause it has not been studied in this age group.\n\nOther medicines and RINVOQ\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. This is because some medicines may reduce how well RINVOQ works or may increase the \nrisk of getting side effects. It is very important to talk to your doctor or pharmacist if you are taking \nany of the following:\n medicines to treat fungal infections (such as itraconazole, posaconazole or voriconazole)\n medicines to treat bacterial infections (such as clarithromycin)\n medicines to treat Cushing’s syndrome (such as ketoconazole) \n medicines to treat tuberculosis (such as rifampicin)\n medicines to treat seizures or fits (such as phenytoin) \n medicines that affect your immune system (such as azathioprine, ciclosporin and tacrolimus)\n\nIf any of the above apply to you or you are not sure, talk to your doctor or pharmacist before taking \nRINVOQ.\n\nPregnancy, breast-feeding and contraception\n\nPregnancy\nRINVOQ must not be used during pregnancy.\n\n\n\n44\n\nBreast-feeding\nIf you are breast-feeding or are planning to breast-feed, talk to your doctor before taking this medicine. \nYou should not use RINVOQ while breast-feeding as it is not known if this medicine passes into \nbreast milk. You and your doctor should decide if you will breast-feed or use RINVOQ. You should \nnot do both.\n\nContraception\nIf you are a woman of child-bearing potential, you must use effective contraception to avoid becoming \npregnant while taking RINVOQ and for at least 4 weeks after your last dose of RINVOQ. If you \nbecome pregnant during this time, you must talk to your doctor straight away.\n\nDriving and using machines\nRINVOQ has no effect on the ability to drive and use machines.\n\n3. How to take RINVOQ\n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your \ndoctor or pharmacist if you are not sure.\n\nThe recommended dose is one 15 mg tablet once a day.\n Swallow the tablet whole with water. Do not split, crush, chew or break the tablet before \n\nswallowing as it may change how much medicine gets into your body.\n To help you remember to take RINVOQ, take it at the same time every day.\n The tablets can be taken with or without food.\n Do not swallow the desiccant.\n\nIf you take more RINVOQ than you should\nIf you take more RINVOQ than you should, contact your doctor. You may get some of the side effects \nlisted in section 4.\n\nIf you forget to take RINVOQ\n If you miss a dose, take it as soon as you remember.\n If you forget your dose for an entire day, just skip the missed dose and take only a single dose as \n\nusual the following day.\n Do not take a double dose to make up for a forgotten tablet.\n\nIf you stop taking RINVOQ\nDo not stop taking RINVOQ unless your doctor tells you to stop taking it.\n\nHow to open the bottle\n\nFoil Cutting Tool - on the cap of the bottle\n\n\n\n45\n\n1. How to puncture the foil\n1a. Remove the cap from the bottle by \npushing down and while still pushing, turn \nthe cap anti-clockwise.\n1b. Turn the cap over and place the cutting \ntool near the edge of the foil seal.\n\n2. Push down to make a hole in the foil and \nmove the cutting tool round the edge of the \nfoil to continue cutting the foil.\n\n3. When you have taken your tablet, put the \ncap back on and close the bottle.\n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.\n\n4. Possible side effects\n\nLike all medicines, RINVOQ can cause side effects, although not everybody gets them.\n\nSerious side effects\n\nTalk to your doctor or get medical help straight away if you get any signs of infection such as:\n\n shingles or painful skin rash with blisters (herpes zoster) \n infection of the lung (pneumonia), which may cause shortness of breath, fever, and a cough with \n\nmucus \nThe above side effects are uncommon (may affect up to 1 in 100 people).\n\nOther side effects\n\nTalk to your doctor if you notice any of the following side effects:\n\nVery common (may affect more than 1 in 10 people)\n\n throat and nose infections\n\n\n\n46\n\nCommon (may affect up to 1 in 10 people)\n cough\n fever\n feeling sick in the stomach (nausea)\n increase in an enzyme called creatine kinase, shown by blood tests\n low white blood cell counts shown in blood tests \n increased levels of cholesterol (a type of fat in the blood) as shown in tests\n increased levels of liver enzymes, shown by blood tests (sign of liver problems)\n weight gain\n\nUncommon (may affect up to 1 in 100 people)\n cold sores (herpes simplex)\n thrush in the mouth (white patches in the mouth)\n increased levels of triglycerides (a type of fat in the blood) as shown in tests\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store RINVOQ\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the blister label and carton after \n‘EXP’.\n\nThis medicine does not require any special temperature storage conditions.\n\nStore in original blister or bottle with the lid tightly closed to protect from moisture.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat RINVOQ contains\n The active substance is upadacitinib. Each prolonged-release tablet contains 15 mg of \n\nupadacitinib (as upadacitinib hemihydrate).\n The other ingredients are:\n\n Core tablet: microcrystalline cellulose, mannitol, tartaric acid, hypromellose, silica colloidal \nanhydrous, magnesium stearate.\n\n Film coating: poly(vinyl alcohol), macrogol, talc, titanium dioxide, iron oxide red (E172), iron \noxide black (E172).\n\nWhat RINVOQ looks like and contents of the pack\nRINVOQ 15 mg prolonged-release tablets are purple, oblong, biconvex tablets imprinted on one side \nwith ‘a15’.\n\nThe tablets are provided in blisters or bottles.\n\nRINVOQ is available in packs containing 28 or 98 prolonged-release tablets and in multipacks of 84 \ncomprising 3 cartons, each containing 28 prolonged-release tablets.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n47\n\nEach calendar blister contains 7 tablets.\n\nRINVOQ is available in bottles with desiccant containing 30 prolonged-release tablets, each pack \ncontains 1 bottle (30 tablet pack) or 3 bottles (90 tablet pack).\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nAbbVie Deutschland GmbH & Co. KG\nKnollstrasse\n67061 Ludwigshafen\nGermany\n\nManufacturer\nAbbVie S.r.l. \nS.R. 148 Pontina, km 52 SNC \n04011 Campoverde di Aprilia (Latina) \nItaly\n\nAbbVie Logistics B.V.\nZuiderzeelaan 53\nZwolle, 8017 JV, \nNetherlands\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nAbbVie SA\nTél/Tel: +32 10 477811\n\nLietuva\nAbbVie UAB \nTel: +370 5 205 3023\n\nБългария\nАбВи ЕООД\nТел.:+359 2 90 30 430\n\nLuxembourg/Luxemburg\nAbbVie SA\nBelgique/Belgien\nTél/Tel: +32 10 477811\n\nČeská republika\nAbbVie s.r.o. \nTel: +420 233 098 111\n\nMagyarország\nAbbVie Kft.\nTel.:+36 1 455 8600\n\nDanmark\nAbbVie A/S\nTlf: +45 72 30-20-28\n\nMalta\nV.J.Salomone Pharma Limited \nTel: +356 22983201\n\nDeutschland\nAbbVie Deutschland GmbH & Co. KG\nTel: 00800 222843 33 (gebührenfrei)\nTel: +49 (0) 611 / 1720-0\n\nNederland\nAbbVie B.V.\nTel:  +31 (0)88 322 2843\n\nEesti\nAbbVie Biopharmaceuticals GmbH Eesti filiaal \nTel: +372 623 1011\n\nNorge\nAbbVie AS\nTlf: +47 67 81 80 00\n\nΕλλάδα\nAbbVie ΦΑΡΜΑΚΕΥΤΙΚΗ Α.Ε.\nΤηλ: +30 214 4165 555\n\nÖsterreich\nAbbVie GmbH \nTel: +43 1 20589-0\n\n\n\n48\n\nEspaña\nAbbVie Spain, S.L.U.\nTel:  +34 91 384 09 10\n\nPolska\nAbbVie Polska Sp. z o.o.\nTel.: +48 22 372 78 00 \n\nFrance\nAbbVie\nTél: +33 (0) 1 45 60 13 00\n\nPortugal\nAbbVie, Lda. \nTel: +351 (0)21 1908400\n\nHrvatska \nAbbVie d.o.o.\nTel + 385 (0)1 5625 501\n\nRomânia\nAbbVie S.R.L.\nTel: +40 21 529 30 35\n\nIreland\nAbbVie Limited \nTel: +353 (0)1 4287900\n\nSlovenija\nAbbVie Biofarmacevtska družba d.o.o.\nTel: +386 (1)32 08 060\n\nÍsland\nVistor hf.\nTel: +354 535 7000\n\nSlovenská republika\nAbbVie s.r.o.\nTel: +421 2 5050 0777\n\nItalia\nAbbVie S.r.l. \nTel: +39 06 928921\n\nSuomi/Finland\nAbbVie Oy \nPuh/Tel:  +358 (0)10 2411 200\n\nΚύπρος\nLifepharma (Z.A.M.) Ltd\nΤηλ.: +357 22 34 74 40\n\nSverige\nAbbVie AB\nTel:  +46 (0)8 684 44 600\n\nLatvija\nAbbVie SIA \nTel: +371 67605000\n\nUnited Kingdom\nAbbVie Ltd \nTel: +44 (0)1628 561090\n\nThis leaflet was last revised in\n\nOther sources of information\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n\nDetailed and updated information on this product is available by scanning the QR code included below \nor on the outer carton with a smart phone. The same information is also available on the following \nURL: www.rinvoq.eu\n\nQR code to be included\n\nTo listen to or request a copy of this leaflet in <Braille>, <large print> or <audio>, please contact \nthe local representative of the Marketing Authorisation Holder.\n\nhttp://www.rinvoq.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what rinvoq is and what it is used for", "Section_Content": "rinvoq contains the active substance upadacitinib. it belongs to a group of medicines called janus kinase inhibitors, which help reduce inflammation. rinvoq is used to treat adults with rheumatoid arthritis. rheumatoid arthritis is a disease that causes inflamed joints. if you have moderate to severe active rheumatoid arthritis, you may first be given other medicines, one of which will usually be methotrexate. if these medicines do not work well enough, you will be given rinvoq either alone or in combination with methotrexate to treat your rheumatoid arthritis. rinvoq works by reducing the activity of an enzyme in the body called 'janus kinase'. by reducing the activity of this enzyme, rinvoq can help to reduce pain, stiffness and swelling in your joints, reduce tiredness and it can slow down damage to the bone and cartilage in your joints. these effects can ease your normal daily activities and so improve your quality of life.", "Entity_Recognition": [{"Text": "rinvoq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 5, "BeginOffset": 37, "EndOffset": 49, "Score": 0.9728278517723083, "Text": "upadacitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4819279909133911}]}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 85}, {"Text": "janus kinase inhibitors", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 116}, {"Id": 11, "BeginOffset": 136, "EndOffset": 148, "Score": 0.9548555016517639, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8861013650894165}]}, {"Text": "rinvoq", "Type": "TREATMENT", "BeginOffset": 150, "EndOffset": 156}, {"Id": 12, "BeginOffset": 186, "EndOffset": 206, "Score": 0.938585102558136, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9666141271591187}]}, {"Id": 13, "BeginOffset": 208, "EndOffset": 228, "Score": 0.9787711501121521, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9455558061599731}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9797440767288208, "RelationshipScore": 0.5176254510879517, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 263, "EndOffset": 269, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 232, "EndOffset": 241}, {"Id": 14, "BeginOffset": 254, "EndOffset": 269, "Score": 0.325074166059494, "Text": "inflamed joints", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "moderate to severe active rheumatoid arthritis", "Type": "PROBLEM", "BeginOffset": 283, "EndOffset": 329}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 354, "EndOffset": 369}, {"Id": 7, "BeginOffset": 400, "EndOffset": 412, "Score": 0.9846938848495483, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 417, "EndOffset": 432}, {"Id": 8, "BeginOffset": 476, "EndOffset": 482, "Score": 0.6635989546775818, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 519, "EndOffset": 531, "Score": 0.9908217191696167, "Text": "methotrexate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your rheumatoid arthritis", "Type": "PROBLEM", "BeginOffset": 541, "EndOffset": 566}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 609, "EndOffset": 618}, {"Text": "this enzyme", "Type": "TREATMENT", "BeginOffset": 682, "EndOffset": 693}, {"Id": 10, "BeginOffset": 695, "EndOffset": 701, "Score": 0.2629575729370117, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 721, "EndOffset": 725, "Score": 0.9973033666610718, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6169644594192505}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950077533721924, "RelationshipScore": 0.9477085471153259, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 758, "EndOffset": 764, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 727, "EndOffset": 736, "Score": 0.9961316585540771, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9186545610427856}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950077533721924, "RelationshipScore": 0.9848975539207458, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 758, "EndOffset": 764, "Text": "joints", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling in your joints", "Type": "PROBLEM", "BeginOffset": 741, "EndOffset": 764}, {"Id": 20, "BeginOffset": 773, "EndOffset": 782, "Score": 0.9706060290336609, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7804805636405945}]}, {"Text": "slow down damage to the bone", "Type": "PROBLEM", "BeginOffset": 794, "EndOffset": 822}, {"Id": 3, "BeginOffset": 827, "EndOffset": 836, "Score": 0.96888667345047, "Text": "cartilage", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 845, "EndOffset": 851, "Score": 0.995415449142456, "Text": "joints", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take rinvoq", "Section_Content": "do not take rinvoq if you are allergic to upadacitinib or any of the other ingredients of this medicine (listed in section 6) if you have a severe infection (such as pneumonia or bacterial skin infection) if you have active tuberculosis (tb) if you have severe liver problems if you are pregnant (see section pregnancy, breast-feeding and contraception) warnings and precautions 43 talk to your doctor or pharmacist before and during treatment with rinvoq if: you have an infection (fever, sweating, or chills, shortness of breath, warm, red, or painful skin or sores on your body, feeling tired, cough, burning sensation when you pass urine or passing urine more often than normal, severe headache with stiff neck), or if you have ever had an infection that keeps coming back rinvoq can reduce your body's ability to fight infections and so may worsen an infection that you already have, or make it more likely for you to get a new infection you have had tuberculosis or have been in close contact with someone with tuberculosis. your doctor will test you for tuberculosis before starting rinvoq and may retest during treatment you have had a herpes zoster infection (shingles), because rinvoq may allow it to come back. tell your doctor if you get a painful skin rash with blisters as these can be signs of shingles you have ever had hepatitis b or c you have recently had or plan to have a vaccination (immunisation) - this is because live vaccines are not recommended while using rinvoq you have cancer - because your doctor will have to decide if you can still be given rinvoq you are at high risk of developing skin cancer, your doctor may recommend preventive measures such as regular skin examinations while taking rinvoq. talk to your doctor if you develop a new lesion or any change in the appearance of an area on the skin. some patients receiving rinvoq have developed skin cancers you have heart problems, high blood pressure, or high cholesterol your liver does not work as well as it should you have had blood clots in the veins of your legs (deep vein thrombosis) or lungs (pulmonary embolism). tell your doctor if you get a painful swollen leg, chest pain, or shortness of breath as these can be signs of blood clots in the veins. blood tests you will need blood tests before you start taking rinvoq, or while you are taking it. this is to check for a low red blood cell count (anaemia), low white blood cell count (neutropaenia or lymphopaenia), high blood fat (cholesterol) or high levels of liver enzymes. the tests are to check that treatment with rinvoq is not causing problems. children and adolescents rinvoq is not recommended for use in children and adolescents under 18 years of age. this is because it has not been studied in this age group. other medicines and rinvoq tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. this is because some medicines may reduce how well rinvoq works or may increase the risk of getting side effects. it is very important to talk to your doctor or pharmacist if you are taking any of the following: medicines to treat fungal infections (such as itraconazole, posaconazole or voriconazole) medicines to treat bacterial infections (such as clarithromycin) medicines to treat cushing's syndrome (such as ketoconazole) medicines to treat tuberculosis (such as rifampicin) medicines to treat seizures or fits (such as phenytoin) medicines that affect your immune system (such as azathioprine, ciclosporin and tacrolimus) if any of the above apply to you or you are not sure, talk to your doctor or pharmacist before taking rinvoq. pregnancy, breast-feeding and contraception pregnancy rinvoq must not be used during pregnancy. breast-feeding if you are breast-feeding or are planning to breast-feed, talk to your doctor before taking this medicine. you should not use rinvoq while breast-feeding as it is not known if this medicine passes into breast milk. you and your doctor should decide if you will breast-feed or use rinvoq. you should not do both. contraception if you are a woman of child-bearing potential, you must use effective contraception to avoid becoming pregnant while taking rinvoq and for at least 4 weeks after your last dose of rinvoq. if you become pregnant during this time, you must talk to your doctor straight away. driving and using machines rinvoq has no effect on the ability to drive and use machines.", "Entity_Recognition": [{"Text": "rinvoq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 12, "BeginOffset": 12, "EndOffset": 18, "Score": 0.8004397749900818, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7570546865463257}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 13, "BeginOffset": 42, "EndOffset": 54, "Score": 0.9506881833076477, "Text": "upadacitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Text": "a severe infection", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 156}, {"Id": 16, "BeginOffset": 166, "EndOffset": 175, "Score": 0.9960628151893616, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9601389169692993}]}, {"Id": 17, "BeginOffset": 179, "EndOffset": 203, "Score": 0.8866499662399292, "Text": "bacterial skin infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9415693283081055}]}, {"Id": 0, "BeginOffset": 189, "EndOffset": 193, "Score": 0.969314455986023, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "active tuberculosis", "Type": "PROBLEM", "BeginOffset": 217, "EndOffset": 236}, {"Id": 19, "BeginOffset": 238, "EndOffset": 240, "Score": 0.49077844619750977, "Text": "tb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.48600322008132935}]}, {"Text": "severe liver problems", "Type": "PROBLEM", "BeginOffset": 254, "EndOffset": 275}, {"Id": 21, "BeginOffset": 287, "EndOffset": 295, "Score": 0.9958964586257935, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9371590614318848}]}, {"Id": 22, "BeginOffset": 309, "EndOffset": 318, "Score": 0.9553301930427551, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9318608641624451}]}, {"Id": 59, "BeginOffset": 339, "EndOffset": 352, "Score": 0.5681059956550598, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 379, "EndOffset": 381}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 469, "EndOffset": 481}, {"Id": 24, "BeginOffset": 483, "EndOffset": 488, "Score": 0.9966990351676941, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9288169145584106}]}, {"Id": 25, "BeginOffset": 490, "EndOffset": 498, "Score": 0.9967071413993835, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790856242179871}]}, {"Id": 26, "BeginOffset": 503, "EndOffset": 509, "Score": 0.999196469783783, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9891322255134583}]}, {"Id": 27, "BeginOffset": 511, "EndOffset": 530, "Score": 0.9967273473739624, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9865162372589111}]}, {"Id": 28, "BeginOffset": 532, "EndOffset": 536, "Score": 0.978950560092926, "Text": "warm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667921662330627}]}, {"Id": 29, "BeginOffset": 538, "EndOffset": 541, "Score": 0.9588109254837036, "Text": "red", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.953453540802002}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9627822637557983, "RelationshipScore": 0.5321496725082397, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 576, "EndOffset": 580, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "painful skin or sores on your body", "Type": "PROBLEM", "BeginOffset": 546, "EndOffset": 580}, {"Id": 32, "BeginOffset": 590, "EndOffset": 595, "Score": 0.9951050281524658, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9791346788406372}]}, {"Id": 33, "BeginOffset": 597, "EndOffset": 602, "Score": 0.9986124038696289, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.979838490486145}]}, {"Id": 34, "BeginOffset": 604, "EndOffset": 621, "Score": 0.5921459197998047, "Text": "burning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9588963985443115}]}, {"Text": "you pass urine", "Type": "PROBLEM", "BeginOffset": 627, "EndOffset": 641}, {"Id": 35, "BeginOffset": 645, "EndOffset": 658, "Score": 0.7139108777046204, "Text": "passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7134538292884827}]}, {"Text": "severe headache with stiff neck", "Type": "PROBLEM", "BeginOffset": 683, "EndOffset": 714}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 741, "EndOffset": 753}, {"Text": "fight infections", "Type": "PROBLEM", "BeginOffset": 818, "EndOffset": 834}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 853, "EndOffset": 865}, {"Text": "a new infection", "Type": "PROBLEM", "BeginOffset": 927, "EndOffset": 942}, {"Id": 42, "BeginOffset": 956, "EndOffset": 968, "Score": 0.9571335911750793, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8666885495185852}]}, {"Id": 43, "BeginOffset": 1017, "EndOffset": 1029, "Score": 0.8450369834899902, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.863029956817627}]}, {"Id": 44, "BeginOffset": 1061, "EndOffset": 1073, "Score": 0.9724953770637512, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9164851903915405}]}, {"Id": 14, "BeginOffset": 1090, "EndOffset": 1096, "Score": 0.3653098940849304, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1119, "EndOffset": 1128}, {"Text": "a herpes zoster infection", "Type": "PROBLEM", "BeginOffset": 1142, "EndOffset": 1167}, {"Id": 46, "BeginOffset": 1169, "EndOffset": 1177, "Score": 0.9761858582496643, "Text": "shingles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8568993806838989}]}, {"Text": "rinvoq", "Type": "TREATMENT", "BeginOffset": 1188, "EndOffset": 1194}, {"Text": "a painful skin rash", "Type": "PROBLEM", "BeginOffset": 1250, "EndOffset": 1269}, {"Id": 48, "BeginOffset": 1275, "EndOffset": 1283, "Score": 0.832931637763977, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5459544658660889}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9892080426216125, "RelationshipScore": 0.9756032824516296, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1260, "EndOffset": 1264, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1309, "EndOffset": 1317, "Score": 0.9577059745788574, "Text": "shingles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.642751157283783}]}, {"Id": 50, "BeginOffset": 1336, "EndOffset": 1347, "Score": 0.7311721444129944, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6804282069206238}]}, {"Text": "a vaccination (immunisation", "Type": "TREATMENT", "BeginOffset": 1391, "EndOffset": 1418}, {"Text": "live vaccines", "Type": "TREATMENT", "BeginOffset": 1438, "EndOffset": 1451}, {"Id": 51, "BeginOffset": 1500, "EndOffset": 1506, "Score": 0.9730647206306458, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.948864221572876}]}, {"Text": "rinvoq", "Type": "TREATMENT", "BeginOffset": 1575, "EndOffset": 1581}, {"Text": "developing skin cancer", "Type": "PROBLEM", "BeginOffset": 1606, "EndOffset": 1628}, {"Id": 62, "BeginOffset": 1656, "EndOffset": 1675, "Score": 0.5689965486526489, "Text": "preventive measures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "regular skin examinations", "Type": "TEST", "BeginOffset": 1684, "EndOffset": 1709}, {"Text": "rinvoq", "Type": "TREATMENT", "BeginOffset": 1723, "EndOffset": 1729}, {"Text": "a new lesion", "Type": "PROBLEM", "BeginOffset": 1766, "EndOffset": 1778}, {"Id": 54, "BeginOffset": 1786, "EndOffset": 1810, "Score": 0.8545340895652771, "Text": "change in the appearance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5935765504837036}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9964795708656311, "RelationshipScore": 0.9988765120506287, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1829, "EndOffset": 1833, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1829, "EndOffset": 1833, "Score": 0.9964795708656311, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rinvoq", "Type": "TREATMENT", "BeginOffset": 1859, "EndOffset": 1865}, {"Id": 55, "BeginOffset": 1881, "EndOffset": 1893, "Score": 0.9203819632530212, "Text": "skin cancers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8439012765884399}]}, {"Id": 56, "BeginOffset": 1903, "EndOffset": 1917, "Score": 0.7426733374595642, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7263190150260925}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9795827865600586, "RelationshipScore": 0.6586673259735107, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1903, "EndOffset": 1908, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 57, "BeginOffset": 1919, "EndOffset": 1938, "Score": 0.9338438510894775, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5110523104667664}]}, {"Text": "high cholesterol your liver", "Type": "PROBLEM", "BeginOffset": 1943, "EndOffset": 1970}, {"Text": "blood clots in the veins of your legs", "Type": "PROBLEM", "BeginOffset": 2019, "EndOffset": 2056}, {"Id": 94, "BeginOffset": 2058, "EndOffset": 2078, "Score": 0.7544432878494263, "Text": "deep vein thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9019579887390137}]}, {"Text": "lungs (pulmonary embolism", "Type": "PROBLEM", "BeginOffset": 2083, "EndOffset": 2108}, {"Text": "a painful swollen leg", "Type": "PROBLEM", "BeginOffset": 2139, "EndOffset": 2160}, {"Id": 97, "BeginOffset": 2162, "EndOffset": 2172, "Score": 0.9674586057662964, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9429216384887695}]}, {"Id": 98, "BeginOffset": 2177, "EndOffset": 2196, "Score": 0.9940855503082275, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8730579614639282}]}, {"Text": "blood clots in the veins", "Type": "PROBLEM", "BeginOffset": 2222, "EndOffset": 2246}, {"Id": 116, "BeginOffset": 2248, "EndOffset": 2259, "Score": 0.9257692098617554, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 2274, "EndOffset": 2285, "Score": 0.9834308624267578, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 2310, "EndOffset": 2316, "Score": 0.7143267393112183, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a low red blood cell count", "Type": "PROBLEM", "BeginOffset": 2367, "EndOffset": 2393}, {"Id": 101, "BeginOffset": 2395, "EndOffset": 2402, "Score": 0.8006073832511902, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7936820983886719}]}, {"Id": 102, "BeginOffset": 2405, "EndOffset": 2431, "Score": 0.3774165213108063, "Text": "low white blood cell count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6419561505317688}]}, {"Id": 122, "BeginOffset": 2433, "EndOffset": 2445, "Score": 0.28915929794311523, "Text": "neutropaenia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 104, "BeginOffset": 2449, "EndOffset": 2461, "Score": 0.9634727239608765, "Text": "lymphopaenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8989071846008301}]}, {"Text": "high blood fat (cholesterol)", "Type": "PROBLEM", "BeginOffset": 2464, "EndOffset": 2492}, {"Id": 106, "BeginOffset": 2496, "EndOffset": 2524, "Score": 0.5486662983894348, "Text": "high levels of liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6752445697784424}]}, {"Id": 78, "BeginOffset": 2511, "EndOffset": 2516, "Score": 0.8853559494018555, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the tests", "Type": "TEST", "BeginOffset": 2526, "EndOffset": 2535}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2554, "EndOffset": 2563}, {"Id": 81, "BeginOffset": 2569, "EndOffset": 2575, "Score": 0.3433549404144287, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2694, "EndOffset": 2696}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2770, "EndOffset": 2785}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2881, "EndOffset": 2900}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 2918, "EndOffset": 2932}, {"Id": 107, "BeginOffset": 3002, "EndOffset": 3014, "Score": 0.8567582368850708, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5708577632904053}, {"Name": "DIAGNOSIS", "Score": 0.4647456109523773}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3114, "EndOffset": 3123}, {"Id": 108, "BeginOffset": 3133, "EndOffset": 3150, "Score": 0.8867211937904358, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9560090899467468}]}, {"Id": 82, "BeginOffset": 3160, "EndOffset": 3172, "Score": 0.9975155591964722, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3174, "EndOffset": 3186, "Score": 0.9993755221366882, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "voriconazole)", "Type": "TREATMENT", "BeginOffset": 3190, "EndOffset": 3203}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3204, "EndOffset": 3213}, {"Id": 109, "BeginOffset": 3223, "EndOffset": 3243, "Score": 0.9491458535194397, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.974492609500885}]}, {"Text": "clarithromycin) medicines", "Type": "TREATMENT", "BeginOffset": 3253, "EndOffset": 3278}, {"Id": 110, "BeginOffset": 3288, "EndOffset": 3306, "Score": 0.9280943870544434, "Text": "cushing's syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9851511120796204}]}, {"Text": "ketoconazole) medicines", "Type": "TREATMENT", "BeginOffset": 3316, "EndOffset": 3339}, {"Id": 111, "BeginOffset": 3349, "EndOffset": 3361, "Score": 0.9588991403579712, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9677483439445496}]}, {"Text": "rifampicin) medicines", "Type": "TREATMENT", "BeginOffset": 3371, "EndOffset": 3392}, {"Id": 112, "BeginOffset": 3402, "EndOffset": 3410, "Score": 0.9883155822753906, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9784647226333618}]}, {"Text": "phenytoin) medicines", "Type": "TREATMENT", "BeginOffset": 3428, "EndOffset": 3448}, {"Text": "your immune system", "Type": "TREATMENT", "BeginOffset": 3461, "EndOffset": 3479}, {"Id": 89, "BeginOffset": 3489, "EndOffset": 3501, "Score": 0.9991641044616699, "Text": "azathioprine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3503, "EndOffset": 3514, "Score": 0.9982261061668396, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3519, "EndOffset": 3529, "Score": 0.9973888993263245, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3633, "EndOffset": 3639, "Score": 0.5521038770675659, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3641, "EndOffset": 3650, "Score": 0.9429170489311218, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9359556436538696}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3652, "EndOffset": 3666}, {"Text": "contraception pregnancy rinvoq", "Type": "TREATMENT", "BeginOffset": 3671, "EndOffset": 3701}, {"Id": 115, "BeginOffset": 3726, "EndOffset": 3735, "Score": 0.9701655507087708, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9447699785232544}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3844, "EndOffset": 3857}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3891, "EndOffset": 3905}, {"Id": 79, "BeginOffset": 3954, "EndOffset": 3960, "Score": 0.7730687260627747, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 131, "BeginOffset": 4032, "EndOffset": 4038, "Score": 0.5551435947418213, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 4064, "EndOffset": 4077, "Score": 0.7691040635108948, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 4138, "EndOffset": 4161}, {"Id": 134, "BeginOffset": 4180, "EndOffset": 4188, "Score": 0.9960055947303772, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502767324447632}]}, {"Id": 132, "BeginOffset": 4202, "EndOffset": 4208, "Score": 0.8690640926361084, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 138, "BeginOffset": 4220, "EndOffset": 4225, "Score": 0.4610007405281067, "Text": "least", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8690640926361084, "RelationshipScore": 0.6927949786186218, "RelationshipType": "OVERLAP", "Id": 132, "BeginOffset": 4202, "EndOffset": 4208, "Text": "rinvoq", "Category": "MEDICATION", "Traits": []}]}, {"Id": 139, "BeginOffset": 4226, "EndOffset": 4233, "Score": 0.8837600350379944, "Text": "4 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.8690640926361084, "RelationshipScore": 0.7392662763595581, "RelationshipType": "OVERLAP", "Id": 132, "BeginOffset": 4202, "EndOffset": 4208, "Text": "rinvoq", "Category": "MEDICATION", "Traits": []}]}, {"Id": 133, "BeginOffset": 4258, "EndOffset": 4264, "Score": 0.8177500367164612, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 135, "BeginOffset": 4280, "EndOffset": 4288, "Score": 0.9957430958747864, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.932619571685791}]}, {"Id": 140, "BeginOffset": 4289, "EndOffset": 4305, "Score": 0.8610564470291138, "Text": "during this time", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9957430958747864, "RelationshipScore": 0.9476251602172852, "RelationshipType": "OVERLAP", "Id": 135, "BeginOffset": 4280, "EndOffset": 4288, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.932619571685791}]}]}, {"Text": "machines rinvoq", "Type": "TREATMENT", "BeginOffset": 4369, "EndOffset": 4384}]}, "Section_3": {"Title": "3. how to take rinvoq", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is one 15 mg tablet once a day. swallow the tablet whole with water. do not split, crush, chew or break the tablet before swallowing as it may change how much medicine gets into your body. to help you remember to take rinvoq, take it at the same time every day. the tablets can be taken with or without food. do not swallow the desiccant. if you take more rinvoq than you should if you take more rinvoq than you should, contact your doctor. you may get some of the side effects listed in section 4. if you forget to take rinvoq if you miss a dose, take it as soon as you remember. if you forget your dose for an entire day, just skip the missed dose and take only a single dose as usual the following day. do not take a double dose to make up for a forgotten tablet. if you stop taking rinvoq do not stop taking rinvoq unless your doctor tells you to stop taking it. how to open the bottle foil cutting tool - on the cap of the bottle 45 1. how to puncture the foil 1a. remove the cap from the bottle by pushing down and while still pushing, turn the cap anti-clockwise. 1b. turn the cap over and place the cutting tool near the edge of the foil seal. 2. push down to make a hole in the foil and move the cutting tool round the edge of the foil to continue cutting the foil. 3. when you have taken your tablet, put the cap back on and close the bottle. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "rinvoq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 163, "EndOffset": 165}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 188, "EndOffset": 195}, {"Id": 0, "BeginOffset": 339, "EndOffset": 343, "Score": 0.7336474061012268, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 374, "EndOffset": 380, "Score": 0.8617628216743469, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 418, "EndOffset": 429}, {"Id": 5, "BeginOffset": 512, "EndOffset": 518, "Score": 0.41265353560447693, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 621, "EndOffset": 633, "Score": 0.40004223585128784, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5793666243553162}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 652, "EndOffset": 654}, {"Id": 6, "BeginOffset": 677, "EndOffset": 683, "Score": 0.8360467553138733, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 874, "EndOffset": 887}, {"Id": 7, "BeginOffset": 942, "EndOffset": 948, "Score": 0.7568168044090271, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 968, "EndOffset": 974, "Score": 0.8048529624938965, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6885354518890381}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1091, "EndOffset": 1093}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1094, "EndOffset": 1096}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1122, "EndOffset": 1124}, {"Text": "the cap", "Type": "TREATMENT", "BeginOffset": 1133, "EndOffset": 1140}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 1227, "EndOffset": 1229}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1308, "EndOffset": 1310}, {"Text": "a hole in the foil", "Type": "TREATMENT", "BeginOffset": 1329, "EndOffset": 1347}, {"Text": "cutting the foil", "Type": "TREATMENT", "BeginOffset": 1413, "EndOffset": 1429}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 1431, "EndOffset": 1433}, {"Text": "the cap", "Type": "TREATMENT", "BeginOffset": 1471, "EndOffset": 1478}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1557, "EndOffset": 1570}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, rinvoq can cause side effects, although not everybody gets them. serious side effects talk to your doctor or get medical help straight away if you get any signs of infection such as: shingles or painful skin rash with blisters (herpes zoster) infection of the lung (pneumonia), which may cause shortness of breath, fever, and a cough with mucus the above side effects are uncommon (may affect up to 1 in 100 people). other side effects talk to your doctor if you notice any of the following side effects: very common (may affect more than 1 in 10 people) throat and nose infections 46 common (may affect up to 1 in 10 people) cough fever feeling sick in the stomach (nausea) increase in an enzyme called creatine kinase, shown by blood tests low white blood cell counts shown in blood tests increased levels of cholesterol (a type of fat in the blood) as shown in tests increased levels of liver enzymes, shown by blood tests (sign of liver problems) weight gain uncommon (may affect up to 1 in 100 people) cold sores (herpes simplex) thrush in the mouth (white patches in the mouth) increased levels of triglycerides (a type of fat in the blood) as shown in tests reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "rinvoq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 10, "BeginOffset": 20, "EndOffset": 26, "Score": 0.46957364678382874, "Text": "rinvoq", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 37, "EndOffset": 49, "Score": 0.9643315076828003, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7437776327133179}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 85, "EndOffset": 105}, {"Id": 13, "BeginOffset": 184, "EndOffset": 193, "Score": 0.9940676689147949, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6299100518226624}]}, {"Id": 14, "BeginOffset": 203, "EndOffset": 211, "Score": 0.9860913157463074, "Text": "shingles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6147582530975342}, {"Name": "DIAGNOSIS", "Score": 0.6131167411804199}]}, {"Text": "painful skin rash", "Type": "PROBLEM", "BeginOffset": 215, "EndOffset": 232}, {"Text": "blisters (herpes zoster) infection of the lung", "Type": "PROBLEM", "BeginOffset": 238, "EndOffset": 284}, {"Id": 20, "BeginOffset": 286, "EndOffset": 295, "Score": 0.9941615462303162, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9370952844619751}]}, {"Id": 21, "BeginOffset": 314, "EndOffset": 333, "Score": 0.9960252046585083, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9334946870803833}]}, {"Id": 22, "BeginOffset": 335, "EndOffset": 340, "Score": 0.9960572719573975, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.91569584608078}]}, {"Text": "a cough", "Type": "PROBLEM", "BeginOffset": 346, "EndOffset": 353}, {"Text": "mucus the above side effects", "Type": "PROBLEM", "BeginOffset": 359, "EndOffset": 387}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 419, "EndOffset": 420}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 424, "EndOffset": 427}, {"Id": 25, "BeginOffset": 443, "EndOffset": 455, "Score": 0.7802565097808838, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6849706172943115}]}, {"Id": 26, "BeginOffset": 511, "EndOffset": 523, "Score": 0.8982423543930054, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8195723295211792}]}, {"Id": 27, "BeginOffset": 542, "EndOffset": 548, "Score": 0.3261081278324127, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 559, "EndOffset": 560}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 566}, {"Text": "throat and nose infections", "Type": "PROBLEM", "BeginOffset": 575, "EndOffset": 601}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 602, "EndOffset": 604}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 630, "EndOffset": 631}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 635, "EndOffset": 637}, {"Text": "cough fever feeling sick in the stomach", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 685}, {"Id": 32, "BeginOffset": 687, "EndOffset": 693, "Score": 0.991125762462616, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7520313262939453}]}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 707, "EndOffset": 716}, {"Text": "creatine kinase", "Type": "TEST", "BeginOffset": 724, "EndOffset": 739}, {"Id": 42, "BeginOffset": 750, "EndOffset": 761, "Score": 0.9653103947639465, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9973477125167847, "RelationshipScore": 0.9999376535415649, "RelationshipType": "TEST_VALUE", "Id": 43, "BeginOffset": 762, "EndOffset": 765, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "low white blood cell counts", "Type": "PROBLEM", "BeginOffset": 762, "EndOffset": 789}, {"Id": 45, "BeginOffset": 799, "EndOffset": 810, "Score": 0.9869381189346313, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9575402736663818, "RelationshipScore": 0.9999871253967285, "RelationshipType": "TEST_VALUE", "Id": 46, "BeginOffset": 811, "EndOffset": 820, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "increased levels of cholesterol", "Type": "PROBLEM", "BeginOffset": 811, "EndOffset": 842}, {"Id": 48, "BeginOffset": 865, "EndOffset": 871, "Score": 0.3168414533138275, "Text": "blood)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 49, "BeginOffset": 884, "EndOffset": 889, "Score": 0.5213742256164551, "Text": "tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9834994673728943, "RelationshipScore": 0.9999935626983643, "RelationshipType": "TEST_VALUE", "Id": 50, "BeginOffset": 890, "EndOffset": 899, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 51, "BeginOffset": 910, "EndOffset": 923, "Score": 0.9131563901901245, "Text": "liver enzymes", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 934, "EndOffset": 945, "Score": 0.9890717267990112, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 955, "EndOffset": 969}, {"Id": 33, "BeginOffset": 971, "EndOffset": 982, "Score": 0.9012051820755005, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6603335738182068}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1011}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1015, "EndOffset": 1018}, {"Text": "cold sores (herpes simplex)", "Type": "PROBLEM", "BeginOffset": 1027, "EndOffset": 1054}, {"Text": "thrush in the mouth", "Type": "PROBLEM", "BeginOffset": 1055, "EndOffset": 1074}, {"Id": 8, "BeginOffset": 1097, "EndOffset": 1102, "Score": 0.965901255607605, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "increased levels of triglycerides", "Type": "PROBLEM", "BeginOffset": 1104, "EndOffset": 1137}, {"Id": 37, "BeginOffset": 1198, "EndOffset": 1210, "Score": 0.8186574578285217, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6169708967208862}]}, {"Id": 38, "BeginOffset": 1226, "EndOffset": 1238, "Score": 0.8861351609230042, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6963694095611572}]}, {"Id": 39, "BeginOffset": 1309, "EndOffset": 1321, "Score": 0.9447627663612366, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6093214750289917}]}, {"Id": 40, "BeginOffset": 1370, "EndOffset": 1382, "Score": 0.8435997366905212, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.678963840007782}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4889735281467438, "RelationshipScore": 0.6715247631072998, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1436, "EndOffset": 1444, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 9, "BeginOffset": 1436, "EndOffset": 1444, "Score": 0.4889735281467438, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 41, "BeginOffset": 1461, "EndOffset": 1473, "Score": 0.7719914317131042, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.722929835319519}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1529, "EndOffset": 1542}]}, "Section_5": {"Title": "5. how to store rinvoq", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister label and carton after 'exp'. this medicine does not require any special temperature storage conditions. store in original blister or bottle with the lid tightly closed to protect from moisture. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "rinvoq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 287, "EndOffset": 290, "Score": 0.8135215640068054, "Text": "lid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what rinvoq contains the active substance is upadacitinib. each prolonged-release tablet contains 15 mg of upadacitinib (as upadacitinib hemihydrate). the other ingredients are: core tablet: microcrystalline cellulose, mannitol, tartaric acid, hypromellose, silica colloidal anhydrous, magnesium stearate. film coating: poly(vinyl alcohol), macrogol, talc, titanium dioxide, iron oxide red (e172), iron oxide black (e172). what rinvoq looks like and contents of the pack rinvoq 15 mg prolonged-release tablets are purple, oblong, biconvex tablets imprinted on one side with 'a15'. the tablets are provided in blisters or bottles. rinvoq is available in packs containing 28 or 98 prolonged-release tablets and in multipacks of 84 comprising 3 cartons, each containing 28 prolonged-release tablets. each calendar blister contains 7 tablets. rinvoq is available in bottles with desiccant containing 30 prolonged-release tablets, each pack contains 1 bottle (30 tablet pack) or 3 bottles (90 tablet pack). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "rinvoq", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 57, "Score": 0.9773721098899841, "Text": "upadacitinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8000441789627075, "RelationshipScore": 0.9861723780632019, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 82, "EndOffset": 88, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 100}, {"Text": "upadacitinib (as upadacitinib hemihydrate)", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 149}, {"Id": 5, "BeginOffset": 191, "EndOffset": 217, "Score": 0.9967721104621887, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 219, "EndOffset": 227, "Score": 0.906889796257019, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 229, "EndOffset": 242, "Score": 0.9951906204223633, "Text": "tartaric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 244, "EndOffset": 256, "Score": 0.9945177435874939, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 258, "EndOffset": 284, "Score": 0.9668349623680115, "Text": "silica colloidal anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 286, "EndOffset": 304, "Score": 0.9903706908226013, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "poly(vinyl alcohol)", "Type": "TREATMENT", "BeginOffset": 320, "EndOffset": 339}, {"Id": 12, "BeginOffset": 341, "EndOffset": 349, "Score": 0.6776022911071777, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 351, "EndOffset": 373}, {"Id": 14, "BeginOffset": 375, "EndOffset": 385, "Score": 0.9762045741081238, "Text": "iron oxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 398, "EndOffset": 414, "Score": 0.9586312174797058, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack rinvoq", "Type": "TREATMENT", "BeginOffset": 462, "EndOffset": 477}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 478, "EndOffset": 480}, {"Text": "oblong, biconvex tablets", "Type": "TREATMENT", "BeginOffset": 522, "EndOffset": 546}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 581, "EndOffset": 592}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 609, "EndOffset": 617}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 670, "EndOffset": 672}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 676, "EndOffset": 678}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 726, "EndOffset": 728}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 740, "EndOffset": 741}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 767, "EndOffset": 769}, {"Text": "each calendar blister", "Type": "PROBLEM", "BeginOffset": 797, "EndOffset": 818}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 828, "EndOffset": 829}, {"Text": "desiccant", "Type": "TREATMENT", "BeginOffset": 875, "EndOffset": 884}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 896, "EndOffset": 898}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 946}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 955, "EndOffset": 957}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 974, "EndOffset": 975}]}}