{"ID": "8ADF7BBA8D07A13A0115304BC9B3C259", "URL": "https://www.ema.europa.eu/documents/product-information/optimark-epar-product-information_en.pdf", "Product_Name": "Optimark", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOptimark 500 micromol/ml solution for injection in pre-filled syringe \nOptimark 500 micromol/ml solution for injection in vial \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPre-filled syringe \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \n \nEach 10 ml syringe contains 3309 mg gadoversetamide equivalent to 5 millimol. \nEach 15 ml syringe contains 4963.5 mg gadoversetamide equivalent to 7.5 millimol. \nEach 20 ml syringe contains 6618 mg gadoversetamide equivalent to 10 millimol. \nEach 30 ml syringe contains 9927 mg gadoversetamide equivalent to 15 millimol. \n \nExcipient(s) with known effect: \n20 ml of the solution contain 28.75 mg sodium. \n30 ml of the solution contain 43.13 mg sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \nVial \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \n \nEach 10 ml vial contains 3309 mg gadoversetamide equivalent to 5 millimol. \nEach 15 ml vial contains 4963.5 mg gadoversetamide equivalent to 7.5 millimol. \nEach 20 ml vial contains 6618 mg gadoversetamide equivalent to 10 millimol. \n \nExcipient(s) with known effect: \n20 ml of the solution contain 28.75 mg sodium. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPre-filled syringe \nSolution for injection in pre-filled syringe. \n \nVial \nSolution for injection in vial. \n \n \nClear, colourless to pale yellow solution. \npH: 6.0 – 7.5 \nOsmolality (37°C): 1000 – 1200 mOsm/kg \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n3 \n\n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nThis medicinal product is for diagnostic use only. \n \nOptimark is indicated for use with magnetic resonance imaging (MRI) of the central nervous system \n(CNS) and liver. It provides contrast enhancement and facilitates visualization and helps with the \ncharacterization of focal lesions and abnormal structures in the CNS and liver in adult patients and in \nchildren of two years and older with known or highly suspected pathology. \n \n4.2 Posology and method of administration \n \nOptimark should only be administered by physicians experienced in clinical MRI practice. \nTo enable immediate action in emergencies, the necessary medicinal products (e.g. epinephrine/ \nadrenaline, theophylline, antihistamines, corticosteroids and atropines), endotracheal tube and \nventilator must be immediately available. \n \nPosology \nThe agent should be administered as a bolus peripheral intravenous injection at a dose of 0.2 ml/kg \n(100 micromol/kg) body weight. To ensure complete injection of the contrast medium, the injection \nshould be followed by a 5 ml flush of sodium chloride 9 mg/ml (0.9 %) solution for injection. The \nimaging procedure should be completed within 1 hour of administration of the contrast medium. \n \nRepeat dose \nIn cranial MRI, if a strong clinical suspicion of a lesion persists despite a single dose contrast-\nenhanced MRI or when more accurate information on the number, size or extent of lesions might \ninfluence management or therapy of the patient, in subjects with normal renal function, a second bolus \ninjection of 0.2ml/kg (100 micromol/kg) may be administered within 30 minutes of the first injection \nas it may increase the diagnostic yield of the examination. \nThe safety of repeat doses has not been established in children and adolescents (2 years and older), in \npatients with renal impairment, or the elderly. The repeat dose is not recommended in these \npopulations. \nLimited data with other gadolinium contrast agents suggests that for the exclusion of additional cranial \nmetastases in a patient with a known solitary resectable metastasis, an MR exam with the injection of \nthe dose of 300 micromol/kg body weight of Optimark may lead to higher diagnostic confidence. \n \nPaediactric population \nNo dose adjustment is considered necessary in children more than 2 years of age. \nOptimark is contraindicated in neonates up to 4 weeks of age (see section 4.3). \nUse of Optimark is not recommended in children less than 2 years of age because the safety, efficacy, \nand impact of immature kidney function have not been studied in this age group. \n \nElderly (aged 65 years and above) \nNo dose adjustment is considered necessary. Caution should be exercised in elderly patients (see \nsection 4.4). \n \nRenal and hepatic impairment \nOptimark is contraindicated in patients with severe renal impairment (GFR < 30 ml/min/1.73m2) \nand/or acute renal injury and in patients who have had liver transplantation or in patients in the \nperioperative liver transplantation period (see section 4.3). Optimark should only be used after careful \nrisk/benefit evaluation in patients with moderate renal impairment (GFR 30-59 ml/min/1.73m2) at a \ndose not exceeding 100 micromol/kg body weight (see section 4.4). More than one dose should not be \nused during a scan. Because of the lack of information on repeated administration, Optimark injections \nshould not be repeated unless the interval between injections is at least 7 days. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n4 \n\nMethod of administration \nThe agent should be administered as a bolus peripheral intravenous injection. To ensure complete \ninjection of the contrast medium, the injection should be followed by a 5 ml flush of sodium chloride 9 \nmg/ml (0.9 %) solution for injection. Insertion of a flexible in-dwelling venous catheter is \nrecommended, see section 4.4. \nOptimark must not be administered with an autoinjector to children of 2 to 11 years (see section 4.4). \n \nPrecautions to be taken before handling or administering the medicinal product \nThe container and the solution should be inspected prior to use as described in section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to gadoversetamide or to other gadolinium containing products, or to any of the \nexcipients listed in section 6.1. \n \nOptimark is contraindicated \n• in patients with severe renal impairment (GFR <30ml/min/1.73m2) and/or acute kidney injury, \n• in patients who have had liver transplantation or  \n• in patients in the perioperative liver transplantation period and  \n• in neonates up to 4 weeks of age (see section 4.4). \n \n4.4 Special warnings and precautions for use \n \nAs with any paramagnetic contrast agent, enhancement of MRI with gadoversetamide may impair the \nvisualization of existing lesions. Some of these lesions may be seen on unenhanced, non-contrast MRI. \nTherefore, caution should be exercised when contrast enhanced scan interpretation is made in the \nabsence of a companion unenhanced MRI. \nBefore the examination, care must be taken that patients are sufficiently hydrated.  \n \nHypersensitivity \nAllergoid and other idiosyncratic reactions also may occur with gadoversetamide, which could \nbecome manifest in form of cardiovascular, respiratory and skin reactions (see section 4.8). Most of \nthese reactions occur within half an hour after administering the contrast medium. As with all other \ncontrast media of the same class, late reactions may occur (after hours or days) in rare cases; however, \nnone were reported in the completed clinical trials. \nIf hypersensitivity reactions occur, the administration of the contrast medium must be discontinued \nimmediately and intravenous treatment initiated, if necessary. \nDuring the examination, supervision by a physician is necessary and insertion of a flexible in-dwelling \ncatheter is recommended. To enable immediate action in emergencies, the necessary medicinal \nproducts (e.g. epinephrine/adrenaline, theophylline, antihistamines, corticosteroids and atropines), \nendotracheal tube and ventilator must be immediately available. \nThe risk of hypersensitivity reactions is increased in the following cases: \n- patients with allergic predisposition \n- patients with bronchial asthma; in these patients it is especially the risk of bronchospasm which is \n\nincreased \n- patients with a history of reactions to contrast agents, including a previous history of reaction to \n\niodine-based contrast agents \nBefore the injection of contrast media, patients should be asked whether they have any allergies (e.g. \nallergies to seafood or medicinal products, hay fever, urticaria), whether they are hypersensitive to \ncontrast media and whether they have bronchial asthma. Premedication with antihistamines and/or \nglucocorticoids may be considered. \n \nPatients taking beta-blockers \nIt should be noted that patients using beta-blockers do not necessarily respond to the beta-agonists \nusually used for the treatment of hypersensitivity reactions. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n5 \n\nPatients with cardiovascular disease \nIn this group of patients hypersensitivity reactions may be severe. Especially in patients with serious \nheart diseases (e.g. severe heart failure, coronary artery disease) cardiovascular reactions may \ndeteriorate. However, these were not evident from clinical trials with Optimark. \n \nCentral nervous system disorders \nIn patients suffering from epilepsy or brain lesions the likelihood of convulsions during the \nexamination may be increased. Precautions are necessary when examining these patients (e.g. \nmonitoring of the patient) and the equipment and medicinal products needed for the rapid treatment of \npossible convulsions should be available. \n \nPatients with impaired renal function \nPrior to administration of Optimark, all patients should be screened for renal dysfunction by obtaining \nlaboratory tests. \nThere have been reports of nephrogenic systemic fibrosis (NSF) associated with use of Optimark and \nsome gadolinium-containing contrast agents in patients with acute or chronic severe renal impairment \n(GFR <30ml/min/1.73m2) and/or acute kidney injury. Optimark is contraindicated in these patients \n(see section 4.3). Patients who have had or are undergoing liver transplantation are at particular risk \nsince the incidence of acute renal failure is high in this group. Therefore, Optimark must not be used in \npatients who have had or are undergoing liver transplantation and in neonates (see section 4.3). \nThe risk for development of NSF in patients with moderate renal impairment (GFR 30–59 \nml/min/1.73 m²) is unknown; therefore Optimark should only be used after careful risk-benefit \nevaluation in patients with moderate renal impairment. \nGadoversetamide is dialysable. Haemodialysis shortly after Optimark administration may be useful at \nremoving Optimark from the body. There is no evidence to support the initiation of haemodialysis for \nprevention or treatment of NSF in patients not already undergoing haemodialysis. \n \nIn patients with baseline renal impairment, acute kidney injury requiring dialysis has occurred with the \nuse of Optimark. The risk of acute kidney injury may increase with an increased dose of the contrast \nagent. Administer the lowest dose possible for adequate imaging. \n \nChildren and adolescents \nOptimark must not be administered with an autoinjector. The required dose should be administered by \nhand to children of 2 to 11 years to avoid overdosage by mistake. \n \nNeonates and infants \nOptimark should not be used in children below the age of two years. Safety and efficacy have not been \nstudied in this age group. \n \nElderly \nAs the renal clearance of gadoversetamide may be impaired in the elderly, it is particularly important \nto screen patients aged 65 years and older for renal dysfunction. \n \n \nSodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose of up to 17 ml, i.e. it is \nessentially ‘sodium-free’. \n10 ml vials and 15 ml vials contain less than 1 mmol sodium; i.e. they are essentially ‘sodium free‘. \nHigher doses contain 1 mmol sodium or more, which should be taken into consideration for patients \non a controlled sodium diet. \n \nPre-filled syringe \n20 ml of the solution contain 28.75 mg sodium. \n30 ml of the solution contain 43.13 mg sodium. \n \nVial \n20 ml of the solution contain 28.75 mg sodium. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n6 \n\n \n \nSerum iron and zinc \nCaution should be exercised because transient decreases in serum iron and zinc parameters have been \nobserved in clinical trials. The clinical significance of this is unknown. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo formal interaction studies have been performed. \n \nOptimark has been shown to cause interference in the measurement of serum calcium using the ortho-\ncresolphthalein complexone (OCP) colorimetric method. However, the administration of \ngadoversetamide does not cause a true decrease in serum calcium. In the presence of gadoversetamide, \nthe OCP technique produces an erroneous, low value for plasma calcium. The magnitude of this \nmeasurement artefact is proportional to the concentration of gadoversetamide in the blood, and in \npatients with normal renal clearance accurate values can be obtained approximately 90 minutes \nfollowing injection. In patients with compromised renal function, clearance of gadoversetamide will \nbe slowed and the interference with calcium determination by OCP prolonged.  Gadoversetamide does \nnot affect other methods of measuring serum calcium, such as the arsenazo III colorimetric method, \natomic absorption spectroscopy, and inductively coupled plasma mass spectroscopy. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \nThere are no data from the use of gadoversetamide in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to reproductive toxicity (see section 5.3). Optimark \nshould not be used during pregnancy unless the clinical condition of the woman requires use of \ngadoversetamide. \n \nBreast-feeding \nIt is unknown whether gadoversetamide is excreted in human milk. There is insufficient information \non the excretion of gadoversetamide in animal milk. A risk to the suckling child cannot be excluded. \nBreast-feeding should be discontinued for at least 24 hours after the administration of Optimark. \n \nFertility \nNon-clinical data did not reveal special hazards for humans based on conventional studies of \nreproductive toxicity. Clinical studies on fertility have not been performed \n \n4.7 Effects on ability to drive and use machines \n \nOptimark has no or negligible influence on the ability to drive and use machines. \nAmbulant patients while driving vehicles or operating machinery should take into account that acute \ndizziness may uncommonly (≥1/1,000 to <1/100) occur (see section 4.8). \n \n4.8 Undesirable Effects \n \nSummary of the safety profile \nMost of the adverse reactions were of mild to moderate intensity and transient in nature. The most \ncommon adverse reactions were dysgeusia, feeling hot, headache and dizziness. \nThe majority of adverse reactions observed after the use of gadoversetamide were found to be adverse \nreactions of the nervous system, followed by general adverse reactions, gastrointestinal disorders/skin \nand subcutaneous tissue disorders.  \nSerious adverse reactions have been reported and include anaphylactic reactions, cardiovascular \nreactions, and allergic respiratory disorders. Treatment should be symptomatic and immediate access \nto necessary medicinal products and emergency equipment should be available should a serious event \noccur. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n7 \n\nTabulated list of adverse reactions \nThe following adverse reactions have been reported from clinical trials and from post-marketing use of \ngadoversetamide. Within each frequency grouping, undesirable effects are presented in order of \ndecreasing seriousness. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n8 \n\n \n\nSystem Organ Class \n(MedDRA) \n\nCommon \n(≥1/100 to \n<1/10) \n\nUncommon (≥1/1,000 \nto <1/100) \n\nRare  \n(≥1/10,000 to <1/1,000) Very Rare (<1/10,000) Not known \n\nImmune System \nDisorders  Anaphylactic reaction   \n\n \n\nMetabolism and \nNutrition Disorders   Decreased appetite   \n\n \n\nPsychiatric Disorders   Anxiety, Sleep disorder, Confusion and disorientation   \n\nNervous System \nDisorders \n\nHeadache, \nDysgeusia  \n\nDizziness, \nHypoaesthesia, \nParaesthesia, Parosmia \n\nConvulsion, Tremor, \nSomnolence, Burning sensation Syncope \n\n \n\nEye Disorders   \nErythema of eyelid, Eye pain, \nVision blurred, Conjunctivitis, \nOcular hyperaemia \n\n  \n \n\nEar and Labyrinth \nDisorders   Tinnitus, Vertigo  \n\n \n\nCardiac Disorders   \nPalpitations, AV block first \ndegree, Extrasystoles, \nTachycardia, Arrhythmia \n\n \n \n\nVascular Disorders  Flushing Hypotension, Hypertension   \n\nRespiratory, Thoracic \nand Mediastinal \nDisorders \n\n Nasal congestion, Throat irritation \n\nDyspnoea, Dysphonia, \nRhinorrhoea, Throat tightness, \nBronchospasm, Cough, \nLaryngeal/pharyngeal oedema, \nPharyngitis, Rhinitis, Sneezing \n\n \n\n \n\nGastrointestinal \nDisorders  Nausea, Diarrhoea \n\nSalivary hypersecretion,, \nAbdominal pain, Constipation, \nDry mouth \n\nVomiting \n \n\nSkin and Subcutaneous \nTissue Disorders  Pruritus, Rash \n\nUrticaria, Cold sweat, \nErythema, Hyperhidrosis  Periorbital oedema \n\nNephrogenic systemic \nfibrosis (NSF) \n\nRenal and Urinary \nDisorders   \n\nBlood creatinine increased, \nHaematuria  \n\n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n9 \n\nSystem Organ Class \n(MedDRA) \n\nCommon \n(≥1/100 to \n<1/10) \n\nUncommon (≥1/1,000 \nto <1/100) \n\nRare  \n(≥1/10,000 to <1/1,000) Very Rare (<1/10,000) Not known \n\nGeneral Disorders and \nAdministration Site \nConditions \n\nFeeling hot \n\nChest discomfort, \nChest pain, Feeling \ncold (including \nperipheral coldness), \nAdministration site \nreactions \n\nChills, Pain, Face oedema, \nAsthenic conditions including \nasthenia, fatigue, and malaise, \nFever, Oedema peripheral, \nFeeling abnormal \n\n \n\n \n\nInvestigations  Blood calcium abnormal \n\nALT increased, Urine analysis \nabnormal, Urine electrolytes \nabnormal, albumin in urine, \nCPK Increased, Haemoglobin \ndecreased \n\nElectrocardiogram QT \nprolonged \n\n \n\n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n10 \n\nLocal reactions have occurred at the injection site and may lead to local irritation type reactions. \n \nCases of nephrogenic systemic fibrosis (NSF) have been reported with Optimark (see section 4.4). \nCases of gadolinium associated skin plaques, with demonstrated sclerotic bodies on histology, have \nbeen reported with some gadolinium-containing contrast agents in patients who do not otherwise have \nsymptoms or signs of nephrogenic systemic fibrosis. \n \nPaediatric population \nOptimark has been studied in children of 2 years and older with a similar safety profile as shown in the \nadult population. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nGadoversetamide has been tested in humans in doses up to 700 micromol/kg (seven times the standard \ndose). Clinical consequences of an overdose have not been reported. Acute toxicity symptoms are \nunlikely to occur in patients with normal renal function. Optimark can be removed by haemodialysis. \nHowever, there is no evidence that haemodialysis is suitable for prevention of nephrogenic systemic \nfibrosis (NSF). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic Group: MRI contrast media, ATC code: V08CA06 \n \nGadoversetamide is a chelate containing gadolinium - which has paramagnetic properties and is \nresponsible for the contrast enhancement effect in MRI - and the ligand versetamide. \n \nThe purpose of an MRI contrast agent is to induce signal intensity changes within the lesion thereby \nfacilitating its recognition from the surrounding normal structures. The use of a contrast agent may \ntherefore reduce the threshold for lesion detection and visualization. Gadolinium containing MRI \ncontrast agents (gadolinium-based chelates) are designed to act indirectly on the local magnetic \nenvironment by altering proton T1 (spin-lattice) and T2 (spin-spin) relaxation times and at the usual \nconcentration of 100 micromol/kg, the T1 shortening predominates, and the T2 shortening is not \nsignificant using T1-weighted sequences. \n \nGadoversetamide, an extracellular gadolinium chelate, after intravenous administration, equilibrates \nrapidly within the extracellular fluid/space and is eliminated primarily by glomerular filtration. \nAs a result of these characteristics, the timing of the image acquisition after contrast administration is \ncritical in liver imaging. For liver metastases, the signal difference between the tumour and \nsurrounding liver tissue is significantly improved during the first 90 seconds after an extracellular \ngadolinium contrast agent is administered. Therefore, a rapid imaging sequence should be initiated 20 \nseconds after bolus injection of the contrast agent when the agent is predominately in the hepatic \narteries and then again at 60 seconds after injection during the dominant portal venous phase. Since \nthe hepatic artery and portal venous system supply approximately 20% and 80% of the hepatic blood \nsupply, respectively, the earlier (hepatic arterial phase) images provide optimal lesion conspicuity for \nhypervascular lesions and the portal venous phase images are useful for hypovascular lesions (most \nmetastatic lesions are relatively hypovascular and are better demonstrated during the portal venous \nphase, manifesting as areas of lower signal intensity compared with the markedly enhanced liver). \nLesion conspicuity of hypo- and hypervascular lesions may be reduced if imaging is delayed more \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11 \n\nthan 3 minutes due to the diffusion of the contrast agent into the interstitial spaces of both the liver \nparenchyma and lesion (e.g. metastasis) making the lesion isointense with the normal liver \nparenchyma. Delayed post-contrast or equilibrium images (> 5 minutes after dosing) assist in the \ncharacterization of lesions, e.g. the centre of a metastasis may accumulate contrast in the interstitial \nspace of the lesion and become hyperintense to the normal liver. This difference in enhancement \npattern is useful in formulating a differential diagnosis based on lesion characterization and diagnostic \nconfidence. \n \nThe enhancement of brain tumours using a gadolinium (or iodine) containing contrast agent depends \non the disruption of the blood brain barrier (BBB). As a result, these agents have been referred to as \nmarkers for sites of abnormal BBB breakdown. When the BBB is disrupted, the gadoversetamide \nmolecules diffuse into the interstitial compartment thereby producing the characteristic paramagnetic \neffect of T1 and T2 shortening. In general, the addition of contrast to MRI, at the standard clinical \ndose of 100 micromol/kg, has led to a significantly improved lesion detection, sensitivity and \ndiagnostic accuracy. \n \n5.2 Pharmacokinetic properties \n \nDistribution \nThe pharmacokinetics of gadoversetamide conforms to a two compartment open-model. At the 100 \nmicromol/kg dose, the mean distribution half life in normal subjects calculated by the method of \nresiduals in 12 normal volunteers is 13.3 ± 6.8 min. Mean volume of distribution at the 100 \nmicromol/kg dose in non-renally impaired patients (including both normal subjects and patients with \nCNS or liver pathology) was 158.7 ± 29.0 to 214.3 (range 116.4 to 295.0) ml/kg. This volume of \ndistribution (approximately 10-15 l for a body weight of 70 kg) is consistent with a medicinal product \nwhich distributes into the extracellular fluid. Dose level has no consistent effect on the volume of \ndistribution in any of the studies. Gadoversetamide does not undergo protein binding in vitro. \n \nElimination \nThe elimination half life at the 100 micromol/kg dose ranges from 1.49 ± 0.15 h in healthy volunteers \nto 2.11 ± 0.62 h in non-renally impaired patients (including normal subjects and patients with CNS or \nliver pathology). \n \nThe mean plasma clearance of gadoversetamide in healthy subjects (111.0 ± 14.1 ml/min/1.73m² BSA) \nis not significantly different from the mean renal clearance. Similar results are obtained in normal \nsubjects and patients with various combinations of liver, CNS and renal dysfunctions with renal \nclearance of gadoversetamide being approximately 95% of the total plasma clearance. Such results \n(ratio renal clearance/total plasma clearance close to 1) indicate that gadoversetamide is essentially \ncleared through the kidneys. \n \nThere was no systematic difference in any of the kinetic parameters as a function of dose level (100 to \n700 micromol/kg). Therefore, within this dose range, the kinetics of gadoversetamide appear to be \nlinear. \n \nMetabolism \nThe high accountability for the dose as intact complex in urine suggests that no significant metabolism \nof gadoversetamide occurs in humans. \n \nSpecial Populations \n \nEffect of Gender: \nAdult male and female subjects were enrolled in two pharmacokinetic studies. No significant \ndifferences in pharmacokinetics based on gender were identified. \n \nEffects of Age: \nWhen corrected for body weight, the total body clearance of gadoversetamide is greater in the 2 to 11 \nyear age group (143 ± 27.9 ml/h/kg) than that observed in the 12 to 18 year age group (117 ± 26.1 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n12 \n\nml/h/kg) and the two adult populations (82.1 ± 16.8 and 56.5 ± 9.7 ml/h/kg in the 19 to 64 and ≥ 65 \nyear of age groups, respectively). \n \nThe elimination half life in the 2 to 11 and 12 to 18 year age groups (1.4 ± 0.3 and 1.6± 0.3 h-1, \nrespectively) is shorter than that observed in the two adult populations (1.9 ± 0.5 and 2.5± 0.5 h-1 in \nthe 19 to 64 and ≥ 65 year of age groups, respectively). The number of elderly patients in whom the \npharmacokinetics were determined was limited (over 65 years, N=3). \n \nEffect of Renal Impairment \nGadoversetamide plasma levels increase linearly with decreasing renal function; in patients with \nsevere renal impairment (CrCl<30 ml/min) this even leads to a six-fold decreased gadoversetamide \nclearance and a corresponding six-fold increased extent of exposure AUC and t½.  Since \ngadoversetamide is only administered as a single dose this will lead to a longer and higher exposure \nfor a limited duration. Still, after 72 hours even in patients with severe renal impairment nearly the \nwhole dose is recovered in the urine and in healthy populations up to 500 micromol/kg doses were \nadministered without safety issues. Nevertheless, because of reported cases of NSF that may be \nassociated with renal impairment for other gadolinium containing contrast agents and for \ngadoversetamide, Optimark should not be used in these patients. \n \n5.3 Preclinical safety data \n \nNonclinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, acute toxicity, reproductive toxicity, local tolerance, antigenicity, and genotoxicity. No \ncarcinogenicity studies were performed. \n \nRepeated-dose toxicity studies in rats and dogs revealed vacuolation of the tubular cells of the kidneys, \nwith strong evidence for reversibility of the effect. No functional impairment was observed. \n \nThe elimination of Optimark in dogs younger than 3 months of age was significantly delayed because \nof immature renal function and resulted in a high systemic exposure to Optimark.  Weekly repeated \ndosing of two to twenty times the clinical dose from one week of age through maturation resulted in \nextensive mineralization of tissues, which produced localized effects, such as ulcerative dermatitis, \ncompromised circulation and hepatic dysfunction. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nVersetamide \nCalcium hydroxide \nCalcium chloride dihydrate \nSodium hydroxide and/or hydrochloric acid for pH adjustment \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, Optimark should not be mixed with other medicinal products. \n \n6.3 Shelf-life \n \n3 years. \n \nChemical and physical in-use stability has been demonstrated for 24 hours at up to 25°C. \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n13 \n\n6.4 Special precautions for storage \n \nPre-filled syringe \nKeep the syringe in the outer carton in order to protect from light. \n \nVial \nKeep the vial in the outer carton in order to protect from light. \n \nDo not refrigerate or freeze. \nFor storage conditions after first opening of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nPre-filled syringe \nOptimark is filled in pre-filled syringes made of polypropylene. Syringe tip cap and piston are made of \nbromobutyl rubber. \n \nPack sizes: \n1 x 10 ml 10 x 10 ml \n1 x 15 ml 10 x 15 ml \n1 x 20 ml 10 x 20 ml \n1 x 30 ml 10 x 30 ml \n \nNot all pack-sizes may be marketed. \n \n \nVial \nOptimark is filled in vials made of colourless highly resistant borosilicate glass (EP Type I). The vials \nare fitted with bromobutyl rubber closures, aluminium cap seals, and plastic flip caps. \n \nPack sizes: \n1 x 10 ml 10 x 10 ml \n1 x 15 ml 10 x 15 ml \n1 x 20 ml  10 x 20 ml \n \nNot all pack-sizes may be marketed. \n \n \n6.6 Special precautions for disposal and other handling \n \nOptimark is intended for single use only; any unused portions should be discarded. \n \nDo not use the solution if it is discoloured or particulate matter is present. If non-disposable equipment \nis used, scrupulous care should be taken to prevent residual contamination with traces of cleansing \nagents. \n \nPre-filled syringe \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n14 \n\nPre-filled syringes: \nAssembly and Inspection \nInspect the syringe for signs of leakage. Do not use if leakage is observed. \n \n\n \n\nAfter screwing the push rod into the syringe \npiston, it is important to turn the push rod an \nadditional ½ turn so that the grey piston \nrotates freely \n\n \n\nPrior to using the syringe, twist off grey tip cap \nand discard. Syringe is now ready for needle or \ninfusion tubing attachment. \n\n \nDiscard syringe and unused portion of the solution after use. \nAny unused product or waste material should be disposed of in accordance with local requirements. \nThe peel-off tracking label on the pre-filled syringes should be stuck onto the patient record to enable \naccurate recording of the gadolinium contrast agent used. The dose used should also be recorded. \nIf electronic patient records are used, the name of the product, the batch number and the dose should \nbe entered into the patient record. \n \n \nVial \nOptimark should be drawn into the syringe and used immediately. \nThe product must be examined before use to confirm that all solids are dissolved and that the container \nand closure are undamaged.  If solids remain, the vial must be discarded. \n \nDiscard syringe and unused portion of the solution after use. \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \nThe peel-off tracking label on the vials should be stuck onto the patient record to enable accurate \nrecording of the gadolinium contrast agent used. The dose used should also be recorded. If electronic \npatient records are used, the name of the product, the batch number and the dose should be entered \ninto the patient record. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGuerbet \n15, rue des Vanesses \n93420 Villepinte \nFrance \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nPre-filled syringe \n1 x 10 ml: EU/1/07/398/007 \n10 x 10 ml: EU/1/07/398/008 \n1 x 15 ml: EU/1/07/398/009 \n10 x 15 ml: EU/1/07/398/010 \n1 x 20 ml: EU/1/07/398/011 \n10 x 20 ml: EU/1/07/398/012 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n15 \n\n1 x 30 ml: EU/1/07/398/013 \n10 x 30 ml EU/1/07/398/014 \n \nVial \n1 x 10 ml: EU/1/07/398/001 \n10 x 10 ml: EU/1/07/398/002 \n1 x 15 ml: EU/1/07/398/003 \n10 x 15 ml: EU/1/07/398/004 \n1 x 20 ml: EU/1/07/398/005 \n10 x 20 ml: EU/1/07/398/006 \n \n \n9. DATE OF FIRST AUTHORISATION / RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 23 July 2007 \nDate of latest renewal: 15 June 2012 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n16 \n\n  \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n17 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nMallinckrodt Medical Imaging Ireland \nDamastown  \nMulhuddart \nDublin 15 \nIreland \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription. (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the pharmacovigilance activities detailed in the Pharmacovigilance Plan, as \nagreed in RMP presented in Module 1.8.2 of the Marketing Authorisation and any subsequent updates \nof the RMP agreed by the Committee for Medicinal Products for Human Use CHMP. \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted \n\n• When new information is received that may impact on the current Safety Specification, \nPharmacovigilance Plan or risk minimisation activities \n\n• Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \nreached \n\n• At the request of the European Medicines Agency \n \n \n• Additional risk minimisation measures \n \nPrior to the launch, the MAA shall provide to all potential prescribers a copy of the SPC with a cover \nletter highlighting the safety information included in Sections 4.3 and 4.4. The text shall be agreed by \nthe CHMP and shall also contain the following key element: \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n18 \n\n• Optimark is not recommended for use in children below the age of two years because the safety, \nefficacy, and impact of immature kidney function have not been studied in this age group. \nOptimark has been studied in children of 2 years and older with a similar safety profile as \nshown in the adult population. \n\n \n \n•  Obligation to conduct post-authorisation measures \n \nThe MAH shall complete, within the stated timeframe, the following measures: \n \nDescription Due date \nThe MAH shall submit annual cumulative reviews on nephrogenic systemic \nfibrosis (NSF) cases. \n \n\nJuly of each year \nuntil the results of \nthe study in bone \nhave been \nsubmitted. \n \n\nThe MAH shall conduct a study evaluating the potential for long-term \naccumulation of gadolinium in the bone based on a CHMP agreed protocol. \n\nFinal Study \nReport: \nJune 2018 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nText for the outer packaging of 10 ml, 15 ml, 20 ml and 30 ml pre-filled syringes \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOptimark 500 micromol/ml solution for injection in pre-filled syringe \nGadoversetamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: versetamide, calcium hydroxide, calcium chloride dihydrate, sodium hydroxide and/or \nhydrochloric acid, water for injections. \nPlease see package leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled syringe \n10 ml (1, 10 syringes) \n15 ml (1, 10 syringes) \n20 ml (1, 10 syringes) \n30 ml (1, 10 syringes) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContrast medium for magnetic resonance imaging \n \nFor recording: stick the peel-off tracking label onto the patient record. For electronic records: enter \nproduct name, batch no. and dose. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n22 \n\n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the syringe in the outer carton in order to protect from light. \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nFor single use only. Discard any remaining solution after first use. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGuerbet, 15, rue des Vanesses, 93420 Villepinte, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/07/398/007 (1 x 10 ml) \nEU/1/07/398/008 (10 x 10 ml) \nEU/1/07/398/009 (1 x 15 ml) \nEU/1/07/398/010 (10 x 15 ml) \nEU/1/07/398/011 (1 x 20 ml) \nEU/1/07/398/012 (10 x 20 ml) \nEU/1/07/398/013 (1 x 30 ml) \nEU/1/07/398/014 (10 x 30 ml) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nSubject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n23 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \nNot applicable. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n24 \n\n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nText for the immediate packaging of 15 ml, 20 ml and 30 ml pre-filled syringes \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOptimark 500 micromol/ml solution for injection in pre-filled syringe \nGadoversetamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: versetamide, calcium hydroxide, calcium chloride dihydrate, sodium hydroxide and/or \nhydrochloric acid, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in pre-filled syringe \n  \n15 ml \n20 ml \n30 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nThis sticky label should be stuck on patient records. \nFor electronic records: enter product name, batch no. and dose. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n25 \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the syringe in the outer carton in order to protect from light. \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nFor single use only. Discard any remaining solution after first use. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGuerbet, 15, rue des Vanesses, 93420 Villepinte, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/07/398/007 (1 x 10 ml) \nEU/1/07/398/008 (10 x 10 ml) \nEU/1/07/398/009 (1 x 15 ml) \nEU/1/07/398/010 (10 x 15 ml) \nEU/1/07/398/011 (1 x 20 ml) \nEU/1/07/398/012 (10 x 20 ml) \nEU/1/07/398/013 (1 x 30 ml) \nEU/1/07/398/014 (10 x 30 ml) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nSubject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n26 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nText for the immediate packaging of the 10 ml pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOptimark 500 micromol/ml solution for injection in pre-filled syringe \nGadoversetamide \nIV use. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 ml \n \n \n6. OTHER \n \nKeep the syringe in the outer carton in order to protect from light. \nDo not refrigerate or freeze. \n \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nText for the outer packaging of 10 ml, 15 ml and 20 ml vials \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOptimark 500 micromol/ml solution for injection in vial \nGadoversetamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: versetamide, calcium hydroxide, calcium chloride dihydrate, sodium hydroxide and/or \nhydrochloric acid, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in vial \n10 ml (1, 10 vials) \n15 ml (1, 10 vials) \n20 ml (1, 10 vials) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nContrast medium for magnetic resonance imaging \n \nFor recording: stick the peel-off tracking label onto the patient record. For electronic records: enter \nproduct name, batch no. and dose. \n \n \n8. EXPIRY DATE \n \nEXP \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n28 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \nKeep the vial in the outer carton in order to protect from light. \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nFor single use only. Discard any remaining solution after first use. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGuerbet, 15, rue des Vanesses, 93420 Villepinte, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/07/398/001 (1 x 10 ml) \nEU/1/07/398/002 (10 x 10 ml) \nEU/1/07/398/003 (1 x 15 ml) \nEU/1/07/398/004 (10 x 15 ml) \nEU/1/07/398/005 (1 x 20 ml) \nEU/1/07/398/006 (10 x 20 ml) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nSubject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \nNot applicable. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nNot applicable. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n29 \n\n \n \nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nText for the immediate packaging of 15 ml and 20 ml vials \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nOptimark 500 micromol/ml solution for injection in vial \nGadoversetamide \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: versetamide, calcium hydroxide, calcium chloride dihydrate, sodium hydroxide and/or \nhydrochloric acid, water for injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection in vial \n15 ml \n20 ml \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nIntravenous use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nThis sticky label should be stuck on patient records. \nFor electronic records: enter product name, batch no. and dose. \n \n8. EXPIRY DATE \n \nEXP \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n30 \n\n9. SPECIAL STORAGE CONDITIONS \n \nKeep the vial in the outer carton in order to protect from light. \nDo not refrigerate or freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \nFor single use only. Discard any remaining solution after first use. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGuerbet, 15, rue des Vanesses, 93420 Villepinte, France \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/07/398/001 (1 x 10 ml) \nEU/1/07/398/002 (10 x 10 ml) \nEU/1/07/398/003 (1 x 15 ml) \nEU/1/07/398/004 (10 x 15 ml) \nEU/1/07/398/005 (1 x 20 ml) \nEU/1/07/398/006 (10 x 20 ml) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nSubject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n31 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nText for the immediate packaging of the 10 ml vial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nOptimark 500 micromol/ml solution for injection in vial \nGadoversetamide \nIV use. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 ml \n \n \n6. OTHER \n \nKeep the vial in the outer carton in order to protect from light. \nDo not refrigerate or freeze. \n Me\n\ndic\nina\n\nl p\nrod\n\nuc\nt n\n\no l\non\n\nge\nr a\n\nuth\nori\n\nse\nd\n\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n33 \n\nPackage leaflet: Information for the user \n \n\nOptimark 500 micromol/ml solution for injection in pre-filled syringe \nGadoversetamide \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n\n \nRead all of this leaflet carefully before you are being given this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet: \n1. What Optimark is and what it is used for \n2. What you need to know before you are given Optimark \n3. How Optimark is given \n4. Possible side effects \n5. How to store Optimark \n6. Contents of the pack and other information \n \n \n1. What Optimark is and what it is used for \n \nOptimark contains the active substance gadoversetamide. Gadoversetamide is used as a ‘contrast \nagent’ in magnetic resonance imaging. \n \nOptimark is for diagnostic use, only. It is used in adult patients and children of two years and older, \nwho are undergoing magnetic resonance imaging (MRI), a type of scan where images of the internal \norgans are taken. Optimark is used to obtain a clearer scan in patients who have or are thought to have \nabnormalities in the brain, spine or liver. \n \n2. What you need to know before you are given Optimark \n \nDo not use Optimark \nif you are allergic  \n\n• to the active substance gadoversetamide or \n• to any of the other ingredients of Optimark (see section 6), or \n• to other gadolinium contrast agents.  \n\n \nYou must not be given Optimark if  \n\n• you suffer from severe and/or acute kidney impairment, or  \n• if you are a patient who is about to have or has had a liver transplant as use of Optimark in \n\npatients with these conditions has been associated with a disease called nephrogenic systemic \nfibrosis (NSF). NSF is a disease involving thickening of the skin and connective tissues. NSF \nmay result in debilitating joint immobility, muscle weakness or may affect the normal \nworking of internal organs which may potentially be life-threatening. \n\n• Optimark must not be used in newborn babies up to the age of 4 weeks. \n \nBefore you receive Optimark, you will need to have a blood test to check how well your kidneys are \nworking. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n34 \n\nWarnings and precautions \nTalk to your doctor before Optimark is used, if: \n\n• you suffer from allergies (e.g. medicinal products, seafood, hay fever, hives) or asthma \n• you had any reactions to previous injections of a contrast agent, including a previous history \n\nof reaction to iodine-based contrast agents  \n• your kidneys do not work properly  \n• you have recently had, or soon expect to have, a liver transplant \n• you are feeling thirsty and/or if you have only had small quantities or nothing to drink before \n\nthe examination \n• you are taking a special kind of antihypertensive medicine, i.e. a beta-blocker \n• you have heart disease \n• you suffer from epilepsy or brain lesions  \n• you are on a controlled sodium diet \n\nIf any of these apply to you, your doctor will decide whether the intended examination is possible or \nnot. \n \nChildren and adolescents \nOptimark is not recommended in children who are below the age of two years. \n \nOther medicines and Optimark \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nPregnancy and breast-feeding \nOptimark should not be used during pregnancy unless strictly necessary.  \nBreast-feeding should be discontinued for at least 24 hours after you receive Optimark.  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nDriving and using machines \nIf you are an ambulant patient and plan to drive or use tools or machines, take into account that \ndizziness may incidentally occur after you undergo a procedure involving the injection of Optimark. \nUp to 1 in 100 people may be affected. \n \nOptimark contains sodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose of up to 17 ml, i.e. it is \nessentially ‘sodium-free’. \n10 ml vials and 15 ml vials contain less than 1 mmol sodium; i.e. they are essentially ‘sodium free‘. \nHigher doses contain 1 mmol sodium or more, which should be taken into consideration for patients \non a controlled sodium diet. \n20 ml of the solution contain 28.75 mg sodium. \n30 ml of the solution contain 43.13 mg sodium. \n \n \n3. How Optimark is given \n \nDiagnostic procedures involving the use of contrast agents should be conducted under supervision of a \nphysician with the prerequisite training and a thorough knowledge of the procedure to be performed. \n \nThe usual dose \nThe usual dose of 0.2 ml/kg body weight is the same in adults and children of 2 years and older. It \nwould account for 14 ml for a 70 kg individual, and this volume would be injected over about 7-14 \nseconds into a vein, usually a vein in an arm. The injection is then flushed through with a saline \ninjection to make sure none is left in the needle or tube used for the injection. In adults, a second dose \nmay be given within 30 minutes of the first injection. When looking at certain abnormalities in the \nbrain, Optimark may need to be used at three times the usual dose in one injection in adults. The \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n35 \n\ndoctor will decide how much Optimark is needed for your examination. You must tell the doctor or \nnurse/technologist immediately if you feel pain around the area where the needle is placed. \n \nDosage in special patient groups \nIn patients with moderate kidney problems, more than one dose of Optimark should not be used during \na scan. Optimark injections should not be repeated unless the interval between injections is at least 7 \ndays. \n \nIt is not necessary to adjust your dose if you are 65 years of age or older but you will have a blood test \nto check how well your kidneys are working. \n \nIf you are given more Optimark than you should have been \nIf too much Optimark was injected it is unlikely that it will do you much harm, as much higher doses \ndid not lead to any problems when some people received them. If your kidneys are working normally \nit is unlikely you will have any problems. Optimark can be removed using dialysis. If you think you \nhave been injected with too much Optimark, tell the doctor or nurse/technologist immediately. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nYou must report any of the following symptoms immediately to the doctor or nurse/technologist, and \nget immediate treatment as they can be or can become very serious:  \nside effects affecting the heart (fainting, extra heart beats, chest pain) or the respiratory system \n(shortness of breath, tightening of the airways, swollen or tight throat, itchy or runny nose, sneezing). \n \nMost of the side effects observed after the use of Optimark were of mild to moderate intensity and \ntransient in nature. The most common side effects were a strange taste in the mouth, feeling hot, \nheadache and dizziness. \nPossible side effects are described in greater detail below. \n \nThe frequencies below and the following symptoms are based on clinical trials, and on the experience \nin using Optimark after it was on the market: \n \nFrequency Possible side effects \nCommon (may \naffect up to 1 in \n10 people) \n\nheadache, strange taste in the mouth, feeling hot \n\nUncommon \n(may affect up to \n1 in 100 people) \n\nallergic/hypersensitivity reaction, dizziness, tingling sensation, numbness, \nreduced sense of smell, skin red and warm, nasal congestion, sore throat, nausea, \ndiarrhoea, itching, rash, chest discomfort, chest pain, feeling cold including cold \nfeeling in extremities, administration site reactions, changes in blood calcium \nlevels \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n36 \n\nFrequency Possible side effects \nRare \n(may affect up to \n1 in 1000 people) \n\ndecreased appetite, feeling anxious, sleep disorder, drowsy feeling, burning \nsensation, a sensation of movement or spinning, ringing in the ears, eyelid \nredness, eye pain, vision blurred, bloodshot eyes, awareness of the heartbeat, \nirregular heartbeats, extra heartbeats, low blood pressure, shortness of breath, \nhoarseness, runny nose, throat constriction, mouth watering, abdominal pain, \nconstipation, dry mouth, hives, cold sweat, redness, higher blood level of a \nsubstance (creatinine) usually eliminated by the kidneys, blood in urine, face \nswollen, weakness and similar symptoms like fatigue and general feeling of being \nunwell, fever, swelling in limbs, chill, pain, cold feeling in extremities, liver \nenzyme increased, urine analysis abnormal, mineral values in urine increased, \nprotein in urine, heart and muscle enzyme increased, decreased haemoglobin, \nfeeling confused and disoriented, shaking, convulsion, pink eye, fast heart beat, \nhigh blood pressure, tightening of the airways, swollen throat or voice box, raw \nthroat, cough, itchy nose, sneezing, sweating \n\nVery rare \n(may affect up to \n1 in 10,000 \npeople) \n\nswelling around the eyes, abnormal ECG heart tracing, fainting, vomiting \n\nNot known \n(frequency cannot \nbe estimated from \nthe available \ndata) \n\nhardening of the skin which may affect also soft tissue and internal organs \n(nephrogenic systemic fibrosis), feeling unwell \n\n \nThere have been reports of nephrogenic systemic fibrosis (which causes hardening of the skin and may \naffect also soft tissue and internal organs). \n \nWhen Optimark was used in children aged 2 or older they had similar side effects as in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects, you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Optimark \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the carton and on the syringe label \nafter EXP.  \nKeep the syringe in the outer carton in order to protect from light. \n \nDo not refrigerate or freeze. \n \nThe medicine should be used immediately. If not used immediately, in-use storage times and \nconditions prior to use are the responsibility of the user. \n \nDo not use the solution if it is discoloured or particulate matter is present. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n37 \n\n6. Contents of the pack and other information \n \nWhat Optimark contains \n\n• The active substance is gadoversetamide. \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \nEach 10 ml syringe contains 3309 mg gadoversetamide. \nEach 15 ml syringe contains 4963.5 mg gadoversetamide. \nEach 20 ml syringe contains 6618 mg gadoversetamide. \nEach 30 ml syringe contains 9927 mg gadoversetamide. \n\n• The other ingredients are: versetamide, calcium hydroxide, calcium chloride dihydrate, \nsodium hydroxide and/or hydrochloric acid, water for injections. \n\n \nWhat Optimark looks like and contents of the pack \nOptimark syringes contain a clear, colourless to pale yellow solution. \nOptimark is supplied in pre-filled syringes made of polypropylene. Syringe tip cap and piston are \nmade of bromobutyl rubber. \n \nOptimark pre-filled syringes are supplied in the following package sizes: \n1 x 10 ml 10 x 10 ml \n1 x 15 ml 10 x 15 ml \n1 x 20 ml 10 x 20 ml \n1 x 30 ml 10 x 30 ml \nNot all package sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \n\nGuerbet \n15, rue des Vanesses \n93420 Villepinte \nFrance \n\nFor any information about this medicine, please contact the Marketing Authorisation Holder. \n \nManufacturer \n Mallinckrodt Medical Imaging Ireland \n Damastown \n Mulhuddart, Dublin 15 \n Ireland \n \nThis leaflet was last revised in  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite http://www.ema.europa.eu. \n \n \nThe following information is intended for healthcare professionals only: \n \nTherapeutic indications \nOptimark is indicated for use with magnetic resonance imaging (MRI) of the central nervous system \n(CNS) and liver. It provides contrast enhancement and facilitates visualization and helps with \ncharacterization of focal lesions and abnormal structures in the CNS and liver in adult patients and in \nchildren of two years and older with known or highly suspected pathology. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n38 \n\nContraindications \n• Hypersensitivity to gadoversetamide or to other gadolinium containing products or to any of \n\nthe excipients. \n• Optimark is contraindicated in patients with severe renal impairment (GFR \n\n< 30ml/min/1.73 m2) and/or acute kidney injury, in  \n• patients who have had liver transplantation or in  \n• patients in the perioperative liver transplantation period and in  \n• neonates up to 4 weeks of age. \n\n \nSpecial warnings and precautions for use \nAs with any paramagnetic contrast agent, enhancement of MRI with Optimark may impair the \nvisualization of existing lesions. Some of these lesions may be seen on unenhanced, non-contrast MRI. \nTherefore, caution should be exercised when contrast enhanced scan interpretation is made in the \nabsence of a companion unenhanced MRI. \nBefore the examination, care must be taken that patients are sufficiently hydrated.  \n \nHypersensitivity \nAllergoid and other idiosyncratic reactions also may occur with gadoversetamide, which could \nbecome manifest in form of cardiovascular, respiratory and skin reactions. Most of these reactions \noccur within half an hour after administering the contrast medium. As with all other contrast media of \nthe same class, late reactions may occur (after hours or days) in rare cases; however, none were \nreported in the completed clinical trials. \nIf hypersensitivity reactions occur, the administration of the contrast medium must be discontinued \nimmediately and intravenous treatment initiated, if necessary. \nDuring the examination, supervision by a physician is necessary and insertion of a flexible in-dwelling \ncatheter is recommended. To enable immediate action in emergencies, the necessary medicinal \nproducts (e.g. epinephrine/adrenaline, theophylline, antihistamines, corticosteroids and atropines), \nendotracheal tube and ventilator must be immediately available. \nThe risk of hypersensitivity reactions is increased in the following cases: \n- patients with allergic predisposition \n- patients with bronchial asthma; in these patients it is especially the risk of bronchospasm which is \n\nincreased \n- patients with a history of reactions to contrast agents, including a previous history of reaction to \n\niodine-based contrast agents \nBefore the injection of contrast media, patients should be asked whether they have any allergies (e.g. \nallergies to seafood or medicinal products, hay fever, urticaria), whether they are hypersensitive to \ncontrast media and whether they have bronchial asthma. Premedication with antihistamines and/or \nglucocorticoids may be considered. \n \nPatients taking beta-blockers \nIt should be noted that patients using beta-blockers do not necessarily respond to the beta-agonists \nusually used for the treatment of hypersensitivity reactions. \n \nPatients with cardiovascular disease \nIn this group of patients hypersensitivity reactions may be severe. Especially in patients with serious \nheart diseases (e.g. severe heart failure, coronary artery disease) cardiovascular reactions may \ndeteriorate. However, these were not evident from clinical trials with Optimark. \n \nCentral nervous system disorders \nIn patients suffering from epilepsy or brain lesions the likelihood of convulsions during the \nexamination may be increased. Precautions are necessary when examining these patients (e.g. \nmonitoring of the patient) and the equipment and medicinal products needed for the rapid treatment of \npossible convulsions should be available. \n \nPatients with impaired renal function \nPrior to administration of Optimark, all patients should be screened for renal dysfunction by obtaining \nlaboratory tests. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n39 \n\nThere have been reports of nephrogenic systemic fibrosis (NSF) associated with use of Optimark and \nsome gadolinium-containing contrast agents in patients with acute or chronic severe renal impairment \n(GFR < 30ml/min/1.73 m²) and/or acute kidney injury. Optimark is contraindicated in these patients \n(see section Contraindications). Patients who have had or are undergoing liver transplantation are at \nparticular risk since the incidence of acute renal failure is high in this group. Therefore, Optimark must \nnot be used in patients who have had or are undergoing liver transplantation and in neonates. The risk \nfor development of NSF in patients with moderate renal impairment (GFR 30–59 ml/min/1.73 m²) is \nunknown; therefore, Optimark should only be used after careful risk-benefit evaluation in patients with \nmoderate renal impairment. Gadoversetamide is dialysable. Haemodialysis shortly after Optimark \nadministration may be useful at removing Optimark from the body. There is no evidence to support the \ninitiation of haemodialysis for prevention or treatment of NSF in patients not already undergoing \nhaemodialysis. \n \nIn patients with baseline renal impairment, acute kidney injury requiring dialysis has occurred with the \nuse of Optimark. The risk of acute kidney injury may increase with an increased dose of the contrast \nagent. Administer the lowest dose possible for adequate imaging. \n \n \nChildren and adolescents \nOptimark must not be administered with an autoinjector. The required dose should be administered by \nhand to children of 2 to 11 years to avoid overdosage by mistake. \n \nNeonates and infants \nOptimark should not be used in children below the age of two years. Safety and efficacy have not been \nstudied in this age group. \n \nElderly \nAs the renal clearance of gadoversetamide may be impaired in the elderly, it is particularly important \nto screen patients aged 65 years and older for renal dysfunction. \n \nSodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose of up to 17 ml, i.e. it is \nessentially ‘sodium-free’. \n10 ml vials and 15 ml vials contain less than 1 mmol sodium; i.e. they are essentially ‘sodium free‘. \nHigher doses contain 1 mmol sodium or more, which should be taken into consideration for patients \non a controlled sodium diet. \n20 ml of the solution contain 28.75 mg sodium. \n30 ml of the solution contain 43.13 mg sodium. \n \nSerum iron and zinc \nCaution should be exercised because transient decreases in serum iron and zinc parameters have been \nobserved in clinical trials. The clinical significance of this is unknown. \n \nFertility, pregnancy and lactation \nPregnancy \nThere are no data from the use of gadoversetamide in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to reproductive toxicity. Optimark should not be used \nduring pregnancy unless the clinical condition of the woman requires use of gadoversetamide. \n \nBreast-feeding \nIt is unknown whether gadoversetamide is excreted in human milk. There is insufficient information \non the excretion of gadoversetamide in animal milk. A risk to the suckling child cannot be excluded. \nBreast-feeding should be discontinued for at least 24 hours after the administration of Optimark. \n \nFertility \nNonclinical data did not reveal special hazards for humans based on conventional studies of \nreproductive toxicity. Clinical studies on fertility have not been performed. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n40 \n\n \nPosology and method of administration \nOptimark should only be administered by physicians experienced in clinical MRI practice. \nTo enable immediate action in emergencies, the necessary medicinal products (e.g. epinephrine/ \nadrenaline, theophylline, antihistamines, corticosteroids and atropines), endotracheal tube and \nventilator must be immediately available. \n \nPosology \nThe agent should be administered as a bolus peripheral intravenous injection at a dose of 0.2 ml/kg \n(100 micromol/kg) body weight. To ensure complete injection of the contrast medium, the injection \nshould be followed by a 5 ml flush of sodium chloride 9 mg/ml (0.9 %) solution for injection. The \nimaging procedure should be completed within 1 hour of administration of the contrast medium. \n \nRepeat dose \nIn cranial MRI, if a strong clinical suspicion of a lesion persists despite a single dose contrast-\nenhanced MRI or when more accurate information on the number, size or extent of lesions might \ninfluence management or therapy of the patient, in subjects with normal renal function, a second bolus \ninjection of 0.2 ml/kg (100 micromol/kg) may be administered within 30 minutes of the first injection \nas it may increase the diagnostic yield of the examination.  \nThe safety of repeat doses has not been established in children and adolescents (2 years and older), in \npatients with renal impairment, or the elderly. The repeat dose is not recommended in these \npopulations. \n \nLimited data with other gadolinium contrast agents suggests that for the exclusion of additional cranial \nmetastases in a patient with a known solitary resectable metastasis, an MR exam with the injection of \n300 micromol/kg body weight of Optimark may lead to higher diagnostic confidence. \n \nPaediatric population \nNo dose adjustment is considered necessary in children more than 2 years of age. \nOptimark is contraindicated in neonates up to 4 weeks of age. Use of Optimark is not recommended in \nchildren less than 2 years of age because the safety, efficacy, and impact of immature kidney function \nhave not been studied in this age group. \n \nElderly (aged 65 years and above) \nNo dosage adjustment is considered necessary. Caution should be exercised in elderly patients. \n \nRenal and hepatic impairment \nOptimark is contraindicated in patients with severe renal impairment (GFR < 30 ml/min/1.73 m2) \nand/or acute renal injury and in patients who have had liver transplantation or in patients in the \nperioperative liver transplantation period. Optimark should only be used after careful risk/benefit \nevaluation in patients with moderate renal impairment (GFR 30-59 ml/min/1.73 m2) at a dose not \nexceeding 100 micromol/kg body weight. More than one dose should not be used during a scan. \nBecause of the lack of information on repeated administration, Optimark injections should not be \nrepeated unless the interval between injections is at least 7 days. \n \nMethod of administration \nThe agent should be administered as a bolus peripheral intravenous injection. To ensure complete \ninjection of the contrast medium, the injection should be followed by a 5 ml flush of sodium chloride 9 \nmg/ml (0.9 %) solution for injection. Insertion of a flexible in-dwelling venous catheter is \nrecommended. \nOptimark must not be administered with an autoinjector to children of 2 to 11 years. \n \nPrecautions to be taken before handling or administering the medicinal product \nThe container and the solution should be inspected prior to use. \n \nInteraction with other medicinal products and other forms of interaction \nNo formal interaction studies have been performed. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n41 \n\nGadoversetamide has been shown to cause interference in the measurement of serum calcium using \nthe ortho-cresolphthalein complexone (OCP) colorimetric method. However, the administration of \ngadoversetamide does not cause a true decrease in serum calcium. In the presence of gadoversetamide, \nthe OCP technique produces an erroneous, low value for plasma calcium. The magnitude of this \nmeasurement artefact is proportional to the concentration of gadoversetamide in the blood, and in \npatients with normal renal clearance accurate values can be obtained approximately 90 minutes \nfollowing injection. In patients with compromised renal function, clearance of gadoversetamide will \nbe slowed and the interference with calcium determination by OCP prolonged.  Gadoversetamide does \nnot affect other methods of measuring serum calcium, such as the arsenazo III colorimetric method, \natomic absorption spectroscopy, and inductively coupled plasma mass spectroscopy. \n \nSpecial precautions for disposal and other handling \nOptimark is intended for single use only; any unused portions should be discarded. \n \nDo not use the solution if it is discoloured or particulate matter is present. If non-disposable equipment \nis used, scrupulous care should be taken to prevent residual contamination with traces of cleansing \nagents.  \n \nPre-filled syringes: \nAssembly and Inspection \nInspect the syringe for signs of leakage. Do not use if leakage is observed. \n \n\n \n\nAfter screwing the push rod into the syringe \npiston, it is important to turn the push rod an \nadditional ½ turn so that the grey piston \nrotates freely. \n\n \n\nPrior to using the syringe, twist off grey tip cap \nand discard. Syringe is now ready for needle or \ninfusion tubing attachment. \n\n \nDiscard syringe and unused portion of the solution after use. \nAny unused product or waste material should be disposed of in accordance with local requirements. \nThe peel-off tracking label on the pre-filled syringes should be stuck onto the patients record to enable \naccurate recording of the gadolinium contrast agent used. The dose used should also be recorded.  \nIf electronic patient records are used, the name of the product, the batch number and the dose should \nbe entered into the patient record. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n42 \n\nPackage leaflet: Information for the user \n \n\nOptimark 500 micromol/ml solution for injection in vial \nGadoversetamide \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n\n \nRead all of this leaflet carefully before you are being given this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- If you get any side effects talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet: \n1. What Optimark is and what it is used for \n2. What you need to know before you are given Optimark \n3. How Optimark is given \n4. Possible side effects \n5. How to store Optimark \n6. Contents of the pack and other information \n \n \n1. What Optimark is and what it is used for \n \nOptimark contains the active substance gadoversetamide. Gadoversetamide is used as a ‘contrast \nagent’ in magnetic resonance imaging. \n \nOptimark is for diagnostic use, only. It is used in adult patients and children of two years and older, \nwho are undergoing magnetic resonance imaging (MRI), a type of scan where images of the internal \norgans are taken. Optimark is used to obtain a clearer scan in patients who have or are thought to have \nabnormalities in the brain, spine or liver. \n \n \n2. What you need to know before you are given Optimark \n \nDo not use Optimark \nif you are allergic \n\n• to the active substance gadoversetamide or \n• to any of the other ingredients of Optimark (see section 6), or \n• to other gadolinium contrast agents.  \n\n \nYou must not be given Optimark if  \n\n• you suffer from severe and/or acute kidney impairment, or  \n• if you are a patient who is about to have or has had a liver transplant as use of Optimark in \n\npatients with these conditions has been associated with a disease called nephrogenic systemic \nfibrosis (NSF). NSF is a disease involving thickening of the skin and connective tissues. NSF \nmay result in debilitating joint immobility, muscle weakness or may affect the normal \nworking of internal organs which may potentially be life-threatening. \n\n• Optimark must not be used in newborn babies up to the age of 4 weeks.  \n \nBefore you receive Optimark, you will need to have a blood test to check how well your kidneys are \nworking. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n43 \n\nWarnings and precautions \nTalk to your doctor before Optimark is used, if: \n\n• you suffer from allergies (e.g. medicinal products, seafood, hay fever, hives) or asthma \n• you had any reactions to previous injections of a contrast agent, including a previous history \n\nof reaction to iodine-based contrast agents  \n• your kidneys do not work properly  \n• you have recently had, or soon expect to have, a liver transplant  \n• you are feeling thirsty and/or if you have only had small quantities or nothing to drink before \n\nthe examination \n• you are taking a special kind of antihypertensive medicine, i.e. a beta-blocker \n• you have heart disease \n• you suffer from epilepsy or brain lesions  \n• you are on a controlled sodium diet \n\nIf any of these apply to you, your doctor will decide whether the intended examination is possible or \nnot. \n \nChildren and adolescents \nOptimark is not recommended in children who are below the age of two years. \n \nOther medicines and Optimark \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nPregnancy and breast-feeding \nOptimark should not be used during pregnancy unless strictly necessary.  \nBreast-feeding should be discontinued for at least 24 hours after you receive Optimark.  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n \nDriving and using machines \nIf you are an ambulant patient and plan to drive or use tools or machines, take into account that \ndizziness may incidentally occur after you undergo a procedure involving the injection of Optimark.  \nUp to 1 in 100 people may be affected. \n \nOptimark contains sodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose of up to 17 ml, i.e. it is \nessentially ‘sodium-free’. \n10 ml vials and 15 ml vials contain less than 1 mmol sodium; i.e. they are essentially ‘sodium free‘. \nHigher doses contain 1 mmol sodium or more, which should be taken into consideration for patients \non a controlled sodium diet. \n20 ml of the solution contain 28.75 mg sodium. \n \n \n3. How Optimark is given \n \nDiagnostic procedures involving the use of contrast agents should be conducted under supervision of a \nphysician with the prerequisite training and a thorough knowledge of the procedure to be performed. \n \nThe usual dose \nThe usual dose of 0.2 ml/kg body weight is the same in adults and children of 2 years and older.  \nIt would account for 14 ml for a 70 kg individual, and this volume would be injected over about 7-14 \nseconds into a vein, usually a vein in an arm. The injection is then flushed through with a saline \ninjection to make sure none is left in the needle or tube used for the injection.  \n \nIn adults, a second dose may be given within 30 minutes of the first injection. When looking at certain \nabnormalities in the brain, Optimark may need to be used at three times the usual dose in one injection \nin adults. The doctor will decide how much Optimark is needed for your examination. You must tell \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n44 \n\nthe doctor or nurse/technologist immediately if you feel pain around the area where the needle is \nplaced. \n \nDosage in special patient groups \nIn patients with moderate kidney problems, more than one dose of Optimark should not be used during \na scan. Optimark injections should not be repeated unless the interval between injections is at least 7 \ndays. \n \nIt is not necessary to adjust your dose if you are 65 years of age or older but you will have a blood test \nto check how well your kidneys are working. \n \nIf you are given more Optimark than you should have been \nIf too much Optimark was injected it is unlikely that it will do you much harm, as much higher doses \ndid not lead to any problems when some people received them. If your kidneys are working normally \nit is unlikely you will have any problems. Optimark can be removed using dialysis. If you think you \nhave been injected with too much Optimark, tell the doctor or nurse/technologist immediately. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nYou must report any of the following symptoms immediately to the doctor or nurse/technologist, and \nget immediate treatment as they can be or can become very serious:  \nside effects affecting the heart (fainting, extra heart beats, chest pain) or the respiratory system \n(shortness of breath, tightening of the airways, swollen or tight throat, itchy or runny nose, sneezing). \n \nMost of the side effects observed after the use of Optimark were of mild to moderate intensity and \ntransient in nature. The most common side effects were a strange taste in the mouth, feeling hot, \nheadache and dizziness. \nPossible side effects are described in greater detail below. \n \nThe frequencies below and the following symptoms are based on clinical trials, and on the experience \nin using Optimark after it was on the market: \n \nFrequency Possible side effects \nCommon \n(may affect up to 1 \nin 10 people) \n\nheadache, strange taste in the mouth, feeling hot \n\nUncommon \n(may affect up to 1 \nin 100 people) \n\nallergic/hypersensitivity reaction, dizziness, tingling sensation, numbness, \nreduced sense of smell, skin red and warm, nasal congestion, sore throat, nausea, \ndiarrhoea, itching, rash, chest discomfort, chest pain, feeling cold including cold \nfeeling in extremities, administration site reactions, changes in blood calcium \nlevels \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n45 \n\nFrequency Possible side effects \nRare \n(may affect up to 1 \nin 1000 people) \n\ndecreased appetite, feeling anxious, sleep disorder, drowsy feeling, burning \nsensation, a sensation of movement or spinning, ringing in the ears, eyelid \nredness, eye pain, vision blurred, bloodshot eyes, awareness of the heartbeat, \nirregular heartbeats, extra heartbeats, low blood pressure, shortness of breath, \nhoarseness, runny nose, throat constriction, mouth watering, abdominal pain, \nconstipation, dry mouth, hives, cold sweat, redness, higher blood level of a \nsubstance (creatinine) usually eliminated by the kidneys, blood in urine, face \nswollen, weakness and similar symptoms like fatigue and general feeling of \nbeing unwell, fever, swelling in limbs, chill, pain, cold feeling in extremities, \nliver enzyme increased, urine analysis abnormal, mineral values in urine \nincreased, protein in urine, heart and muscle enzyme increased, decreased \nhaemoglobin, feeling confused and disoriented, shaking, convulsion, pink eye, \nfast heart beat, high blood pressure, tightening of the airways, swollen throat or \nvoice box, raw throat, cough, itchy nose, sneezing, sweating \n\nVery rare \n(may affect up to 1 \nin 10,000 people) \n\nswelling around the eyes, abnormal ECG heart tracing, fainting, vomiting \n\nNot known \n(frequency cannot \nbe estimated from \nthe available data) \n\nhardening of the skin which may affect also soft tissue and internal organs \n(nephrogenic systemic fibrosis), feeling unwell \n\n \nThere have been reports of nephrogenic systemic fibrosis (which causes hardening of the skin and may \naffect also soft tissue and internal organs). \n \nWhen Optimark was used in children aged 2 or older they had similar side effects as in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects, you can help provide more information on the safety \nof this medicine. \n \n \n5. How to store Optimark \n \nKeep this medicine out of the sight and reach of children. \nDo not use this medicine after the expiry date which is stated on the carton and on the vial label after \nEXP.  \nKeep the vial in the outer carton in order to protect from light. \n \nDo not refrigerate or freeze. \n \nThe medicine should be used immediately. If not used immediately, in-use storage times and \nconditions prior to use are the responsibility of the user. \n \nDo not use the solution if it is discoloured or particulate matter is present. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n46 \n\n6. Contents of the pack and other information \n \nWhat Optimark contains \n\n• The active substance is gadoversetamide. \n1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. \nEach 10 ml vial contains 3309 mg gadoversetamide. \nEach 15 ml vial contains 4963.5 mg gadoversetamide. \nEach 20 ml vial contains 6618 mg gadoversetamide. \n\n• The other ingredients are: versetamide, calcium hydroxide, calcium chloride dihydrate, \nsodium hydroxide and/or hydrochloric acid, water for injections. \n\n \nWhat Optimark looks like and contents of the pack \nOptimark vials contain a clear, colourless to pale yellow solution. \nOptimark is supplied in vials, fitted with bromobutyl rubber closures and aluminium cap seals. \n \nOptimark vials are supplied in the following package sizes: \n1 x 10 ml 10 x 10 ml \n1 x 15 ml 10 x 15 ml \n1 x 20 ml 10 x 20 ml \nNot all package sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \n\nGuerbet \n15, rue des Vanesses \n93420 Villepinte \nFrance \n\nFor any information about this medicine, please contact the Marketing Authorisation Holder. \n \nManufacturer \n Mallinckrodt Medical Imaging Ireland \n Damastown \n Mulhuddart, Dublin 15 \n Ireland \n \nThis leaflet was last revised in  \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite http://www.ema.europa.eu. \n \n \nThe following information is intended for healthcare professionals only: \n \nTherapeutic indications \nOptimark is indicated for use with magnetic resonance imaging (MRI) of the central nervous system \n(CNS) and liver. It provides contrast enhancement and facilitates visualization and helps with \ncharacterization of focal lesions and abnormal structures in the CNS and liver in adult patients and in \nchildren of two years and older with known or highly suspected pathology. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.ema.europa.eu/\n\n\n47 \n\nContraindications \n• Hypersensitivity to gadoversetamide or to other gadolinium containing products or to any of \n\nthe excipients. \n• Optimark is contraindicated in patients with severe renal impairment (GFR \n\n< 30ml/min/1.73 m²) and/or acute kidney injury, in \n• patients who have had liver transplantation or in  \n• patients in the perioperative liver transplantation period and in  \n• neonates up to 4 weeks of age. \n\n \nSpecial warnings and precautions for use \nAs with any paramagnetic contrast agent, enhancement of MRI with Optimark may impair the \nvisualization of existing lesions. Some of these lesions may be seen on unenhanced, non-contrast MRI. \nTherefore, caution should be exercised when contrast enhanced scan interpretation is made in the \nabsence of a companion unenhanced MRI. \nBefore the examination, care must be taken that patients are sufficiently hydrated.  \n \nHypersensitivity \nAllergoid and other idiosyncratic reactions also may occur with gadoversetamide, which could \nbecome manifest in form of cardiovascular, respiratory and skin reactions. Most of these reactions \noccur within half an hour after administering the contrast medium. As with all other contrast media of \nthe same class, late reactions may occur (after hours or days) in rare cases; however, none were \nreported in the completed clinical trials. \nIf hypersensitivity reactions occur, the administration of the contrast medium must be discontinued \nimmediately and intravenous treatment initiated, if necessary. \nDuring the examination, supervision by a physician is necessary and insertion of a flexible in-dwelling \ncatheter is recommended. To enable immediate action in emergencies, the necessary medicinal \nproducts (e.g. epinephrine/adrenaline, theophylline, antihistamines, corticosteroids and atropines), \nendotracheal tube and ventilator must be immediately available. \nThe risk of hypersensitivity reactions is increased in the following cases: \n- patients with allergic predisposition \n- patients with bronchial asthma; in these patients it is especially the risk of bronchospasm which is \n\nincreased \n- patients with a history of reactions to contrast agents, including a previous history of reaction to \n\niodine-based contrast agents \nBefore the injection of contrast media, patients should be asked whether they have any allergies (e.g. \nallergies to seafood or medicinal products, hay fever, urticaria), whether they are hypersensitive to \ncontrast media and whether they have bronchial asthma. Premedication with antihistamines and/or \nglucocorticoids may be considered. \n \nPatients taking beta-blockers \nIt should be noted that patients using beta-blockers do not necessarily respond to the beta-agonists \nusually used for the treatment of hypersensitivity reactions. \n \nPatients with cardiovascular disease \nIn this group of patients hypersensitivity reactions may be severe. Especially in patients with serious \nheart diseases (e.g. severe heart failure, coronary artery disease) cardiovascular reactions may \ndeteriorate. However, these were not evident from clinical trials with Optimark. \n \nCentral nervous system disorders \nIn patients suffering from epilepsy or brain lesions the likelihood of convulsions during the \nexamination may be increased. Precautions are necessary when examining these patients (e.g. \nmonitoring of the patient) and the equipment and medicinal products needed for the rapid treatment of \npossible convulsions should be available. \n \nPatients with impaired renal function \nPrior to administration of Optimark, all patients should be screened for renal dysfunction by obtaining \nlaboratory tests. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n48 \n\nThere have been reports of nephrogenic systemic fibrosis (NSF) associated with use of Optimark and \nsome gadolinium-containing contrast agents in patients with acute or chronic severe renal impairment \n(GFR < 30ml/min/1.73 m²) and/or acute kidney injury. Optimark is contraindicated in these patients \n(see section Contraindications). Patients who have had or are undergoing liver transplantation are at \nparticular risk since the incidence of acute renal failure is high in this group. Therefore, Optimark must \nnot be used in patients who have had or are undergoing liver transplantation and in neonates. The risk \nfor development of NSF in patients with moderate renal impairment (GFR 30–59 ml/min/1.73 m2) is \nunknown; therefore, Optimark should only be used after careful risk-benefit evaluation in patients with \nmoderate renal impairment. Gadoversetamide is dialysable. Haemodialysis shortly after Optimark \nadministration may be useful at removing Optimark from the body. There is no evidence to support the \ninitiation of haemodialysis for prevention or treatment of NSF in patients not already undergoing \nhaemodialysis. \n \nIn patients with baseline renal impairment, acute kidney injury requiring dialysis has occurred with the \nuse of Optimark. The risk of acute kidney injury may increase with an increased dose of the contrast \nagent. Administer the lowest dose possible for adequate imaging. \n \nChildren and adolescents \nOptimark must not be administered with an autoinjector. The required dose should be administered by \nhand to children of 2 to 11 years to avoid overdosage by mistake. \n \nNeonates and infants \nOptimark should not be used in children below the age of two years. Safety and efficacy have not been \nstudied in this age group. \n \nElderly \nAs the renal clearance of gadoversetamide may be impaired in the elderly, it is particularly important \nto screen patients aged 65 years and older for renal dysfunction. \n \nSodium \nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose of up to 17 ml, i.e. it is \nessentially ‘sodium-free’. \n10 ml vials and 15 ml vials contain less than 1 mmol sodium; i.e. they are essentially ‘sodium free‘. \nHigher doses contain 1 mmol sodium or more, which should be taken into consideration for patients \non a controlled sodium diet. \n20 ml of the solution contain 28.75 mg sodium. \n \nSerum iron and zinc \nCaution should be exercised because transient decreases in serum iron and zinc parameters have been \nobserved in clinical trials. The clinical significance of this is unknown. \n \nFertility, pregnancy and lactation \nPregnancy \nThere are no data from the use of gadoversetamide in pregnant women. Animal studies do not indicate \ndirect or indirect harmful effects with respect to reproductive toxicity. Optimark should not be used \nduring pregnancy unless the clinical condition of the woman requires use of gadoversetamide. \n \nBreast-feeding \nIt is unknown whether gadoversetamide is excreted in human milk. There is insufficient information \non the excretion of gadoversetamide in animal milk. A risk to the suckling child cannot be excluded. \nBreast-feeding should be discontinued for at least 24 hours after the administration of Optimark. \n \nFertility \nNonclinical data did not reveal special hazards for humans based on conventional studies of \nreproductive toxicity. Clinical studies on fertility have not been performed. \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n49 \n\nPosology and method of administration \nOptimark should only be administered by physicians experienced in clinical MRI practice. \nTo enable immediate action in emergencies, the necessary medicinal products (e.g. epinephrine/ \nadrenaline, theophylline, antihistamines, corticosteroids and atropines), endotracheal tube and \nventilator must be immediately available. \n \nPosology \nThe agent should be administered as a bolus peripheral intravenous injection at a dose of 0.2 ml/kg \n(100 micromol/kg) body weight. To ensure complete injection of the contrast medium, the injection \nshould be followed by a 5 ml flush of sodium chloride 9 mg/ml (0.9 %) solution for  injection. The \nimaging procedure should be completed within 1 hour of administration of the contrast medium. \n \nRepeat dose \nIn cranial MRI, if a strong clinical suspicion of a lesion persists despite a single dose contrast-\nenhanced MRI or when more accurate information on the number, size or extent of lesions might \ninfluence management or therapy of the patient, in subjects with normal renal function, a second bolus \ninjection of 0.2 ml/kg (100 micromol/kg) may be administered within 30 minutes of the first injection \nas it may increase the diagnostic yield of the examination.  \nThe safety of repeat doses has not been established in children and adolescents (2 years and older), in \npatients with renal impairment, or the elderly. The repeat dose is not recommended in these \npopulations. \n \nLimited data with other gadolinium contrast agents suggests that for the exclusion of additional cranial \nmetastases in a patient with a known solitary resectable metastasis, an MR exam with the injection of \n300 micromol/kg body weight of Optimark may lead to higher diagnostic confidence. \n \nPaediatric population \nNo dose adjustment is considered necessary in children more than 2 years of age. \nOptimark is contraindicated in neonates up to 4 weeks of age. Use of Optimark is not recommended in \nchildren less than 2 years of age because the safety, efficacy, and impact of immature kidney function \nhave not been studied in this age group. \n \nElderly (aged 65 years and above) \nNo dosage adjustment is considered necessary. Caution should be exercised in elderly patients. \n \nRenal and hepatic impairment \nOptimark is contraindicated in patients with severe renal impairment (GFR < 30 ml/min/1.73 m²) \nand/or acute renal injury and in patients who have had liver transplantation or in patients in the \nperioperative liver transplantation period. Optimark should only be used after careful risk/benefit \nevaluation in patients with moderate renal impairment (GFR 30-59 ml/min/1.73 m2) at a dose not \nexceeding 100 micromol/kg body weight. More than one dose should not be used during a scan. \nBecause of the lack of information on repeated administration, Optimark injections should not be \nrepeated unless the interval between injections is at least 7 days. \n \nMethod of administration \nThe agent should be administered as a bolus peripheral intravenous injection. To ensure complete \ninjection of the contrast medium, the injection should be followed by a 5 ml flush of sodium chloride 9 \nmg/ml (0.9 %) solution for injection. Insertion of a flexible in-dwelling venous catheter is \nrecommended. \nOptimark must not be administered with an autoinjector to children of 2 to 11 years. \n \nPrecautions to be taken before handling or administering the medicinal product \nThe container and the solution should be inspected prior to use. \n \nInteraction with other medicinal products and other forms of interaction \nNo formal interaction studies have been performed. \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n50 \n\nGadoversetamide has been shown to cause interference in the measurement of serum calcium using \nthe ortho-cresolphthalein complexone (OCP) colorimetric method. However, the administration of \ngadoversetamide does not cause a true decrease in serum calcium. In the presence of gadoversetamide, \nthe OCP technique produces an erroneous, low value for plasma calcium. The magnitude of this \nmeasurement artefact is proportional to the concentration of gadoversetamide in the blood, and in \npatients with normal renal clearance accurate values can be obtained approximately 90 minutes \nfollowing injection. In patients with compromised renal function, clearance of gadoversetamide will \nbe slowed and the interference with calcium determination by OCP prolonged.  Gadoversetamide does \nnot affect other methods of measuring serum calcium, such as the arsenazo III colorimetric method, \natomic absorption spectroscopy, and inductively coupled plasma mass spectroscopy. \n \nSpecial precautions for disposal and other handling \nOptimark is intended for single use only; any unused portions should be discarded. \n \nOptimark should be drawn into the syringe and used immediately.  \nDo not use the solution if it is discoloured or particulate matter is present. If non-disposable equipment \nis used, scrupulous care should be taken to prevent residual contamination with traces of cleansing \nagents.  \n \nThe product must be examined before use to confirm that all solids are dissolved and that the container \nand closure are un-damaged. If solids remain, the vial must be discarded. \n \nDiscard syringe and unused portion of the solution after use. \nAny unused product or waste material should be disposed of in accordance with local requirements. \nThe peel-off tracking label on the vials should be stuck onto the patients record to enable accurate \nrecording of the gadolinium contrast agent used. The dose used should also be recorded. If electronic \npatient records are used, the name of the product, the batch number and the dose should be entered \ninto the patient record. \n \n \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what optimark is and what it is used for", "Section_Content": "optimark contains the active substance gadoversetamide. gadoversetamide is used as a 'contrast agent' in magnetic resonance imaging. optimark is for diagnostic use, only. it is used in adult patients and children of two years and older, who are undergoing magnetic resonance imaging (mri), a type of scan where images of the internal organs are taken. optimark is used to obtain a clearer scan in patients who have or are thought to have abnormalities in the brain, spine or liver.", "Entity_Recognition": [{"Text": "optimark", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 39, "EndOffset": 54, "Score": 0.9968041181564331, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.41154465079307556}]}, {"Id": 5, "BeginOffset": 56, "EndOffset": 71, "Score": 0.9964839220046997, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44580429792404175}]}, {"Text": "a 'contrast agent", "Type": "TREATMENT", "BeginOffset": 83, "EndOffset": 100}, {"Id": 7, "BeginOffset": 105, "EndOffset": 131, "Score": 0.7010059356689453, "Text": "magnetic resonance imaging", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 256, "EndOffset": 282, "Score": 0.9833229184150696, "Text": "magnetic resonance imaging", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 284, "EndOffset": 287, "Score": 0.9170079231262207, "Text": "mri", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "a type of scan where images of the internal organs", "Type": "TEST", "BeginOffset": 290, "EndOffset": 340}, {"Text": "a clearer scan", "Type": "TEST", "BeginOffset": 379, "EndOffset": 393}, {"Text": "abnormalities in the brain, spine or liver", "Type": "PROBLEM", "BeginOffset": 438, "EndOffset": 480}]}, "Section_2": {"Title": "2. what you need to know before you are given optimark", "Section_Content": "do not use optimark if you are allergic to the active substance gadoversetamide or to any of the other ingredients of optimark (see section 6), or to other gadolinium contrast agents. you must not be given optimark if you suffer from severe and/or acute kidney impairment, or if you are a patient who is about to have or has had a liver transplant as use of optimark in patients with these conditions has been associated with a disease called nephrogenic systemic fibrosis (nsf). nsf is a disease involving thickening of the skin and connective tissues. nsf may result in debilitating joint immobility, muscle weakness or may affect the normal working of internal organs which may potentially be life-threatening. optimark must not be used in newborn babies up to the age of 4 weeks. before you receive optimark, you will need to have a blood test to check how well your kidneys are working. warnings and precautions talk to your doctor before optimark is used, if: you suffer from allergies (e.g. medicinal products, seafood, hay fever, hives) or asthma you had any reactions to previous injections of a contrast agent, including a previous history of reaction to iodine-based contrast agents your kidneys do not work properly you have recently had, or soon expect to have, a liver transplant you are feeling thirsty and/or if you have only had small quantities or nothing to drink before the examination you are taking a special kind of antihypertensive medicine, i.e. a beta-blocker you have heart disease you suffer from epilepsy or brain lesions you are on a controlled sodium diet if any of these apply to you, your doctor will decide whether the intended examination is possible or not. children and adolescents optimark is not recommended in children who are below the age of two years. other medicines and optimark please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. pregnancy and breast-feeding optimark should not be used during pregnancy unless strictly necessary. breast-feeding should be discontinued for at least 24 hours after you receive optimark. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. driving and using machines if you are an ambulant patient and plan to drive or use tools or machines, take into account that dizziness may incidentally occur after you undergo a procedure involving the injection of optimark. up to 1 in 100 people may be affected. optimark contains sodium this medicinal product contains less than 1 mmol sodium (23 mg) per dose of up to 17 ml, i.e. it is essentially 'sodium-free'. ml vials and 15 ml vials contain less than 1 mmol sodium; i.e. they are essentially 'sodium free'. higher doses contain 1 mmol sodium or more, which should be taken into consideration for patients on a controlled sodium diet. ml of the solution contain 28.75 mg sodium. ml of the solution contain 43.13 mg sodium.", "Entity_Recognition": [{"Text": "optimark", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Text": "the active substance gadoversetamide", "Type": "TREATMENT", "BeginOffset": 43, "EndOffset": 79}, {"Id": 12, "BeginOffset": 118, "EndOffset": 126, "Score": 0.2031313180923462, "Text": "optimark", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 156, "EndOffset": 182, "Score": 0.9076358079910278, "Text": "gadolinium contrast agents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "acute kidney impairment", "Type": "PROBLEM", "BeginOffset": 248, "EndOffset": 271}, {"Text": "a liver transplant", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 347}, {"Text": "these conditions", "Type": "PROBLEM", "BeginOffset": 384, "EndOffset": 400}, {"Text": "a disease called nephrogenic systemic fibrosis", "Type": "PROBLEM", "BeginOffset": 426, "EndOffset": 472}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 487, "EndOffset": 496}, {"Text": "thickening of the skin and connective tissues", "Type": "PROBLEM", "BeginOffset": 507, "EndOffset": 552}, {"Text": "nsf", "Type": "PROBLEM", "BeginOffset": 554, "EndOffset": 557}, {"Text": "debilitating joint immobility", "Type": "PROBLEM", "BeginOffset": 572, "EndOffset": 601}, {"Id": 21, "BeginOffset": 603, "EndOffset": 618, "Score": 0.7617930769920349, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48986390233039856}, {"Name": "DIAGNOSIS", "Score": 0.4474669098854065}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 775, "EndOffset": 776}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 835, "EndOffset": 847}, {"Id": 6, "BeginOffset": 871, "EndOffset": 878, "Score": 0.9106334447860718, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "allergies", "Type": "PROBLEM", "BeginOffset": 982, "EndOffset": 991}, {"Text": "medicinal products", "Type": "TREATMENT", "BeginOffset": 998, "EndOffset": 1016}, {"Id": 22, "BeginOffset": 1027, "EndOffset": 1036, "Score": 0.7915052175521851, "Text": "hay fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6855096817016602}, {"Name": "DIAGNOSIS", "Score": 0.5288398861885071}]}, {"Id": 23, "BeginOffset": 1038, "EndOffset": 1043, "Score": 0.9885282516479492, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5847605466842651}, {"Name": "DIAGNOSIS", "Score": 0.6234068870544434}]}, {"Id": 24, "BeginOffset": 1048, "EndOffset": 1054, "Score": 0.9959916472434998, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8815539479255676}]}, {"Text": "any reactions", "Type": "PROBLEM", "BeginOffset": 1063, "EndOffset": 1076}, {"Text": "a contrast agent", "Type": "TREATMENT", "BeginOffset": 1103, "EndOffset": 1119}, {"Text": "reaction", "Type": "PROBLEM", "BeginOffset": 1153, "EndOffset": 1161}, {"Id": 15, "BeginOffset": 1165, "EndOffset": 1193, "Score": 0.4404790997505188, "Text": "iodine-based contrast agents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7237688302993774}]}, {"Id": 7, "BeginOffset": 1199, "EndOffset": 1206, "Score": 0.8860264420509338, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a liver transplant", "Type": "TREATMENT", "BeginOffset": 1275, "EndOffset": 1293}, {"Id": 25, "BeginOffset": 1302, "EndOffset": 1317, "Score": 0.7589775919914246, "Text": "feeling thirsty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.862210750579834}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8860264420509338, "RelationshipScore": 0.9621666073799133, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1199, "EndOffset": 1206, "Text": "kidneys", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9656460881233215, "RelationshipScore": 0.6793114542961121, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1277, "EndOffset": 1282, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the examination", "Type": "TEST", "BeginOffset": 1390, "EndOffset": 1405}, {"Id": 34, "BeginOffset": 1439, "EndOffset": 1464, "Score": 0.8580110669136047, "Text": "antihypertensive medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "a beta-blocker", "Type": "TREATMENT", "BeginOffset": 1471, "EndOffset": 1485}, {"Id": 26, "BeginOffset": 1495, "EndOffset": 1508, "Score": 0.9288927316665649, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9568986296653748}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9454793930053711, "RelationshipScore": 0.7247984409332275, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1495, "EndOffset": 1500, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 1525, "EndOffset": 1533, "Score": 0.9566439390182495, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9696780443191528}]}, {"Id": 28, "BeginOffset": 1537, "EndOffset": 1550, "Score": 0.9346713423728943, "Text": "brain lesions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9643630981445312}]}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 1562, "EndOffset": 1586}, {"Text": "the intended examination", "Type": "TEST", "BeginOffset": 1649, "EndOffset": 1673}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1795, "EndOffset": 1810}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1903, "EndOffset": 1922}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1934, "EndOffset": 1943}, {"Id": 29, "BeginOffset": 1977, "EndOffset": 1986, "Score": 0.8543667197227478, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8732349872589111}]}, {"Text": "breast-feeding optimark", "Type": "TREATMENT", "BeginOffset": 1991, "EndOffset": 2014}, {"Id": 30, "BeginOffset": 2041, "EndOffset": 2050, "Score": 0.9290011525154114, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9314972758293152}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2078, "EndOffset": 2092}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 2129, "EndOffset": 2131}, {"Text": "optimark", "Type": "TREATMENT", "BeginOffset": 2156, "EndOffset": 2164}, {"Id": 51, "BeginOffset": 2177, "EndOffset": 2185, "Score": 0.9855683445930481, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9338885545730591}]}, {"Id": 52, "BeginOffset": 2222, "EndOffset": 2230, "Score": 0.9906637668609619, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9516125917434692}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2304, "EndOffset": 2317}, {"Id": 53, "BeginOffset": 2444, "EndOffset": 2453, "Score": 0.9681638479232788, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49141690135002136}, {"Name": "DIAGNOSIS", "Score": 0.4758172631263733}]}, {"Text": "a procedure", "Type": "TREATMENT", "BeginOffset": 2495, "EndOffset": 2506}, {"Text": "the injection of optimark", "Type": "TREATMENT", "BeginOffset": 2517, "EndOffset": 2542}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2550, "EndOffset": 2551}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2555, "EndOffset": 2558}, {"Text": "sodium this medicinal product", "Type": "TREATMENT", "BeginOffset": 2601, "EndOffset": 2630}, {"Id": 39, "BeginOffset": 2650, "EndOffset": 2663, "Score": 0.20587141811847687, "Text": "1 mmol sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5684748291969299, "RelationshipScore": 0.9996601343154907, "RelationshipType": "STRENGTH", "Id": 40, "BeginOffset": 2665, "EndOffset": 2670, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8663309216499329, "RelationshipScore": 0.999992847442627, "RelationshipType": "DOSAGE", "Id": 41, "BeginOffset": 2690, "EndOffset": 2695, "Text": "17 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7673425078392029, "RelationshipScore": 0.8996758460998535, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 2748, "EndOffset": 2753, "Text": "15 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "17", "Type": "NUMBER", "BeginOffset": 2690, "EndOffset": 2692}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 2748, "EndOffset": 2750}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2778, "EndOffset": 2779}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 2855, "EndOffset": 2868}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 2935, "EndOffset": 2959}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 2967, "EndOffset": 2979}, {"Text": "28.75", "Type": "NUMBER", "BeginOffset": 2988, "EndOffset": 2993}, {"Id": 47, "BeginOffset": 2997, "EndOffset": 3003, "Score": 0.8402414917945862, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.4090481996536255, "RelationshipScore": 0.8425356149673462, "RelationshipType": "FORM", "Id": 45, "BeginOffset": 2971, "EndOffset": 2979, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7895342707633972, "RelationshipScore": 0.999131977558136, "RelationshipType": "DOSAGE", "Id": 46, "BeginOffset": 2988, "EndOffset": 2996, "Text": "28.75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6263971328735352, "RelationshipScore": 0.9981524348258972, "RelationshipType": "FORM", "Id": 48, "BeginOffset": 3015, "EndOffset": 3023, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8451158404350281, "RelationshipScore": 0.657632052898407, "RelationshipType": "DOSAGE", "Id": 49, "BeginOffset": 3032, "EndOffset": 3040, "Text": "43.13 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 3011, "EndOffset": 3023}, {"Text": "43.13", "Type": "NUMBER", "BeginOffset": 3032, "EndOffset": 3037}, {"Id": 50, "BeginOffset": 3041, "EndOffset": 3047, "Score": 0.7918128371238708, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7895342707633972, "RelationshipScore": 0.893189013004303, "RelationshipType": "DOSAGE", "Id": 46, "BeginOffset": 2988, "EndOffset": 2996, "Text": "28.75 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6263971328735352, "RelationshipScore": 0.8008601665496826, "RelationshipType": "FORM", "Id": 48, "BeginOffset": 3015, "EndOffset": 3023, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8451158404350281, "RelationshipScore": 0.9999947547912598, "RelationshipType": "DOSAGE", "Id": 49, "BeginOffset": 3032, "EndOffset": 3040, "Text": "43.13 mg", "Category": "MEDICATION", "Traits": []}]}]}, "Section_3": {"Title": "3. how optimark is given", "Section_Content": "diagnostic procedures involving the use of contrast agents should be conducted under supervision of a physician with the prerequisite training and a thorough knowledge of the procedure to be performed. the usual dose the usual dose of 0.2 ml/kg body weight is the same in adults and children of 2 years and older. it would account for 14 ml for a 70 kg individual, and this volume would be injected over about 7-14 seconds into a vein, usually a vein in an arm. the injection is then flushed through with a saline injection to make sure none is left in the needle or tube used for the injection. in adults, a second dose may be given within 30 minutes of the first injection. when looking at certain abnormalities in the brain, optimark may need to be used at three times the usual dose in one injection in adults. the 35 doctor will decide how much optimark is needed for your examination. you must tell the doctor or nurse/technologist immediately if you feel pain around the area where the needle is placed. dosage in special patient groups in patients with moderate kidney problems, more than one dose of optimark should not be used during a scan. optimark injections should not be repeated unless the interval between injections is at least 7 days. it is not necessary to adjust your dose if you are 65 years of age or older but you will have a blood test to check how well your kidneys are working. if you are given more optimark than you should have been if too much optimark was injected it is unlikely that it will do you much harm, as much higher doses did not lead to any problems when some people received them. if your kidneys are working normally it is unlikely you will have any problems. optimark can be removed using dialysis. if you think you have been injected with too much optimark, tell the doctor or nurse/technologist immediately. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "optimark", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 13, "BeginOffset": 0, "EndOffset": 21, "Score": 0.21154162287712097, "Text": "diagnostic procedures", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 43, "EndOffset": 58, "Score": 0.5543487071990967, "Text": "contrast agents", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the prerequisite training", "Type": "TREATMENT", "BeginOffset": 117, "EndOffset": 142}, {"Text": "the procedure", "Type": "TREATMENT", "BeginOffset": 171, "EndOffset": 184}, {"Text": "0.2", "Type": "NUMBER", "BeginOffset": 235, "EndOffset": 238}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 295, "EndOffset": 296}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 335, "EndOffset": 337}, {"Text": "70", "Type": "NUMBER", "BeginOffset": 347, "EndOffset": 349}, {"Text": "this volume", "Type": "TREATMENT", "BeginOffset": 369, "EndOffset": 380}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 410, "EndOffset": 411}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 412, "EndOffset": 414}, {"Id": 0, "BeginOffset": 430, "EndOffset": 434, "Score": 0.9122857451438904, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 446, "EndOffset": 450, "Score": 0.9302957653999329, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 457, "EndOffset": 460, "Score": 0.8793701529502869, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 462, "EndOffset": 475}, {"Text": "a saline injection", "Type": "TREATMENT", "BeginOffset": 505, "EndOffset": 523}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 581, "EndOffset": 594}, {"Text": "a second dose", "Type": "TREATMENT", "BeginOffset": 607, "EndOffset": 620}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 643}, {"Text": "the first injection", "Type": "TREATMENT", "BeginOffset": 655, "EndOffset": 674}, {"Text": "certain abnormalities in the brain", "Type": "PROBLEM", "BeginOffset": 692, "EndOffset": 726}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 819, "EndOffset": 821}, {"Text": "your examination", "Type": "TEST", "BeginOffset": 873, "EndOffset": 889}, {"Id": 18, "BeginOffset": 938, "EndOffset": 949, "Score": 0.9999992847442627, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9807948470115662, "RelationshipScore": 0.7735036611557007, "RelationshipType": "OVERLAP", "Id": 11, "BeginOffset": 962, "EndOffset": 966, "Text": "pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.708065390586853}]}]}, {"Id": 11, "BeginOffset": 962, "EndOffset": 966, "Score": 0.9807948470115662, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.708065390586853}]}, {"Text": "the needle", "Type": "TREATMENT", "BeginOffset": 989, "EndOffset": 999}, {"Text": "moderate kidney problems", "Type": "PROBLEM", "BeginOffset": 1061, "EndOffset": 1085}, {"Text": "optimark", "Type": "TREATMENT", "BeginOffset": 1109, "EndOffset": 1117}, {"Text": "a scan", "Type": "TEST", "BeginOffset": 1144, "EndOffset": 1150}, {"Id": 14, "BeginOffset": 1152, "EndOffset": 1171, "Score": 0.3981444239616394, "Text": "optimark injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1223, "EndOffset": 1233, "Score": 0.3249807357788086, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1246, "EndOffset": 1247, "Score": 0.485127329826355, "Text": "7", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.3249807357788086, "RelationshipScore": 0.8039342164993286, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 1223, "EndOffset": 1233, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 1305, "EndOffset": 1307}, {"Text": "a blood test", "Type": "TEST", "BeginOffset": 1348, "EndOffset": 1360}, {"Id": 5, "BeginOffset": 1384, "EndOffset": 1391, "Score": 0.9322744011878967, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 1632, "EndOffset": 1639, "Score": 0.9498690366744995, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any problems", "Type": "PROBLEM", "BeginOffset": 1690, "EndOffset": 1702}, {"Id": 17, "BeginOffset": 1734, "EndOffset": 1742, "Score": 0.7806782722473145, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1903, "EndOffset": 1916}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you must report any of the following symptoms immediately to the doctor or nurse/technologist, and get immediate treatment as they can be or can become very serious: side effects affecting the heart (fainting, extra heart beats, chest pain) or the respiratory system (shortness of breath, tightening of the airways, swollen or tight throat, itchy or runny nose, sneezing). most of the side effects observed after the use of optimark were of mild to moderate intensity and transient in nature. the most common side effects were a strange taste in the mouth, feeling hot, headache and dizziness. possible side effects are described in greater detail below. the frequencies below and the following symptoms are based on clinical trials, and on the experience in using optimark after it was on the market: frequency possible side effects common (may affect up to 1 in 10 people) headache, strange taste in the mouth, feeling hot uncommon (may affect up to 1 in 100 people) allergic/hypersensitivity reaction, dizziness, tingling sensation, numbness, reduced sense of smell, skin red and warm, nasal congestion, sore throat, nausea, diarrhoea, itching, rash, chest discomfort, chest pain, feeling cold including cold feeling in extremities, administration site reactions, changes in blood calcium levels 36 frequency possible side effects rare (may affect up to 1 in 1000 people) decreased appetite, feeling anxious, sleep disorder, drowsy feeling, burning sensation, a sensation of movement or spinning, ringing in the ears, eyelid redness, eye pain, vision blurred, bloodshot eyes, awareness of the heartbeat, irregular heartbeats, extra heartbeats, low blood pressure, shortness of breath, hoarseness, runny nose, throat constriction, mouth watering, abdominal pain, constipation, dry mouth, hives, cold sweat, redness, higher blood level of a substance (creatinine) usually eliminated by the kidneys, blood in urine, face swollen, weakness and similar symptoms like fatigue and general feeling of being unwell, fever, swelling in limbs, chill, pain, cold feeling in extremities, liver enzyme increased, urine analysis abnormal, mineral values in urine increased, protein in urine, heart and muscle enzyme increased, decreased haemoglobin, feeling confused and disoriented, shaking, convulsion, pink eye, fast heart beat, high blood pressure, tightening of the airways, swollen throat or voice box, raw throat, cough, itchy nose, sneezing, sweating very rare (may affect up to 1 in 10,000 people) swelling around the eyes, abnormal ecg heart tracing, fainting, vomiting not known (frequency cannot be estimated from the available data) hardening of the skin which may affect also soft tissue and internal organs (nephrogenic systemic fibrosis), feeling unwell there have been reports of nephrogenic systemic fibrosis (which causes hardening of the skin and may affect also soft tissue and internal organs). when optimark was used in children aged 2 or older they had similar side effects as in adults. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects, you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "optimark", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 22, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9630212783813477, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7653482556343079}]}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 115, "EndOffset": 137}, {"Id": 23, "BeginOffset": 258, "EndOffset": 270, "Score": 0.9635116457939148, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8653281331062317}]}, {"Text": "the heart (fainting", "Type": "PROBLEM", "BeginOffset": 281, "EndOffset": 300}, {"Id": 25, "BeginOffset": 302, "EndOffset": 319, "Score": 0.8602591156959534, "Text": "extra heart beats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8866940140724182}]}, {"Id": 1, "BeginOffset": 308, "EndOffset": 313, "Score": 0.9507325291633606, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 26, "BeginOffset": 321, "EndOffset": 331, "Score": 0.9500132203102112, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9479399919509888}]}, {"Text": "the respiratory system", "Type": "PROBLEM", "BeginOffset": 336, "EndOffset": 358}, {"Id": 27, "BeginOffset": 360, "EndOffset": 379, "Score": 0.9894126057624817, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9625847935676575}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8773300647735596, "RelationshipScore": 0.9984006285667419, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 340, "EndOffset": 358, "Text": "respiratory system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightening of the airways", "Type": "PROBLEM", "BeginOffset": 381, "EndOffset": 406}, {"Id": 29, "BeginOffset": 408, "EndOffset": 415, "Score": 0.9599173069000244, "Text": "swollen", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9397853016853333}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8773300647735596, "RelationshipScore": 0.9876262545585632, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 340, "EndOffset": 358, "Text": "respiratory system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 419, "EndOffset": 431, "Score": 0.477162629365921, "Text": "tight throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9504156708717346}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8773300647735596, "RelationshipScore": 0.9872878789901733, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 340, "EndOffset": 358, "Text": "respiratory system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 31, "BeginOffset": 433, "EndOffset": 438, "Score": 0.9676937460899353, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9481871724128723}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8773300647735596, "RelationshipScore": 0.966535747051239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 340, "EndOffset": 358, "Text": "respiratory system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 32, "BeginOffset": 442, "EndOffset": 452, "Score": 0.9645436406135559, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.924289345741272}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8773300647735596, "RelationshipScore": 0.9789897799491882, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 340, "EndOffset": 358, "Text": "respiratory system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 454, "EndOffset": 462, "Score": 0.9904240965843201, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.947653591632843}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8773300647735596, "RelationshipScore": 0.9504778981208801, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 340, "EndOffset": 358, "Text": "respiratory system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 34, "BeginOffset": 477, "EndOffset": 489, "Score": 0.8316003680229187, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8120297193527222}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8773300647735596, "RelationshipScore": 0.9552822709083557, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 340, "EndOffset": 358, "Text": "respiratory system", "Category": "ANATOMY", "Traits": []}]}, {"Text": "optimark", "Type": "TREATMENT", "BeginOffset": 516, "EndOffset": 524}, {"Text": "mild to moderate intensity", "Type": "PROBLEM", "BeginOffset": 533, "EndOffset": 559}, {"Id": 35, "BeginOffset": 601, "EndOffset": 613, "Score": 0.861541748046875, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7312378287315369}]}, {"Text": "a strange taste in the mouth", "Type": "PROBLEM", "BeginOffset": 619, "EndOffset": 647}, {"Id": 37, "BeginOffset": 649, "EndOffset": 660, "Score": 0.8714722394943237, "Text": "feeling hot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.930162787437439}]}, {"Id": 38, "BeginOffset": 662, "EndOffset": 670, "Score": 0.9973044395446777, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703027606010437}]}, {"Id": 39, "BeginOffset": 675, "EndOffset": 684, "Score": 0.9996139407157898, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9753418564796448}]}, {"Id": 40, "BeginOffset": 695, "EndOffset": 707, "Score": 0.9549944400787354, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8466610908508301}]}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 795}, {"Id": 90, "BeginOffset": 809, "EndOffset": 824, "Score": 0.3394576609134674, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 41, "BeginOffset": 913, "EndOffset": 925, "Score": 0.9092956781387329, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8046967387199402}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 951, "EndOffset": 952}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 956, "EndOffset": 958}, {"Id": 42, "BeginOffset": 967, "EndOffset": 975, "Score": 0.9945380091667175, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8912363648414612}]}, {"Text": "strange taste in the mouth", "Type": "PROBLEM", "BeginOffset": 977, "EndOffset": 1003}, {"Id": 44, "BeginOffset": 1005, "EndOffset": 1025, "Score": 0.7964369058609009, "Text": "feeling hot uncommon", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6608822345733643}]}, {"Id": 45, "BeginOffset": 1031, "EndOffset": 1059, "Score": 0.25714200735092163, "Text": "affect up to 1 in 100 people", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1044, "EndOffset": 1045}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1049, "EndOffset": 1052}, {"Id": 46, "BeginOffset": 1061, "EndOffset": 1095, "Score": 0.6201085448265076, "Text": "allergic/hypersensitivity reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9081184267997742}]}, {"Id": 47, "BeginOffset": 1097, "EndOffset": 1106, "Score": 0.9990166425704956, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765169620513916}]}, {"Id": 48, "BeginOffset": 1108, "EndOffset": 1126, "Score": 0.6518242359161377, "Text": "tingling sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973178505897522}]}, {"Id": 49, "BeginOffset": 1128, "EndOffset": 1136, "Score": 0.9989911913871765, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9807155132293701}]}, {"Id": 50, "BeginOffset": 1138, "EndOffset": 1160, "Score": 0.5897204875946045, "Text": "reduced sense of smell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9331532120704651}]}, {"Id": 51, "BeginOffset": 1162, "EndOffset": 1179, "Score": 0.8671603798866272, "Text": "skin red and warm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571696519851685}]}, {"Id": 52, "BeginOffset": 1181, "EndOffset": 1197, "Score": 0.9869396686553955, "Text": "nasal congestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835229516029358}]}, {"Id": 53, "BeginOffset": 1199, "EndOffset": 1210, "Score": 0.8182426691055298, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9674477577209473}]}, {"Id": 54, "BeginOffset": 1212, "EndOffset": 1218, "Score": 0.9996337890625, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842000007629395}]}, {"Id": 55, "BeginOffset": 1220, "EndOffset": 1229, "Score": 0.9993922710418701, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9784142971038818}]}, {"Id": 56, "BeginOffset": 1231, "EndOffset": 1238, "Score": 0.9997507929801941, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9892691969871521}]}, {"Id": 57, "BeginOffset": 1240, "EndOffset": 1244, "Score": 0.9996918439865112, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9859326481819153}]}, {"Id": 58, "BeginOffset": 1246, "EndOffset": 1262, "Score": 0.9823319315910339, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9857489466667175}]}, {"Id": 59, "BeginOffset": 1264, "EndOffset": 1274, "Score": 0.9833995699882507, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755240082740784}]}, {"Id": 60, "BeginOffset": 1276, "EndOffset": 1288, "Score": 0.9200116395950317, "Text": "feeling cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9416882395744324}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9687161445617676, "RelationshipScore": 0.445747047662735, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1315, "EndOffset": 1326, "Text": "extremities", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 1299, "EndOffset": 1326, "Score": 0.8688350915908813, "Text": "cold feeling in extremities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8140984773635864}]}, {"Text": "administration site reactions", "Type": "PROBLEM", "BeginOffset": 1328, "EndOffset": 1357}, {"Id": 62, "BeginOffset": 1359, "EndOffset": 1390, "Score": 0.8436363935470581, "Text": "changes in blood calcium levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5816330909729004}]}, {"Text": "36", "Type": "NUMBER", "BeginOffset": 1391, "EndOffset": 1393}, {"Id": 63, "BeginOffset": 1413, "EndOffset": 1425, "Score": 0.9135229587554932, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7624176144599915}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1449, "EndOffset": 1450}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1454, "EndOffset": 1458}, {"Id": 64, "BeginOffset": 1467, "EndOffset": 1485, "Score": 0.9196682572364807, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693311452865601}]}, {"Id": 65, "BeginOffset": 1487, "EndOffset": 1502, "Score": 0.8264071941375732, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797037839889526}]}, {"Id": 66, "BeginOffset": 1504, "EndOffset": 1518, "Score": 0.99570232629776, "Text": "sleep disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9240498542785645}]}, {"Id": 67, "BeginOffset": 1520, "EndOffset": 1534, "Score": 0.8420956134796143, "Text": "drowsy feeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382831454277039}]}, {"Id": 68, "BeginOffset": 1536, "EndOffset": 1553, "Score": 0.9349433183670044, "Text": "burning sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9695098996162415}]}, {"Id": 69, "BeginOffset": 1557, "EndOffset": 1590, "Score": 0.9452037811279297, "Text": "sensation of movement or spinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9591572284698486}]}, {"Id": 70, "BeginOffset": 1592, "EndOffset": 1611, "Score": 0.8430282473564148, "Text": "ringing in the ears", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8067804574966431}]}, {"Id": 71, "BeginOffset": 1613, "EndOffset": 1627, "Score": 0.7263931035995483, "Text": "eyelid redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786527156829834}]}, {"Id": 72, "BeginOffset": 1629, "EndOffset": 1637, "Score": 0.9776827692985535, "Text": "eye pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778124690055847}]}, {"Id": 73, "BeginOffset": 1639, "EndOffset": 1653, "Score": 0.9695667624473572, "Text": "vision blurred", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9686380624771118}]}, {"Id": 74, "BeginOffset": 1655, "EndOffset": 1669, "Score": 0.7326987385749817, "Text": "bloodshot eyes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9175950288772583}]}, {"Id": 75, "BeginOffset": 1671, "EndOffset": 1697, "Score": 0.9245345592498779, "Text": "awareness of the heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9394234418869019}]}, {"Id": 76, "BeginOffset": 1699, "EndOffset": 1719, "Score": 0.6499958038330078, "Text": "irregular heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9661363959312439}]}, {"Id": 77, "BeginOffset": 1721, "EndOffset": 1737, "Score": 0.920256495475769, "Text": "extra heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9665994048118591}]}, {"Id": 78, "BeginOffset": 1739, "EndOffset": 1757, "Score": 0.7983234524726868, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750645160675049}]}, {"Id": 79, "BeginOffset": 1759, "EndOffset": 1778, "Score": 0.9972836971282959, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798710942268372}]}, {"Id": 80, "BeginOffset": 1780, "EndOffset": 1790, "Score": 0.9966373443603516, "Text": "hoarseness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9703612327575684}]}, {"Id": 81, "BeginOffset": 1792, "EndOffset": 1802, "Score": 0.9825754165649414, "Text": "runny nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8882594108581543}]}, {"Id": 82, "BeginOffset": 1804, "EndOffset": 1823, "Score": 0.9507006406784058, "Text": "throat constriction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731618165969849}]}, {"Id": 83, "BeginOffset": 1825, "EndOffset": 1839, "Score": 0.9532267451286316, "Text": "mouth watering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777249097824097}]}, {"Id": 84, "BeginOffset": 1841, "EndOffset": 1855, "Score": 0.981963038444519, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.982111930847168}]}, {"Id": 85, "BeginOffset": 1857, "EndOffset": 1869, "Score": 0.9996566772460938, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817755222320557}]}, {"Id": 86, "BeginOffset": 1871, "EndOffset": 1880, "Score": 0.7106136679649353, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9658085107803345}]}, {"Id": 87, "BeginOffset": 1882, "EndOffset": 1887, "Score": 0.9970741271972656, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9507240653038025}]}, {"Id": 88, "BeginOffset": 1889, "EndOffset": 1899, "Score": 0.932919442653656, "Text": "cold sweat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9421999454498291}]}, {"Id": 89, "BeginOffset": 1901, "EndOffset": 1908, "Score": 0.9948692321777344, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.926641047000885}]}, {"Text": "higher blood level", "Type": "PROBLEM", "BeginOffset": 1910, "EndOffset": 1928}, {"Text": "creatinine", "Type": "TEST", "BeginOffset": 1945, "EndOffset": 1955}, {"Id": 21, "BeginOffset": 1983, "EndOffset": 1990, "Score": 0.9201385974884033, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood in urine", "Type": "TEST", "BeginOffset": 1992, "EndOffset": 2006}, {"Text": "face swollen", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2020}, {"Id": 112, "BeginOffset": 2022, "EndOffset": 2030, "Score": 0.9965980648994446, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8376272916793823}]}, {"Text": "similar symptoms", "Type": "PROBLEM", "BeginOffset": 2035, "EndOffset": 2051}, {"Id": 113, "BeginOffset": 2057, "EndOffset": 2064, "Score": 0.9965944886207581, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9593228697776794}]}, {"Id": 114, "BeginOffset": 2069, "EndOffset": 2100, "Score": 0.43495944142341614, "Text": "general feeling of being unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707235097885132}]}, {"Id": 115, "BeginOffset": 2102, "EndOffset": 2107, "Score": 0.9956628680229187, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9771086573600769}]}, {"Text": "swelling in limbs", "Type": "PROBLEM", "BeginOffset": 2109, "EndOffset": 2126}, {"Id": 117, "BeginOffset": 2128, "EndOffset": 2133, "Score": 0.974884569644928, "Text": "chill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9678491353988647}]}, {"Id": 118, "BeginOffset": 2135, "EndOffset": 2139, "Score": 0.9979409575462341, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9731859564781189}]}, {"Id": 119, "BeginOffset": 2141, "EndOffset": 2168, "Score": 0.7701078653335571, "Text": "cold feeling in extremities", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7805010676383972}]}, {"Id": 120, "BeginOffset": 2170, "EndOffset": 2192, "Score": 0.8088677525520325, "Text": "liver enzyme increased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8254522085189819}]}, {"Id": 121, "BeginOffset": 2194, "EndOffset": 2217, "Score": 0.7396208643913269, "Text": "urine analysis abnormal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7894750833511353}]}, {"Text": "mineral values in urine", "Type": "TEST", "BeginOffset": 2219, "EndOffset": 2242}, {"Id": 123, "BeginOffset": 2254, "EndOffset": 2270, "Score": 0.9341573715209961, "Text": "protein in urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8459759950637817}]}, {"Id": 124, "BeginOffset": 2272, "EndOffset": 2305, "Score": 0.5261262655258179, "Text": "heart and muscle enzyme increased", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8765875697135925}]}, {"Id": 97, "BeginOffset": 2282, "EndOffset": 2288, "Score": 0.7644842863082886, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 125, "BeginOffset": 2307, "EndOffset": 2328, "Score": 0.895439624786377, "Text": "decreased haemoglobin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9034565091133118}]}, {"Id": 126, "BeginOffset": 2330, "EndOffset": 2346, "Score": 0.5877566933631897, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9789875149726868}]}, {"Id": 127, "BeginOffset": 2351, "EndOffset": 2362, "Score": 0.9980860948562622, "Text": "disoriented", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9793910980224609}]}, {"Id": 128, "BeginOffset": 2364, "EndOffset": 2371, "Score": 0.9979361295700073, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9849599003791809}]}, {"Id": 129, "BeginOffset": 2373, "EndOffset": 2383, "Score": 0.9876688122749329, "Text": "convulsion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9369947910308838}]}, {"Id": 130, "BeginOffset": 2385, "EndOffset": 2393, "Score": 0.6677075624465942, "Text": "pink eye", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7677367925643921}]}, {"Id": 131, "BeginOffset": 2395, "EndOffset": 2410, "Score": 0.8898354768753052, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9469039440155029}]}, {"Id": 99, "BeginOffset": 2400, "EndOffset": 2405, "Score": 0.9781069159507751, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 132, "BeginOffset": 2412, "EndOffset": 2431, "Score": 0.9791809320449829, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573626518249512}]}, {"Text": "tightening of the airways", "Type": "PROBLEM", "BeginOffset": 2433, "EndOffset": 2458}, {"Text": "swollen throat", "Type": "PROBLEM", "BeginOffset": 2460, "EndOffset": 2474}, {"Id": 135, "BeginOffset": 2478, "EndOffset": 2499, "Score": 0.8292220830917358, "Text": "voice box, raw throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609555602073669}]}, {"Id": 136, "BeginOffset": 2501, "EndOffset": 2506, "Score": 0.9966192245483398, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9856648445129395}]}, {"Text": "itchy nose", "Type": "PROBLEM", "BeginOffset": 2508, "EndOffset": 2518}, {"Id": 138, "BeginOffset": 2520, "EndOffset": 2528, "Score": 0.9962124824523926, "Text": "sneezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.983302652835846}]}, {"Id": 139, "BeginOffset": 2530, "EndOffset": 2538, "Score": 0.9330910444259644, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9553124308586121}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2567, "EndOffset": 2568}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2572, "EndOffset": 2578}, {"Text": "swelling around the eyes", "Type": "PROBLEM", "BeginOffset": 2587, "EndOffset": 2611}, {"Id": 141, "BeginOffset": 2613, "EndOffset": 2639, "Score": 0.513455331325531, "Text": "abnormal ecg heart tracing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7991787195205688}]}, {"Id": 105, "BeginOffset": 2626, "EndOffset": 2631, "Score": 0.9180728793144226, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 142, "BeginOffset": 2641, "EndOffset": 2649, "Score": 0.9581590890884399, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8891103863716125}]}, {"Id": 143, "BeginOffset": 2651, "EndOffset": 2659, "Score": 0.9939467906951904, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.893042802810669}]}, {"Text": "hardening of the skin", "Type": "PROBLEM", "BeginOffset": 2726, "EndOffset": 2747}, {"Text": "soft tissue and internal organs (nephrogenic systemic fibrosis", "Type": "PROBLEM", "BeginOffset": 2770, "EndOffset": 2832}, {"Id": 145, "BeginOffset": 2835, "EndOffset": 2849, "Score": 0.8363025784492493, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8407553434371948}]}, {"Id": 146, "BeginOffset": 2877, "EndOffset": 2906, "Score": 0.8894144296646118, "Text": "nephrogenic systemic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8492223024368286}]}, {"Id": 147, "BeginOffset": 2921, "EndOffset": 2942, "Score": 0.3843640685081482, "Text": "hardening of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.569296658039093}]}, {"Id": 109, "BeginOffset": 2963, "EndOffset": 2974, "Score": 0.5925243496894836, "Text": "soft tissue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3037, "EndOffset": 3038}, {"Id": 148, "BeginOffset": 3065, "EndOffset": 3077, "Score": 0.9161392450332642, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6339834332466125}]}, {"Id": 149, "BeginOffset": 3105, "EndOffset": 3117, "Score": 0.9522417783737183, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7692538499832153}]}, {"Id": 150, "BeginOffset": 3133, "EndOffset": 3145, "Score": 0.9261211156845093, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7650130987167358}]}, {"Id": 151, "BeginOffset": 3209, "EndOffset": 3221, "Score": 0.9545595049858093, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6550264358520508}]}, {"Id": 152, "BeginOffset": 3270, "EndOffset": 3282, "Score": 0.8635580539703369, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7099837064743042}]}, {"Id": 153, "BeginOffset": 3336, "EndOffset": 3347, "Score": 0.39942970871925354, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6406998634338379}]}, {"Id": 154, "BeginOffset": 3361, "EndOffset": 3373, "Score": 0.9264960289001465, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7624669671058655}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3430, "EndOffset": 3443}]}, "Section_5": {"Title": "5. how to store optimark", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the syringe label after exp. keep the syringe in the outer carton in order to protect from light. do not refrigerate or freeze. the medicine should be used immediately. if not used immediately, in-use storage times and conditions prior to use are the responsibility of the user. do not use the solution if it is discoloured or particulate matter is present. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "optimark", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the syringe in the outer carton", "Type": "TREATMENT", "BeginOffset": 177, "EndOffset": 208}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 271, "EndOffset": 283}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 433, "EndOffset": 445}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what optimark contains the active substance is gadoversetamide. 1 ml contains 330.9 mg gadoversetamide, equivalent to 500 micromol. each 10 ml syringe contains 3309 mg gadoversetamide. each 15 ml syringe contains 4963.5 mg gadoversetamide. each 20 ml syringe contains 6618 mg gadoversetamide. each 30 ml syringe contains 9927 mg gadoversetamide. the other ingredients are: versetamide, calcium hydroxide, calcium chloride dihydrate, sodium hydroxide and/or hydrochloric acid, water for injections. what optimark looks like and contents of the pack optimark syringes contain a clear, colourless to pale yellow solution. optimark is supplied in pre-filled syringes made of polypropylene. syringe tip cap and piston are made of bromobutyl rubber. optimark pre-filled syringes are supplied in the following package sizes: 1 x 10 ml 10 x 10 ml 1 x 15 ml 10 x 15 ml 1 x 20 ml 10 x 20 ml 1 x 30 ml 10 x 30 ml not all package sizes may be marketed.", "Entity_Recognition": [{"Text": "optimark", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 62, "Score": 0.9964839220046997, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9637837409973145, "RelationshipScore": 0.999816358089447, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 64, "EndOffset": 68, "Text": "1 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8058299422264099, "RelationshipScore": 0.9484273791313171, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 78, "EndOffset": 86, "Text": "330.9 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 64, "EndOffset": 65}, {"Text": "330.9", "Type": "NUMBER", "BeginOffset": 78, "EndOffset": 83}, {"Id": 3, "BeginOffset": 87, "EndOffset": 102, "Score": 0.9984160661697388, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8058299422264099, "RelationshipScore": 0.9999914169311523, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 78, "EndOffset": 86, "Text": "330.9 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.22400018572807312, "RelationshipScore": 0.7956483364105225, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 143, "EndOffset": 159, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.28246206045150757, "RelationshipScore": 0.5503607392311096, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 196, "EndOffset": 212, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 118, "EndOffset": 121}, {"Id": 5, "BeginOffset": 122, "EndOffset": 130, "Score": 0.704856812953949, "Text": "micromol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.414666086435318, "RelationshipScore": 0.6260876655578613, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 118, "EndOffset": 121, "Text": "500", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9522413015365601, "RelationshipScore": 0.682391345500946, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 137, "EndOffset": 142, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.22400018572807312, "RelationshipScore": 0.9979579448699951, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 143, "EndOffset": 159, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.959252119064331, "RelationshipScore": 0.6174370646476746, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 190, "EndOffset": 195, "Text": "15 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.28246206045150757, "RelationshipScore": 0.8441407084465027, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 196, "EndOffset": 212, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 139}, {"Text": "3309", "Type": "NUMBER", "BeginOffset": 160, "EndOffset": 164}, {"Id": 9, "BeginOffset": 168, "EndOffset": 183, "Score": 0.9969706535339355, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.22400018572807312, "RelationshipScore": 0.955485999584198, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 143, "EndOffset": 159, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9766923189163208, "RelationshipScore": 0.9999878406524658, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 160, "EndOffset": 167, "Text": "3309 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.959252119064331, "RelationshipScore": 0.9480675458908081, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 190, "EndOffset": 195, "Text": "15 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.28246206045150757, "RelationshipScore": 0.997649610042572, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 196, "EndOffset": 212, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9680272936820984, "RelationshipScore": 0.5120894312858582, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 245, "EndOffset": 250, "Text": "20 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2675449252128601, "RelationshipScore": 0.9557544589042664, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 251, "EndOffset": 267, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 190, "EndOffset": 192}, {"Text": "4963.5", "Type": "NUMBER", "BeginOffset": 213, "EndOffset": 219}, {"Id": 13, "BeginOffset": 223, "EndOffset": 238, "Score": 0.9969913959503174, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.28246206045150757, "RelationshipScore": 0.987792432308197, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 196, "EndOffset": 212, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9845330119132996, "RelationshipScore": 0.9999810457229614, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 213, "EndOffset": 222, "Text": "4963.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9680272936820984, "RelationshipScore": 0.7111316323280334, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 245, "EndOffset": 250, "Text": "20 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2675449252128601, "RelationshipScore": 0.9899572730064392, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 251, "EndOffset": 267, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3023066818714142, "RelationshipScore": 0.90584796667099, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 304, "EndOffset": 320, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 245, "EndOffset": 247}, {"Text": "6618", "Type": "NUMBER", "BeginOffset": 268, "EndOffset": 272}, {"Id": 17, "BeginOffset": 276, "EndOffset": 291, "Score": 0.9969128370285034, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.2675449252128601, "RelationshipScore": 0.954474151134491, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 251, "EndOffset": 267, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9835814237594604, "RelationshipScore": 0.9999855756759644, "RelationshipType": "DOSAGE", "Id": 16, "BeginOffset": 268, "EndOffset": 275, "Text": "6618 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9627293348312378, "RelationshipScore": 0.8651602268218994, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 298, "EndOffset": 303, "Text": "30 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3023066818714142, "RelationshipScore": 0.9949374198913574, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 304, "EndOffset": 320, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 298, "EndOffset": 300}, {"Text": "9927", "Type": "NUMBER", "BeginOffset": 321, "EndOffset": 325}, {"Id": 21, "BeginOffset": 329, "EndOffset": 344, "Score": 0.9983356595039368, "Text": "gadoversetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9627293348312378, "RelationshipScore": 0.7136304974555969, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 298, "EndOffset": 303, "Text": "30 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3023066818714142, "RelationshipScore": 0.9945926070213318, "RelationshipType": "FORM", "Id": 19, "BeginOffset": 304, "EndOffset": 320, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9776222705841064, "RelationshipScore": 0.9999991655349731, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 321, "EndOffset": 328, "Text": "9927 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 373, "EndOffset": 384, "Score": 0.9936380982398987, "Text": "versetamide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 386, "EndOffset": 403, "Score": 0.9993078708648682, "Text": "calcium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5285248160362244, "RelationshipScore": 0.9280481934547424, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 486, "EndOffset": 496, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 24, "BeginOffset": 405, "EndOffset": 431, "Score": 0.9992918968200684, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5285248160362244, "RelationshipScore": 0.9999328851699829, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 486, "EndOffset": 496, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 25, "BeginOffset": 433, "EndOffset": 449, "Score": 0.9996280670166016, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5285248160362244, "RelationshipScore": 0.9995450377464294, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 486, "EndOffset": 496, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 26, "BeginOffset": 457, "EndOffset": 474, "Score": 0.9941628575325012, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5285248160362244, "RelationshipScore": 0.9993075132369995, "RelationshipType": "ROUTE_OR_MODE", "Id": 27, "BeginOffset": 486, "EndOffset": 496, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 486, "EndOffset": 496}, {"Text": "the pack optimark syringes", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 565}, {"Id": 28, "BeginOffset": 671, "EndOffset": 684, "Score": 0.5130594968795776, "Text": "polypropylene", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.37205126881599426, "RelationshipScore": 0.9997363686561584, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 698, "EndOffset": 701, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}, {"Text": "syringe tip cap and piston", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 712}, {"Id": 30, "BeginOffset": 725, "EndOffset": 742, "Score": 0.47102999687194824, "Text": "bromobutyl rubber", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 744, "EndOffset": 772, "Score": 0.20793940126895905, "Text": "optimark pre-filled syringes", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7512181401252747, "RelationshipScore": 0.9975608587265015, "RelationshipType": "DOSAGE", "Id": 32, "BeginOffset": 818, "EndOffset": 821, "Text": "1 x", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.3881278932094574, "RelationshipScore": 0.5671148300170898, "RelationshipType": "STRENGTH", "Id": 34, "BeginOffset": 828, "EndOffset": 838, "Text": "10 x 10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.51485276222229, "RelationshipScore": 0.9985073208808899, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 839, "EndOffset": 842, "Text": "1 x", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.25890132784843445, "RelationshipScore": 0.999567449092865, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 849, "EndOffset": 853, "Text": "10 x", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5081832408905029, "RelationshipScore": 0.7972341775894165, "RelationshipType": "STRENGTH", "Id": 38, "BeginOffset": 854, "EndOffset": 859, "Text": "15 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4279039204120636, "RelationshipScore": 0.9980066418647766, "RelationshipType": "DOSAGE", "Id": 39, "BeginOffset": 860, "EndOffset": 863, "Text": "1 x", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 818, "EndOffset": 819}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 822, "EndOffset": 824}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 828, "EndOffset": 830}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 833, "EndOffset": 835}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 839, "EndOffset": 840}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 843, "EndOffset": 845}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 849, "EndOffset": 851}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 854, "EndOffset": 856}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 860, "EndOffset": 861}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 864, "EndOffset": 866}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 870, "EndOffset": 872}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 875, "EndOffset": 877}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 881, "EndOffset": 882}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 885, "EndOffset": 887}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 891, "EndOffset": 893}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 896, "EndOffset": 898}]}}