{"ID": "8AFDB032B5F41654F8AA2AC4D678BC1E", "URL": "https://www.ema.europa.eu/documents/product-information/neorecormon-epar-product-information_en.pdf", "Product_Name": "NeoRecormon", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 500 IU solution for injection in pre-filled syringe \nNeoRecormon 2000 IU solution for injection in pre-filled syringe \nNeoRecormon  3000 IU solution for injection in pre-filled syringe \nNeoRecormon  4000 IU solution for injection in pre-filled syringe \nNeoRecormon  5000 IU solution for injection in pre-filled syringe \nNeoRecormon  6000 IU solution for injection in pre-filled syringe \nNeoRecormon  10,000 IU solution for injection in pre-filled syringe \nNeoRecormon  20,000 IU solution for injection in pre-filled syringe \nNeoRecormon  30,000 IU solution for injection in pre-filled syringe \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nNeoRecormon 500 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.3 ml solution for injection contains 500 international units (IU) \ncorresponding to 4.15 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 1667 IU epoetin beta. \n \nNeoRecormon 2000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.3 ml solution for injection contains 2000 international units (IU) \ncorresponding to 16.6 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 6667 IU epoetin beta. \n \nNeoRecormon 3000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.3 ml solution for injection contains 3000 international units (IU) \ncorresponding to 24.9 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 10,000 IU epoetin beta. \n \nNeoRecormon 4000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.3 ml solution for injection contains 4000 international units (IU) \ncorresponding to 33.2 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 13,333 IU epoetin beta. \n \nNeoRecormon 5000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.3 ml solution for injection contains 5000 international units (IU) \ncorresponding to 41.5 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 16,667 IU epoetin beta. \n \nNeoRecormon 6000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.3 ml solution for injection contains 6000 international units (IU) \ncorresponding to 49.8 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 20,000 IU epoetin beta. \n \nNeoRecormon 10,000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.6 ml solution for injection contains 10,000 international units (IU) \ncorresponding to 83 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 16,667 IU epoetin beta. \n \n\n\n\n3 \n\nNeoRecormon 20,000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.6 ml solution for injection contains 20,000 international units (IU) \ncorresponding to 166 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 33,333 IU epoetin beta. \n \nNeoRecormon 30,000 IU solution for injection in pre-filled syringe \n \nOne pre-filled syringe with 0.6 ml solution for injection contains 30,000 international units (IU) \ncorresponding to 250 micrograms epoetin beta* (recombinant human erythropoietin). \nOne ml solution for injection contains 50,000 IU epoetin beta. \n \n* produced in Chinese Hamster Ovary cells (CHO) by recombinant DNA technology \n \nExcipient(s) with known effect \n \nPhenylalanine (up to 0.3 mg/syringe) \nSodium (less than 1 mmol/syringe) \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection. \nColourless, clear to slightly opalescent solution. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nNeoRecormon is indicated for: \n- Treatment of symptomatic anaemia associated with chronic renal failure in adult and paediatric \n\npatients. \n- Prevention of anaemia of prematurity in infants with a birth weight of 750 to 1500 g and a \n\ngestational age of less than 34 weeks. \n- Treatment of symptomatic anaemia in adult patients with non-myeloid malignancies receiving \n\nchemotherapy. \n- Increasing the yield of autologous blood from patients in a pre-donation programme. \n Its use in this indication must be balanced against the reported increased risk of thromboembolic \n\nevents. Treatment should only be given to patients with moderate anaemia (Hb 10 - 13 g/dl \n[6.21 - 8.07 mmol/l], no iron deficiency) if blood conserving procedures are not available or \ninsufficient when the scheduled major elective surgery requires a large volume of blood (4 or \nmore units of blood for females or 5 or more units for males). See section 5.1 \n\n \n4.2 Posology and method of administration \n \nTherapy with NeoRecormon should be initiated by physicians experienced in the above-mentioned \nindications. As anaphylactoid reactions were observed in isolated cases, it is recommended that the \nfirst dose be administered under medical supervision. \n \nPosology \n \nTreatment of symptomatic anaemia in adult and paediatric chronic renal failure patients \nAnaemia symptoms and sequelae may vary with age, gender, and overall burden of disease; a \nphysician’s evaluation of the individual patient’s clinical course and condition is necessary. \n\n\n\n4 \n\nNeoRecormon should be administered either subcutaneously or intravenously in order to increase \nhaemoglobin to not greater than 12 g/dl (7.5 mmol/l). Subcutaneous use is preferable in patients who \nare not receiving haemodialysis to avoid puncture of peripheral veins. In case of intravenous \nadministration, the solution should be injected over approx. 2 minutes, e.g. in haemodialysis patients \nvia the arteriovenous fistula at the end of dialysis. \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dl \n(6.2 mmol/l) to 12 g/dl (7.5 mmol/l). A sustained haemoglobin level of greater than 12 g/dl \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dl (7.5 mmol/l) are observed are described below. \n \nA rise in haemoglobin of greater than 2 g/dl (1.25 mmol/l) over a four-week period should be avoided. \nIf it occurs, appropriate dose adjustment should be made as provided. If the rate of rise in haemoglobin \nis greater than 2 g/dl (1.25 mmol/l) in one month or if the haemoglobin level is increasing and \napproaching 12 g/dl (7.45 mmol/l), the dose is to be reduced by approximately 25%. If the \nhaemoglobin level continues to increase, therapy should be interrupted until the hemoglobin level \nbegins to decrease, at which point therapy should be restarted at a dose approximately 25% below the \npreviously administered dose. \n \nPatients should be monitored closely to ensure that the lowest approved effective dose of \nNeoRecormon is used to provide adequate control of the symptoms of anaemia whilst maintaining a \nhaemoglobin concentration below to 12 g/dl (7.45 mmol/l). \n \nCaution should be exercised with escalation of NeoRecormon doses in patients with chronic renal \nfailure. In patients with a poor haemoglobin response to NeoRecormon, alternative explanations for \nthe poor response should be considered (see sections 4.4 and 5.1). \n \nIn the presence of hypertension or existing cardiovascular, cerebrovascular, or peripheral vascular \ndiseases, the weekly increase in Hb and the target Hb should be determined individually taking into \naccount the clinical picture. \n \nTreatment with NeoRecormon is divided into two stages. \n \n1. Correction phase \n \n- Subcutaneous administration: \n The initial dosage is 3 x 20 IU/kg body weight per week. The dosage may be increased every 4 \n\nweeks by 3 x 20 IU/kg and week if the increase of Hb is not adequate (< 0.25 g/dl per week). \n The weekly dose can also be divided into daily doses. \n- Intravenous administration: \n The initial dosage is 3 x 40 IU/kg per week. The dosage may be raised after 4 weeks to 80 IU/kg \n\n- three times per week - and by further increments of 20 IU/kg if needed, three times per week, \nat monthly intervals. \n\nFor both routes of administration, the maximum dose should not exceed 720 IU/kg per week. \n \n \n2. Maintenance phase \n \nTo maintain an Hb of between 10 and 12 g/dl, the dosage is initially reduced to half of the previously \nadministered amount. Subsequently, the dose is adjusted at intervals of one or two weeks individually \nfor the patient (maintenance dose). \n \nIn the case of subcutaneous administration, the weekly dose can be given as one injection per week or \nin divided doses three or seven times per week. Patients who are stable on a once weekly dosing \n\n\n\n5 \n\nregimen may be switched to once every two weeks administration. In this case, dose increases may be \nnecessary. \n \nResults of clinical studies in children have shown that, on average, the younger the patients, the higher \nthe NeoRecormon doses required. Nevertheless, the recommended dosing schedule should be \nfollowed as the individual response cannot be predicted. \n \nTreatment with NeoRecormon is normally a long-term therapy. It can, however, be interrupted, if \nnecessary, at any time. Data on the once weekly dosing schedule are based on clinical studies with a \ntreatment duration of 24 weeks. \n \nPrevention of anaemia of prematurity \nThe solution is administered subcutaneously at a dose of 3 x 250 IU/kg b.w. per week. Premature \ninfants who have already been transfused by the start of treatment with NeoRecormon are not likely to \nbenefit as much as untransfused infants. The recommended treatment duration is 6 weeks. \n \nTreatment of symptomatic chemotherapy-induced anaemia in cancer patients \nNeoRecormon should be administered by the subcutaneous route to patients with anaemia (e.g. \nhaemoglobin concentration ≤ 10g/dl (6.2 mmol/l). Anaemia symptoms and sequelae may vary with \nage, gender, and overall burden of disease; a physician’s evaluation of the individual patient’s clinical \ncourse and condition is necessary. \n \nThe weekly dose can be given as one injection per week or in divided doses 3 to 7 times per week. \n \nThe recommended initial dose is 30,000 IU per week (corresponding to approximately 450 IU/kg body \nweight per week, based on an average weighted patient). \n \nDue to intra-patient variability, occasional individual haemoglobin values for a patient above and \nbelow the desired haemoglobin level may be observed. Haemoglobin variability should be addressed \nthrough dose management, with consideration for the haemoglobin target range of 10 g/dl \n(6.2 mmol/l) to 12 g/dl (7.5 mmol/l). A sustained haemoglobin level of greater than 12 g/dl \n(7.5 mmol/l) should be avoided; guidance for appropriate dose adjustment for when haemoglobin \nvalues exceeding 12 g/dl (7.5 mmol/l) are observed are described below. \n \nIf, after 4 weeks of therapy, the haemoglobin value has increased by at least 1 g/dl (0.62 mmol/l), the \ncurrent dose should be continued. If the haemoglobin value has not increased by at least 1 g/dl \n(0.62 mmol/l), a doubling of the weekly dose should be considered. If, after 8 weeks of therapy, the \nhaemoglobin value has not increased by at least 1 g/dl (0.62 mmol/l), response is unlikely, and \ntreatment should be discontinued. \n \nThe therapy should be continued for up to 4 weeks after the end of chemotherapy. \n \nThe maximum dose should not exceed 60,000 IU per week. \n \nOnce the therapeutic objective for an individual patient has been achieved, the dose should be reduced \nby 25 to 50% in order to maintain haemoglobin at that level. Appropriate dose titration should be \nconsidered. \n \nIf the haemoglobin exceeds 12 g/dl (7.5 mmol/l), the dose should be reduced by approximately 25 to \n50%. Treatment with NeoRecormon should be temporarily discontinued if haemoglobin levels exceed \n13 g/dl (8.1 mmol/l). Therapy should be reinitiated at approximately 25% lower than the previous dose \nafter haemoglobin levels fall to 12 g/dl (7.5 mmol/l) or below. \n \nIf the rise in haemoglobin is greater than 2 g/dl (1.3 mmol/l) in 4 weeks, the dose should be reduced by \n25 to 50%. \n \n\n\n\n6 \n\nPatients should be monitored closely to ensure that the lowest approved dose of NeoRecormon is used \nto provide adequate control of the symptoms of anaemia. \n \nTreatment for increasing the amount of autologous blood \nThe solution is administered intravenously over approx. 2 minutes or subcutaneously. \nNeoRecormon is administered twice weekly over 4 weeks. On those occasions where the patient’s \nPCV allows blood donation, i.e. PCV ≥ 33%, NeoRecormon is administered at the end of blood \ndonation. \nDuring the entire treatment period, a PCV of 48% should not be exceeded. \n \nThe dosage must be determined by the surgical team individually for each patient as a function of the \nrequired amount of pre-donated blood and the endogenous red cell reserve: \n1. The required amount of pre-donated blood depends on the anticipated blood loss, use of blood \n\nconserving procedures and the physical condition of the patient. \n This amount should be that quantity which is expected to be sufficient to avoid homologous \n\nblood transfusions. \n The required amount of pre-donated blood is expressed in units whereby one unit in the \n\nnomogram is equivalent to 180 ml red cells. \n2. The ability to donate blood depends predominantly on the patient’s blood volume and baseline \n\nPCV. Both variables determine the endogenous red cell reserve, which can be calculated \naccording to the following formula. \n\n \n Endogenous red cell reserve = blood volume [ml] x (PCV - 33) ÷ 100 \n Women: blood volume [ml] = 41 [ml/kg] x body weight [kg] + 1200 [ml] \n Men: blood volume [ml] = 44 [ml/kg] x body weight [kg] + 1600 [ml] \n (body weight ≥ 45 kg) \n \nThe indication for treatment with NeoRecormon and, if given, the single dose, should be determined \nfrom the required amount of pre-donated blood and the endogenous red cell reserve according to the \nfollowing graphs. \n \n Female patients Male patients \nRequired amount of pre-donated blood Required amount of pre-donated blood \n[units] [units] \n\n \n \nEndogenous red cell reserve [ml] Endogenous red cell reserve [ml] \n \nThe single dose thus determined is administered twice weekly over 4 weeks. The maximum dose \nshould not exceed 1600 IU/kg body weight per week for intravenous or 1200 IU/kg per week for \nsubcutaneous administration. \n\n\n\n7 \n\n \nMethod of administration \n \nThe NeoRecormon pre-filled syringe is ready for use. Only solutions which are clear or slightly \nopalescent, colourless and practically free of visible particles may be injected. \nNeoRecormon in pre-filled syringe is a sterile but unpreserved product. Under no circumstances \nshould more than one dose be administered per syringe; the medicinal product is for single use only. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or any of the excipients listed in section 6.1. \n \nPoorly controlled hypertension. \n \nIn the indication “increasing the yield of autologous blood”: myocardial infarction or stroke in the \nmonth preceding treatment, unstable angina pectoris, increased risk of deep venous thrombosis such as \nhistory of venous thromboembolic disease. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded. \n \nNeoRecormon should be used with caution in the presence of refractory anaemia with excess blasts in \ntransformation, epilepsy, thrombocytosis, and chronic liver failure. Folic acid and vitamin B12 \ndeficiencies should be ruled out as they reduce the effectiveness of NeoRecormon. \n \nCaution should be exercised with escalation of NeoRecormon doses in patients with chronic renal \nfailure since high cumulative epoetin doses may be associated with an increased risk of mortality, \nserious cardiovascular and cerebrovascular events. In patients with a poor haemoglobin response to \nepoetins, alternative explanations for the poor response should be considered (see sections 4.2 and \n5.1). \n \nIn order to ensure effective erythropoiesis, iron status should be evaluated for all patients prior to and \nduring treatment, and supplementary iron therapy may be necessary and conducted in accordance with \ntherapeutic guidelines. \n \nSevere aluminium overload due to treatment of renal failure may compromise the effectiveness of \nNeoRecormon. \n \nThe indication for treatment with NeoRecormon of nephrosclerotic patients not yet undergoing \ndialysis should be defined individually, as a possible acceleration of progression of renal failure \ncannot be ruled out with certainty. \n \nPure red cell aplasia (PRCA) \n \nPRCA caused by neutralising anti-erythropoietin antibodies has been reported in association with \nerythropoietin therapy, including NeoRecormon. These antibodies have been shown to cross-react \nwith all erythropoietic proteins, and patients suspected or confirmed to have neutralising antibodies to \nerythropoietin should not be switched to NeoRecormon (see section 4.8). \n \nPRCA in patients with Hepatitis C \n \nA paradoxical decrease in haemoglobin and development of severe anaemia associated with low \nreticulocyte counts should prompt to discontinue treatment with epoetin and perform \nanti-erythropoietin antibody testing. Cases have been reported in patients with hepatitis C treated with \n\n\n\n8 \n\ninterferon and ribavirin, when epoetins are used concomitantly. Epoetins are not approved in the \nmanagement of anaemia associated with hepatitis C. \n \nBlood pressure monitoring \n \nAn increase in blood pressure or aggravation of existing hypertension, especially in cases of rapid \nPCV increase can occur. These increases in blood pressure can be treated with medicinal products. If \nblood pressure rises cannot be controlled by drug therapy, a transient interruption of NeoRecormon \ntherapy is recommended. Particularly at the beginning of therapy, regular monitoring of the blood \npressure is recommended, including between dialyses. Hypertensive crisis with encephalopathy-like \nsymptoms may occur and require the immediate attention of a physician and intensive medical care. \nParticular attention should be paid to sudden stabbing migraine-like headaches as a possible warning \nsign. \n \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS) and toxic \nepidermal necrolysis (TEN), which can be life-threatening or fatal, have been reported in association \nwith epoetin treatment (see section 4.8). More severe cases have been observed with long-acting \nepoetins. At the time of prescription, patients should be advised of the signs and symptoms and \nmonitored closely for skin reactions. If signs and symptoms suggestive of these reactions appear, \nNeoRecormon should be withdrawn immediately and an alternative treatement considered. If the \npatient has developed a severe cutaneous skin reaction such as SJS or TEN due to the use of \nNeoRecormon, treatment with ESA must not be restarted in this patient at any time. \n \nChronic renal failure \n \nIn chronic renal failure patients, there may be a moderate dose-dependent rise in the platelet count \nwithin the normal range during treatment with NeoRecormon, especially after intravenous \nadministration. This regresses during the course of continued therapy. It is recommended that the \nplatelet count be monitored regularly during the first 8 weeks of therapy. \n \nHaemoglobin concentration \n \nIn patients with chronic renal failure, maintenance haemoglobin concentration should not exceed the \nupper limit of the target haemoglobin concentration recommended in section 4.2. In clinical trials, an \nincreased risk of death and serious cardiovascular events or cerebrovascular events including stroke \nwas observed when erythropoiesis stimulating agents (ESAs) were administered to target a \nhaemoglobin of greater than 12 g/dl (7.5 mmol/l).  \n \nControlled clinical trials have not shown significant benefits attributable to the administration of \nepoetins when haemoglobin concentration is increased beyond the level necessary to control \nsymptoms of anaemia and to avoid blood transfusion. \n \nIn premature infants there may be a slight rise in platelet counts, particularly up to day 12 - 14 of life, \ntherefore platelets should be monitored regularly. \n \nEffect on tumour growth \n \nEpoetins are growth factors that primarily stimulate red blood cell production. Erythropoietin \nreceptors may be expressed on the surface of a variety of tumour cells. As with all growth factors, \nthere is a concern that epoetins could stimulate the growth of tumours. In several controlled studies, \nepoetins have not been shown to improve overall survival or decrease the risk of tumour progression \nin patients with anaemia associated with cancer.  \nIn controlled clinical studies, use of NeoRecormon and other erythropoiesis-stimulating agents (ESAs) \nhave shown: \n- shortened time to tumour progression in patients with advanced head and neck cancer receiving \n\nradiation therapy when administered to target a haemoglobin of greater than 14 g/dl \n(8.7 mmol/l), \n\n\n\n9 \n\n- shortened overall survival and increased deaths attributed to disease progression at 4 months in \npatients with metastatic breast cancer receiving chemotherapy when administered to target a \nhaemoglobin of 12-14 g/dl (7.5-8.7 mmol/l), \n\n- increased risk of death when administered to target a haemoglobin of 12 g/dl (7.5 mmol/l) in \npatients with active malignant disease receiving neither chemotherapy nor radiation therapy. \nESAs are not indicated for use in this patient population. \n\n \nIn view of the above, in some clinical situations blood transfusion should be the preferred treatment \nfor the management of anaemia in patients with cancer. The decision to administer recombinant \nerythropoietins should be based on a benefit-risk assessment with the participation of the individual \npatient, which should take into account the specific clinical context. Factors that should be considered \nin this assessment should include the type of tumour and its stage; the degree of anaemia; \nlife-expectancy; the environment in which the patient is being treated; and patient preference (see \nsection 5.1) \n \nThere may be an increase in blood pressure which can be treated with drugs. It is therefore \nrecommended to monitor blood pressure, in particular in the initial treatment phase in cancer patients. \n \nPlatelet counts and haemoglobin level should also be monitored at regular intervals in cancer patients. \n \nIn patients in an autologous blood pre-donation programme there may be an increase in platelet count, \nmostly within the normal range. Therefore, it is recommended that the platelet count be determined at \nleast once a week in these patients. If there is an increase in platelets of more than 150 x 109/l or if \nplatelets rise above the normal range, treatment with NeoRecormon should be discontinued. \n \nIn preterm infants, a potential risk of erythropoietin to cause retinopathy could not be excluded, \ntherefore caution should be exercised and the decision to treat a preterm infant should be balanced \nagainst the potential benefit and risk of this treatment and available alternative options. \n \nIn chronic renal failure patients, an increase in heparin dose during haemodialysis is frequently \nrequired during the course of therapy with NeoRecormon as a result of the increased packed cell \nvolume. Occlusion of the dialysis system is possible if heparinisation is not optimum. \n \nEarly shunt revision and thrombosis prophylaxis by administration of acetylsalicylic acid, for example, \nshould be considered in chronic renal failure patients at risk of shunt thrombosis. \n \nSerum potassium and phosphate levels should be monitored regularly during therapy with \nNeoRecormon. Potassium elevation has been reported in a few uraemic patients receiving \nNeoRecormon, though causality has not been established. If an elevated or rising potassium level is \nobserved, then consideration should be given to ceasing administration of NeoRecormon until the \nlevel has been corrected. \n \nFor use of NeoRecormon in an autologous pre-donation programme, the official guidelines on \nprinciples of blood donation must be considered, in particular: \n- only patients with a PCV ≥ 33% (haemoglobin ≥ 11 g/dl [6.83 mmol/l]) should donate; \n- special care should be taken with patients below 50 kg weight; \n- the single volume drawn should not exceed approx. 12% of the patient’s estimated blood \n\nvolume. \nTreatment should be reserved for patients in whom it is considered of particular importance to avoid \nhomologous blood transfusion taking into consideration the risk/benefit assessment for homologous \ntransfusions. \n \nMisuse  \n \nMisuse by healthy persons may lead to an excessive increase in packed cell volume. This may be \nassociated with life-threatening complications of the cardiovascular system. \n \n\n\n\n10 \n\nExcipients \n \nNeoRecormon in pre-filled syringe contains up to 0.3 mg phenylalanine/syringe as an excipient. \nTherefore, this should be taken into consideration in patients affected with severe forms of \nphenylketonuria. \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per syringe, i.e. essentially \n“sodium-free”. \n \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nThe clinical results obtained so far do not indicate any interaction of NeoRecormon with other \nmedicinal products. \nAnimal experiments revealed that epoetin beta does not increase the myelotoxicity of cytostatic \nmedicinal products like etoposide, cisplatin, cyclophosphamide, and fluorouracil. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n\n \nFor epoetin beta no clinical data on exposed pregnancies are available.  \nCaution should be exercised when prescribing to pregnant women. \n \nBreast-feeding \n \nIt is unknown whether epoetin beta is excreted in human milk. A decision on whether to \ncontinue/discontinue breast-feeding or to continue/discontinue therapy with epoetin beta should be \nmade taking into account the benefit of breast-feeding to the child and the benefit of epoetin beta \ntherapy to the woman. \n \nFertility \n \nAnimal studies do not indicate direct or indirect harmful effects with respect to pregnancy, \nembryonal/foetal development, parturition or postnatal development (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nNeoRecormon has no influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nBased on results from clinical trials including 1725 patients, approximately 8% of patients treated with \nNeoRecormon are expected to experience adverse reactions.  \n \nAnaemic patients with chronic renal failure \nThe most frequent adverse reaction during treatment with NeoRecormon is an increase in blood \npressure or aggravation of existing hypertension, especially in cases of rapid PCV increase (see \nsection 4.4). Hypertensive crisis with encephalopathy-like symptoms (e.g. headaches and confused \nstate, sensorimotor disorders - such as speech disturbance or impaired gait - up to tonoclonic seizures) \nmay also occur in individual patients with otherwise normal or low blood pressure (see section 4.4).  \n \nShunt thromboses may occur, especially in patients who have a tendency to hypotension or whose \narteriovenous fistulae exhibit complications (e.g. stenoses, aneurisms), see section 4.4. In most cases, a \nfall in serum ferritin values simultaneous with a rise in packed cell volume is observed (see section \n\n\n\n11 \n\n4.4). In addition, transient increases in serum potassium and phosphate levels have been observed in \nisolated cases (see section 4.4).  \n \nIn isolated cases, neutralising anti-erythropoietin antibody-mediated pure red cell aplasia (PRCA) \nassociated with NeoRecormon therapy has been reported. In case anti-erythropoietin \nantibody-mediated PRCA is diagnosed, therapy with NeoRecormon must be discontinued and patients \nshould not be switched to another erythropoietic protein (see section 4.4). \nAdverse reactions are listed in Table 1 below. \n \nPatients with cancer \nEpoetin beta treatment-related headache and hypertension which can be treated with drugs are \ncommon (see section 4.4).  \n \nIn some patients, a fall in serum iron parameters is observed (see section 4.4).  \n \nClinical studies have shown a higher frequency of thromboembolic events in cancer patients treated \nwith NeoRecormon compared to untreated controls or placebo. In patients treated with NeoRecormon, \nthis incidence is 7% compared to 4% in controls; this is not associated with any increase in \nthromboembolic mortality compared with controls. \nAdverse reactions are listed in Table 2 below. \n \nPatients in an autologous blood pre-donation programme \nPatients in an autologous blood pre-donation programme have been reported to show a slightly higher \nfrequency of thromboembolic events. However, a causal relationship with treatment with \nNeoRecormon could not be established. \n \nIn placebo-controlled trials, temporary iron deficiency was more pronounced in patients treated with \nNeoRecormon than in controls (see section 4.4). \nAdverse reactions are listed in Table 3 below. \n \nSevere cutaneous adverse reactions (SCARs) including Stevens-Johnson syndrome (SJS) and toxic \nepidermal necrolysis (TEN), which can be life-threatening or fatal, have been reported in association \nwith epoetin treatment (see section 4.4) \n \nTabulated list of adverse reactions  \n \nAdverse reactions are listed according to MedDRA system organ class and frequency category. \nFrequency categories are defined using the following convention:  \nvery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the available data). \n \nTable 1: Adverse reactions attributed to the treatment with NeoRecormon in controlled clinical \ntrials in CKD patients \nSystem organ class Adverse reaction  Frequency  \nVascular disorders Hypertension  \n\nHypertensive crisis \nCommon  \nUncommon  \n\nNervous system disorders Headache Common  \nBlood and lymphatic \nsystem disorders \n\nShunt thrombosis \nThrombocytosis \n\nRare  \nVery rare  \n\n \n\n\n\n12 \n\nTable 2: Adverse reactions attributed to the treatment with NeoRecormon in controlled clinical \ntrials in cancer patients \nSystem organ class Adverse reaction  Frequency  \nVascular disorders Hypertension Common  \nBlood and lymphatic \nsystem disorders \n\nThromboembolic event Common  \n\nNervous system disorders Headache Common  \n \nTable 3: Adverse reactions attributed to the treatment with NeoRecormon in controlled clinical \ntrials in patients in an autologous blood pre-donation programme \nSystem organ class Adverse reaction  Frequency \nNervous system disorders Headache Common  \n\n \nPremature infants \nA fall in serum ferritin values is very common (see section 4.4). \n \nDescription of selected adverse reactions \n \nRarely, epoetin beta treatment-related skin reactions such as rash, pruritus, urticaria or injection site \nreactions may occur. In very rare cases, epoetin beta treatment-related anaphylactoid reactions have \nbeen reported. However, in controlled clinical studies no increased incidence of hypersensitivity \nreactions was found. \n \nIn very rare cases, particularly when starting treatment, epoetin beta treatment-related flu-like \nsymptoms such as fever, chills, headaches, pain in the limbs, malaise and/or bone pain have been \nreported. These reactions were mild or moderate in nature and subsided after a couple of hours or \ndays. \n \nData from a controlled clinical trial with epoetin alfa or darbepoetin alfa, reported an incidence of \nstroke as common. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe therapeutic margin of NeoRecormon is very wide. Even at very high serum levels no symptoms of \npoisoning have been observed. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antianemic, ATC code: B03XA01 \n \nMechanism of action  \n \nErythropoietin is a glycoprotein that stimulates the formation of erythrocytes from its committed \nprogenitors. It acts as a mitosis stimulating factor and differentiation hormone. \nEpoetin beta, the active substance of NeoRecormon, is identical in its amino acid and carbohydrate \ncomposition to erythropoietin that has been isolated from the urine of anaemic patients. \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n13 \n\nThe biological efficacy of epoetin beta has been demonstrated after intravenous and subcutaneous \nadministration in various animal models in vivo (normal and uraemic rats, polycythaemic mice, dogs). \nAfter administration of epoetin beta, the number of erythrocytes, the Hb values and reticulocyte counts \nincrease as well as the 59Fe-incorporation rate. \n \nAn increased 3H-thymidine incorporation in the erythroid nucleated spleen cells has been found in \nvitro (mouse spleen cell culture) after incubation with epoetin beta. \nInvestigations in cell cultures of human bone marrow cells showed that epoetin beta stimulates \nerythropoiesis specifically and does not affect leucopoiesis. Cytotoxic actions of epoetin beta on bone \nmarrow or on human skin cells were not detected. \n \nAfter single dose administration of epoetin beta no effects on behaviour or locomotor activity of mice \nand circulatory or respiratory function of dogs were observed. \n \nClinical efficacy and safety \n \nIn a randomised, double-blind, placebo-controlled study of 4,038 chronic renal failure patients not on \ndialysis with type 2 diabetes and haemoglobin levels ≤ 11 g/dl, patients received either treatment with \ndarbepoetin alfa to target haemoglobin levels of 13 g/dl or placebo (see section 4.4). The study did not \nmeet either primary objective of demonstrating a reduction in risk for all-cause mortality, \ncardiovascular morbidity, or end-stage renal disease (ESRD). Analysis of the individual components \nof the composite endpoints showed the following HR (95% CI): death 1.05 (0.92, 1.21), stroke 1.92 \n(1.38, 2.68), congestive heart failure (CHF) 0.89 (0.74, 1.08), myocardial infarction (MI) 0.96 (0.75, \n1.23), hospitalisation for myocardial ischaemia 0.84 (0.55, 1.27), ESRD 1.02 (0.87, 1.18). \n \nPooled post-hoc analyses of clinical studies with ESAs have been performed in CRF patients (on \ndialysis, not on dialysis, with or without diabetes). A tendency towards increased risk estimates for \nall-cause mortality, cardiovascular and cerebrovascular events associated with higher cumulative ESA \ndoses independent of the diabetes or dialysis status was observed (see sections 4.2 and 4.4). \n \nErythropoietin is a growth factor that primarily stimulates red cell production. Erythropoietin receptors \nmay be expressed on the surface of a variety of tumour cells.  \n \nSurvival and tumour progression have been examined in five large controlled studies involving a total \nof 2833 patients, of which four were double-blind placebo-controlled studies and one was an \nopen-label study. Two of the studies recruited patients who were being treated with chemotherapy. \nThe target haemoglobin concentration in two studies was > 13 g/dl; in the remaining three studies it \nwas 12 -14 g/dl. In the open-label study there was no difference in overall survival between patients \ntreated with recombinant human erythropoietin and controls. In the four placebo-controlled studies the \nhazard ratios for overall survival ranged between 1.25 and 2.47 in favour of controls. These studies \nhave shown a consistent unexplained statistically significant excess mortality in patients who have \nanaemia, associated with various common cancers, who received recombinant human erythropoietin \ncompared to controls. Overall survival outcome in the trials could not be satisfactorily explained by \ndifferences in the incidence of thrombosis and related complications between those given recombinant \nhuman erythropoietin and those in the control group. \n \nAn individual patient data based meta-analysis, which included data from all 12 controlled clinical \nstudies in anaemic cancer patients conducted with NeoRecormon (n=2301), showed an overall hazard \nratio point estimate for survival of 1.13 in favour of controls (95% CI 0.87, 1.46). In patients with \nbaseline haemoglobin ≤ 10 g/dl (n=899), the hazard ratio point estimate for survival was 0.98 (95% CI \n0.68 to 1.40). An increased relative risk for thromboembolic events was observed in the overall \npopulation (RR 1.62, 95% CI: 1.13, 2.31). \n \nA patient-level data analysis has also been performed on more than 13,900 cancer patients (chemo-, \nradio-, chemoradio- or no therapy) participating in 53 controlled clinical trials involving several \nepoetins. Meta-analysis of overall survival data produced a hazard ratio point estimate of 1.06 in \nfavour of controls (95% CI: 1.00, 1.12; 53 trials and 13,933 patients) and for cancer patients receiving \n\n\n\n14 \n\nchemotherapy, the overall survival hazard ratio was 1.04 (95% CI: 0.97, 1.11; 38 trials and \n10,441 patients). Meta-analyses also indicate consistently a significantly increased relative risk of \nthromboembolic events in cancer patients receiving recombinant human erythropoietin (see section \n4.4). \n \nIn very rare cases, neutralising anti-erythropoietin antibodies with or without pure red cell aplasia \n(PRCA) occurred during rHuEPO therapy. \n \n5.2 Pharmacokinetic properties \n \nPharmacokinetic investigations in healthy volunteers and uraemic patients show that the half-life of \nintravenously administered epoetin beta is between 4 and 12 hours and that the distribution volume \ncorresponds to one to two times the plasma volume. Analogous results have been found in animal \nexperiments in uraemic and normal rats. \n \nAfter subcutaneous administration of epoetin beta to uraemic patients, the protracted absorption results \nin a serum concentration plateau, whereby the maximum concentration is reached after an average of \n12 - 28 hours. The terminal half-life is higher than after intravenous administration, with an average of \n13 - 28 hours. \n \nBioavailability of epoetin beta after subcutaneous administration is between 23 and 42% as compared \nwith intravenous administration. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, and toxicity to reproduction.  \nA carcinogenicity study with homologous erythropoietin in mice did not reveal any signs of \nproliferative or tumourigenic potential. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nUrea, \nSodium chloride, \nPolysorbate 20, \nSodium dihydrogen phosphate dihydrate, \nDisodium phosphate dodecahydrate,  \nCalcium chloride dihydrate,  \nGlycine,  \nL-Leucine,  \nL-Isoleucine,  \nL-Threonine,  \nL-Glutamic acid,  \nL-Phenylalanine, \nWater for injections. \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years. \n\n\n\n15 \n\n \n6.4 Special precautions for storage \n \nStore in a refrigerator (2°C – 8°C). \n \nKeep the pre-filled syringe in the outer carton, in order to protect from light. \n \nFor the purpose of ambulatory use, the patient may remove the medicinal product from the refrigerator \nand store it at room temperature (not above 25°C) for one single period of up to 3 days. \n \n6.5 Nature and contents of container \n \nPre-filled syringe (Type I glass) with a tip cap and a plunger stopper (teflonised rubber).  \n \nNeoRecormon 500 IU, NeoRecormon 2000 IU, NeoRecormon 3000 IU, NeoRecormon 4000 IU, \nNeoRecormon 5000 IU and NeoRecormon 6000 IU solution for injection in pre-filled syringe \n \nEach pre-filled syringe contains 0.3 ml solution. \n \nNeoRecormon 10,000 IU, NeoRecormon 20,000 IU and NeoRecormon 30,000 IU solution for \ninjection in pre-filled syringe \n \nEach pre-filled syringe contains 0.6 ml solution. \n \nNeoRecormon is provided in the following pack-sizes: \n \nNeoRecormon 500 IU solution for injection in pre-filled syringe \n \n1 pre-filled syringe with 1 needle (30G1/2) or 6 pre-filled syringes with 6 needles (30G1/2). \n \nNeoRecormon 2000 IU, NeoRecormon 3000 IU, NeoRecormon 4000 IU, NeoRecormon 5000 IU, \nNeoRecormon 6000 IU, NeoRecormon 10,000 IU and NeoRecormon 20,000 IU solution for injection \nin pre-filled syringe \n \n1 pre-filled syringe with 1 needle (27G1/2) or 6 pre-filled syringes with 6 needles (27G1/2). \n \nNeoRecormon 30,000 IU solution for injection in pre-filled syringe \n \n1 pre-filled syringe with 1 needle (27G1/2) or 4 pre-filled syringes with 4 needles (27G1/2). \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nFirst wash your hands! \n1. Remove one syringe from the pack and check that the solution is clear, colourless and \n\npractically free from visible particles. Remove the cap from the syringe. \n2. Remove one needle from the pack, fix it on the syringe and remove the protective cap from the \n\nneedle. \n3. Expel air from the syringe and needle by holding the syringe vertically and gently pressing the \n\nplunger upwards. Keep pressing the plunger until the amount of NeoRecormon in the syringe is \nas prescribed. \n\n4. Clean the skin at the site of injection using an alcohol wipe. Form a skin fold by pinching the \nskin between thumb and forefinger. Hold the syringe barrel near to the needle and insert the \nneedle into the skin fold with a quick, firm action. Inject the NeoRecormon solution. Withdraw \nthe needle quickly and apply pressure over the injection site with a dry, sterile pad. \n\n \n\n\n\n16 \n\nThis medicinal product is for single use only. Any unused product or waste material should be \ndisposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/97/031/ 025-026 \nEU/1/97/031/029-030 \nEU/1/97/031/031-032 \nEU/1/97/031/033-034 \nEU/1/97/031/035-036 \nEU/1/97/031/037-038 \nEU/1/97/031/041-042  \nEU/1/97/031/043-044  \nEU/1/97/031/045-046 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 16 July 1997 \nDate of latest renewal: 16 July 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE \nSUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\n\n\n18 \n\nA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND \nMANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substance(s) \n \nRoche Diagnostics GmbH \nNonnenwald 2 \nD-82377 Penzberg \nGermany \n \nName and address of the manufacturer(s) responsible for batch release \n \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany  \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE   \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENT OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing authorisation \nand any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n.\n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 500 IU PRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 500 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 500 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.3 ml) and 1 needle (30G1/2) \n6 pre-filled syringes (0.3 ml) and 6 needles (30G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n22 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/025 1 pre-filled syringe \nEU/1/97/031/026 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 500 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n23 \n\n \n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 500 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 500 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml \n \n \n6. OTHER \n \n\n\n\n24 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 2000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 2000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 2000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.3 ml) and 1 needle (27G1/2) \n6 pre-filled syringes (0.3 ml) and 6 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use.  \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n25 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/029 1 pre-filled syringe \nEU/1/97/031/030 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 2000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN \n\n\n\n26 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 2000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 2000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml \n \n \n6. OTHER \n \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 3000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 3000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 3000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.3 ml) and 1 needle (27G1/2) \n6 pre-filled syringes (0.3 ml) and 6 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n28 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/031 1 pre-filled syringe \nEU/1/97/031/032 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 3000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n29 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 3000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 3000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml \n \n \n6. OTHER \n \n\n\n\n30 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 4000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 4000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 4000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.3 ml) and 1 needle (27G1/2) \n6 pre-filled syringes (0.3 ml) and 6 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n31 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/041 1 pre-filled syringe \nEU/1/97/031/042 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 4000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n32 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 4000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 4000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml \n \n \n6. OTHER \n \n\n\n\n33 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 5000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 5000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 5000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.3 ml) and 1 needle (27G1/2) \n6 pre-filled syringes (0.3 ml) and 6 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n34 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/033 1 pre-filled syringe \nEU/1/97/031/034 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 5000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n35 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 5000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 5000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml \n \n \n6. OTHER \n \n\n\n\n36 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 6000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 6000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 6000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.3 ml) and 1 needle (27G1/2) \n6 pre-filled syringes (0.3 ml) and 6 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n37 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/043 1 pre-filled syringe \nEU/1/97/031/044 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 6000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n38 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 6000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 6000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.3 ml \n \n \n6. OTHER \n \n\n\n\n39 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 10,000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 10,000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 10,000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.6 ml) and 1 needle (27G1/2) \n6 pre-filled syringes (0.6 ml) and 6 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n40 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/035 1 pre-filled syringe \nEU/1/97/031/036 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 10.000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n41 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 10,000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 10,000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER \n \n\n\n\n42 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 20,000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 20,000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 20,000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.6 ml) and 1 needle (27G1/2) \n6 pre-filled syringes (0.6 ml) and 6 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n43 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/037 1 pre-filled syringe \nEU/1/97/031/038 6 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 20.000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n44 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 20,000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 20,000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER \n \n\n\n\n45 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON 30,000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNeoRecormon 30,000 IU solution for injection in pre-filled syringe \nepoetin beta \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n1 pre-filled syringe contains 30,000 IU epoetin beta. \n \n \n3. LIST OF EXCIPIENTS \n \n1 syringe contains: Urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, \ndisodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-glutamic acid, L-Phenylalanine, and water for injections. \nMedicinal product contains phenylalanine and sodium, see leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection  \n1 pre-filled syringe (0.6 ml) and 1 needle (27G1/2) \n4 pre-filled syringes (0.6 ml) and 4 needles (27G1/2) \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nSubcutaneous and intravenous use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator \nKeep the pre-filled syringe in the outer carton, in order to protect from light \n\n\n\n46 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/97/031/045 1 pre-filled syringe \nEU/1/97/031/046 4 pre-filled syringes \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nneorecormon 30.000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n47 \n\n \n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nLABELS 30,000 IU pre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nNeoRecormon 30,000 IU injection \nepoetin beta \nIV/SC use \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n0.6 ml \n \n \n6. OTHER \n \n\n\n\n48 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n49 \n\n \nPackage leaflet: Information for the user \n\n \nNeoRecormon 500 IU \n\nNeoRecormon 2000 IU \nNeoRecormon 3000 IU \nNeoRecormon 4000 IU \nNeoRecormon 5000 IU \nNeoRecormon 6000 IU \n\nNeoRecormon 10,000 IU \nNeoRecormon 20,000 IU \nNeoRecormon 30,000 IU \n\nsolution for injection in pre-filled syringe \nepoetin beta \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs or illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What NeoRecormon is and what it is used for \n2. What you need to know before you use NeoRecormon \n3. How to use NeoRecormon \n4. Possible side effects \n5. How to store NeoRecormon \n6. Content of the pack and other information \n \n \n1. What NeoRecormon is and what it is used for \n \nNeoRecormon is a clear, colourless solution for injection under the skin (subcutaneously) or into a \nvein (intravenously). It contains a hormone called epoetin beta, which stimulates the production of red \nblood cells. Epoetin beta is produced by a specialised genetic technology and works in exactly the \nsame way as the natural hormone erythropoietin. \nYou must talk to your doctor if you do not feel better or if you feel worse. \n \nNeoRecormon is indicated for: \n \n• Treating symptomatic anaemia caused by chronic kidney disease (renal anaemia) in patients \n\non dialysis, or not yet on dialysis. \n• Preventing anaemia in premature infants (weighing 750 to 1500 g and born at less than \n\n34 weeks). \n• Treating anaemia with related symptoms in adult cancer patients receiving chemotherapy \n• Treating people donating their own blood before surgery. The injections of epoetin beta will \n\nincrease the amount of blood that can be taken from your body before surgery and given back \nduring or after the operation (this is an autologous transfusion). \n\n \n \n\n\n\n50 \n\n2. What you need to know before you use NeoRecormon \n \nDo not use NeoRecormon \n• if you are allergic to epoetin beta or any of the other ingredients of this medicine (listed in \n\nsection 6) \n• if you have blood pressure problems that cannot be controlled  \n• if you are donating your own blood before surgery, and: \n\n• you had a heart attack or stroke in the month before your treatment \n• you have unstable angina pectoris – new or increasing chest pain \n• you are at risk of blood clots in the veins (deep venous thrombosis) – for example, if you \n\nhave had clots before. \nIf any of these apply to you, or might apply, tell your doctor at once. \n \nWarnings and precautions \nTalk to your doctor before using  NeoRecormon \n• if your baby needs treatment with NeoRecormon, your baby will be carefully monitored \n\nfor any potential effects on the eye \n• if your anaemia does not improve with epoetin treatment \n• if you are low in certain B vitamins (folic acid or vitamin B12) \n• if you have very high levels of aluminium in your blood \n• if your blood platelet count is high \n• if you have chronic liver disease \n• if you have epilepsy \n• if you have developed anti-erythropoietin antibodies and pure red cell aplasia (reduced or \n\nstopped production of red blood cells) during prior exposure to any erythropoietic substance. In \nthis case you should not be switched to NeoRecormon. \n\n \nTake special care with other products that stimulate red blood cell production:  \nNeoRecormon is one of a group of products that stimulate the production of red blood cells like the \nhuman protein erythropoietin does. Your doctor will always record the exact product you are using. \n \nSerious skin reaction including Stevens-Johnson syndrome (SJS) and toxic epidermal necrolysis \n(TEN) have been reported in association with epoetin treatment. \n \nSJS/TEN can appear initially as reddish target-like spots or circular patches often with central blisters \non the trunk. Also, ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. \nThese serious skin rashes are often preceded by fever and/or flu-likes symptoms. The rashes may \nprogress to widespread peeling of the skin and life-threatening complications. \n \nIf you develop a serious rash or another of these skin symptoms, stop taking NeoRecormon and \ncontact your doctor or seek medical attention immediately. \n \nSpecial Warning: \nDuring treatment with NeoRecormon \n \nIf you are a patient with chronic kidney disease, and particularly if you do not respond properly to \nNeoRecormon, your doctor will check your dose of NeoRecormon because repeatedly increasing your \ndose of NeoRecormon if you are not responding to treatment may increase the risk of having a \nproblem of the heart or the blood vessels and could increase risk of myocardial infarction, stroke and \ndeath. \n \nIf you are a cancer patient, you should be aware that NeoRecormon may act as a blood cell growth \nfactor and in some circumstances may have a negative impact on your cancer. Depending on your \nindividual situation, a blood transfusion may be preferable. Please discuss this with your doctor. \n \n\n\n\n51 \n\nIf you are a nephrosclerotic patient and you are not on dialysis, your doctor will decide whether \ntreatment is right for you. This is because one cannot rule out a possible acceleration of progression of \nkidney disease with absolute certainty. \n \nYour doctor may do regular blood tests to check:  \n• your potassium levels. If you have high or rising potassium levels your doctor may reconsider \n\nyour treatment  \n• your blood platelet count. The number of platelets can rise slightly to moderately during epoetin \n\ntreatment, and this can cause changes in blood clotting. \n \nIf you are a kidney patient under haemodialysis, your doctor may adjust your dose of heparin. This \nshould avoid a blockage in the tubing of the dialysis system. \n \nIf you are a kidney patient under haemodialysis and at risk of shunt thrombosis, blood clots \n(thromboses) may form in your shunt (vessel used for connection to the dialysis system). Your doctor \nmight prescribe acetylsalicylic acid or modify the shunt.  \n \nIf you are donating your own blood before surgery, your doctor will need to: \n• check that you are capable of giving blood, especially if you weigh less than 50 kg \n• check that you have a sufficient level of red blood cells (haemoglobin of at least 11 g/dL) \n• make sure that only 12% of your blood will be donated at once. \n \nDo not misuse NeoRecormon: \nMisuse of NeoRecormon by healthy people may lead to an increase in blood cells and consequently \nthicken the blood. This can in turn lead to life-threatening complications of the heart or blood vessels. \n \nOther medicines and NeoRecormon \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including medicines obtained without a prescription.  \n \nPregnancy, breast-feeding and fertility  \nThere is not much experience with NeoRecormon in pregnant women or women who are \nbreast-feeding. Ask your doctor or pharmacist for advice before taking any medicine. \nNeoRecormon has not shown evidence of impaired fertility in animals. The potential risk for humans \nis unknown. \n \nDriving and using machines \nNo effects on ability to drive or use machines have been observed. \n \nNeoRecormon contains phenylalanine and sodium \nThis medicine contains phenylalanine. May be harmful for people with phenylketonuria.    \nIf you have phenylketonuria, talk to your doctor about your treatment with NeoRecormon. \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially ‘sodium- free’. \n \n \n3. How to use NeoRecormon \n \nAlways use this medicine exactly as your doctor has told you. Check with your doctor or pharmacist if \nyou are not sure. \n  \nYour doctor will use the lowest effective dose to control the symptoms of your anaemia. \n  \nIf you do not respond adequately to NeoRecormon, your doctor will check your dose and will inform \nyou if you need to change doses. \n  \nTreatment must be started under the supervision of your doctor. \n\n\n\n52 \n\nFurther injections are given by your doctor or, after you have been trained, you can inject \nNeoRecormon yourself (see instructions at the end of this leaflet.) \n  \nNeoRecormon can be injected under the skin in the abdomen, arm or thigh, or into a vein. Your doctor \nwill decide which is best for you. \n  \nYour doctor will carry out regular blood tests to monitor how your anaemia is responding to treatment \nby measuring your haemoglobin level. \n \nNeoRecormon dosing \nThe dose of NeoRecormon depends on your disease condition, the way the injection is given (under \nthe skin or into a vein) and your body weight. Your doctor will work out the right dose for you. Your \ndoctor will use the lowest effective dose to control the symptoms of your anaemia. \n \nIf you do not respond adequately to NeoRecormon, your doctor will check your dose and will inform \nyou if you need to change doses of NeoRecormon. \n \n• Symptomatic anaemia caused by chronic kidney disease \n \nYour injections are given under the skin or into a vein. If the solution is given into your vein it \nshould be injected over about 2 minutes, e.g. people on haemodialysis will receive the injection via the \narteriovenous fistula at the end of dialysis. \nPeople who are not on haemodialysis will usually have injections under the skin.  \n \nTreatment with NeoRecormon is divided into two stages: \n \na) Correcting the anaemia \nThe initial dose for injections under the skin is 20 IU per injection for every 1 kg of your body \nweight, given three times per week. \nAfter 4 weeks, the doctor will do tests and, if the treatment response is not sufficient, your dose may \nbe raised to 40 IU/kg per injection, given three times per week. The doctor may continue to increase \nyour dose at monthly intervals if necessary. \nThe weekly dose can also be divided into daily doses. \nThe initial dose for injections into veins is 40 IU per injection for every 1 kg of your body weight, \ngiven three times per week. \nAfter 4 weeks, the doctor will do tests and, if the treatment response is not sufficient, your dose may \nbe raised to 80 IU/kg per injection, given three times per week. The doctor may continue to increase \nyour dose at monthly intervals if necessary. \nFor both types of injection, the maximum dose should not exceed 720 IU for every 1 kg of your body \nweight per week. \n \nb) Maintaining sufficient red blood cell levels \nThe maintenance dose: Once your red blood cells reach an acceptable level, the dose is reduced to \nhalf the dose used to correct the anaemia. The weekly dose can be given once per week or divided into \nthree or seven doses per week. If your red blood cell level is stable on a once weekly dosing regimen, \nyour dose may be switched to once every two weeks administration. In this case dose increases may be \nnecessary. \nEvery one or two weeks, the doctor may adjust your dose to find your individual maintenance dose. \nChildren will start by following the same guidelines. In trials, children usually needed higher doses of \nNeoRecormon (the younger the child, the higher the dose). \nTreatment with NeoRecormon is normally a long-term therapy. However, it can be interrupted at any \ntime, if necessary. \n \n\n\n\n53 \n\n• Anaemia in premature infants \n \nInjections are given under the skin. \n \nThe initial dose is 250 IU per injection for every 1 kg the infant weighs, three times a week. \n \nPremature infants who have been transfused before the start of treatment with NeoRecormon are not \nlikely to benefit as much as untransfused infants. \n \nThe recommended treatment duration is 6 weeks. \n \n• Adults with symptomatic anaemia receiving chemotherapy for cancer  \n \nInjections are given under the skin. \n \nYour doctor may initiate treatment with NeoRecormon if your haemoglobin level is 10 g/dL or less. \nAfter initiation of therapy, your doctor will maintain your haemoglobin level between 10 and 12 g/dL. \n \nThe initial weekly dose is 30,000 IU. This may be given as one injection per week, or in divided \ndoses as 3 to 7 injections per week. Your doctor will take regular blood samples. He or she may \nraise or lower your dose or interrupt your treatment according to the test results. The haemoglobin \nvalues should not exceed a value of 12 g/dL. \n \nThe therapy should be continued for up to 4 weeks after the end of chemotherapy. \n \nThe maximum dose should not exceed 60,000 IU per week. \n \n• People donating their own blood before surgery \n \nInjections are given into a vein over 2 minutes, or under the skin. \n \nThe dose of NeoRecormon depends on your condition, red blood cell levels and how much blood will \nbe donated before surgery. \n \nThe dose worked out by your doctor will be given twice per week for 4 weeks. When you donate \nblood, NeoRecormon will be given to you at the end of a donation session. \n \nThe maximum dose should not exceed \n• for injections into veins: 1600 IU for every 1 kg of your body weight per week \n• for injections under the skin: 1200 IU for every 1 kg of your body weight per week. \n \nIf you inject too much NeoRecormon \nDo not increase the dose your doctor has given you. If you think you have injected more \nNeoRecormon than you should, contact your doctor. It is unlikely to be serious. Even at very high \nblood levels, no symptoms of poisoning have been observed. \n \nIf you forget to use NeoRecormon \nIf you have missed an injection, or injected too little, talk to your doctor.  \n \nDo not take a double dose to make up for any forgotten doses. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n\n\n\n54 \n\n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nSide effects which can affect any patient \n\n• Most people (very common may affect more than 1 in 10 people) get lower levels of iron \nin their blood. Almost all patients have to be treated with iron supplements during their \nNeoRecormon therapy. \n\n• Rarely (may affect up to 1 in 1,000 people), allergies or skin reactions, such as rash or \nhives, itching or reactions around the injection site have occurred.  \n\n• Very rarely (may affect up to 1 in 10,000 people) a severe form of allergic reaction has \noccurred, especially just after an injection. It needs to be treated at once. If you get unusual \nwheezing or difficulty breathing; swollen tongue, face or throat, or swelling around the \ninjection site; if you feel light-headed or faint or if you collapse, call your doctor at once. \n\n• Very rarely (may affect up to 1 in 10,000 people) people experienced flu-like symptoms, \nespecially when they just started treatment. These include fever, chills, headaches, pain in \nthe limbs, bone pain and/or feeling generally unwell. These reactions were usually mild to \nmoderate and went away within a few hours or days. \n\n• Serious skin rashes including Stevens-Johnson syndrome and toxic epidermal necrolysis have \nbeen reported in association with epoetin treatment. These can appear as reddish target-like \nmacules or circular patches often with central blisters on the trunk, skin peeling, ulcers of \nmouth, throat, nose, genitals and eyes and can be preceded by fever and flu-like symptoms. \nStop using NeoRecormon if you develop these symptoms and contact your doctor or seek \nmedical attention immediately. See also section 2.  \n\n \nAdditional side effects in people with chronic kidney disease (renal anaemia) \n\n• Increase in blood pressure, worsening of existing high blood pressure and headaches are \nthe most common side effects (very common may affect more than 1 in 10 people). Your \ndoctor will regularly check your blood pressure, particularly at the beginning of therapy. Your \ndoctor may treat the high blood pressure with drugs or temporarily interrupt your \nNeoRecormon therapy. \n\n• Call a doctor at once if you get headaches, especially sudden, stabbing, migraine-like \nheadaches, confusion, speech disturbance, unsteady walking, fits or convulsions. These \nmay be signs of severely elevated blood pressure (hypertensive crisis), even if your blood \npressure is usually normal or low. It needs to be treated at once. \n\n• If you have low blood pressure or shunt complications, you may be at risk of shunt \nthrombosis (a blood clot in the vessel used for connection to the dialysis system).  \n\n• Very rarely (may affect up to 1 in 10,000 people), patients have had rising levels of \npotassium or phosphates in the blood. This can be treated by your doctor.  \n\n• Pure red cell aplasia (PRCA) caused by neutralising antibodies has been observed \nduring erythropoietin therapy, including in isolated cases during therapy with \nNeoRecormon. PRCA means that the body stopped or reduced the production of red blood \ncells. This causes severe anaemia, symptoms of which would include unusual tiredness and a \nlack of energy. If your body produces neutralising antibodies, your doctor will discontinue \ntherapy with NeoRecormon, and determine the best course of action to treat your anaemia. \n\n \nAdditional side effects in adults receiving chemotherapy for cancer \n\n• Increase in blood pressure and headaches may occasionally occur. Your doctor may treat \nthe high blood pressure with drugs. \n\n• An increase in the occurrence of blood clots has been observed. \n \nAdditional side effects in people donating their own blood before surgery \n\n• A slight increase in the occurrence of blood clots has been observed. \n \n\n\n\n55 \n\nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store NeoRecormon \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use NeoRecormon after the expiry date which is stated on the carton and label. \n• Store in a refrigerator (2°C – 8°C). \n• The syringe can be removed from the refrigerator and left at room temperature for a single \n\nperiod of maximum 3 days (but not above 25°C). \n• Keep the pre-filled syringe in the outer carton, in order to protect from light. \n• Medicines should not be disposed of via wastewater or household waste. Ask your pharmacist \n\nhow to dispose of medicines no longer required. These measures will help protect the \nenvironment. \n\n \n \n6. Contents of the pack and other information \n \nWhat NeoRecormon contains \n \n• The active substance is epoetin beta. One pre-filled syringe contains either 500, 2000, 3000, \n\n4000, 5000, 6000, 10,000, 20,000 or 30,000 IU (international units) epoetin beta in 0.3 ml or \n0.6 ml solution. \n\n• The other ingredients are: \nurea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, disodium \nphosphate dodecahydrate, calcium chloride dihydrate, glycine, L-Leucine, L-Isoleucine, \nL-Threonine, L-Glutamic acid, and L-Phenylalanine and water for injections. \n\n \nWhat NeoRecormon looks like and contents of the pack \n \nNeoRecormon is a solution in a pre-filled syringe for injection \nThe solution is colourless, clear to slightly opalescent. \n \nNeoRecormon 500 IU, 2000 IU, 3000 IU, 4000 IU, 5000 IU and 6000 IU: Each pre-filled syringe \ncontains 0.3 ml solution. \nNeoRecormon 10,000 IU, 20,000 IU and 30,000 IU: Each pre-filled syringe contains 0.6 ml solution. \n \nNeoRecormon is provided in the following pack-sizes: \n \nNeoRecormon 500 IU \n1 pre-filled syringe with 1 needle (30G1/2) or \n6 pre-filled syringes with 6 needles (30G1/2). \n \nNeoRecormon 2000 IU, 3000 IU, 4000 IU, 5000 IU, 6000 IU, 10,000 IU and 20,000 IU \n1 pre-filled syringe with 1 needle (27G1/2) or \n6 pre-filled syringes with 6 needles (27G1/2). \n \nNeoRecormon 30,000 IU \n1 pre-filled syringe with 1 needle (27G1/2) or \n4 pre-filled syringes with 4 needles (27G1/2). \n \nNot all pack sizes may be marketed. \n \n\nhttps://www.ema.europa.eu/documents/template-form/appendix-v-adverse-drug-reaction-reporting-details_en.doc\n\n\n56 \n\nMarketing Authorisation Holder \nRoche Registration GmbH  \nEmil-Barell-Strasse 1 \n79639 Grenzach-Wyhlen \nGermany \n \nManufacturer \nRoche Pharma AG \nEmil-Barell-Strasse 1 \nD-79639 Grenzach-Wyhlen \nGermany  \n \nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder: \n \nBelgië/Belgique/Belgien \nN.V. Roche S.A. \nTél/Tel: +32 (0) 2 525 82 11 \n \n\nLietuva \nUAB “Roche Lietuva” \nTel: +370 5 2546799 \n \n\nБългария \nРош България ЕООД \nТел: +359 2 818 44 44 \n \n\nLuxembourg/Luxemburg \n(Voir/siehe Belgique/Belgien) \n \n\nČeská republika \nRoche s. r. o. \nTel: +420 - 2 20382111 \n\nMagyarország \nRoche (Magyarország) Kft. \nTel: +36 - 23 446 800 \n \n\nDanmark \nRoche a/s \nTlf: +45 - 36 39 99 99 \n \n\nMalta \n(See Ireland) \n \n\nDeutschland \nRoche Pharma AG \nTel: +49 (0) 7624 140 \n \n\nNederland \nRoche Nederland B.V. \nTel: +31 (0) 348 438050 \n \n\nEesti \nRoche Eesti OÜ \nTel: + 372 - 6 177 380 \n \n\nNorge \nRoche Norge AS \nTlf: +47 - 22 78 90 00 \n \n\nΕλλάδα \nRoche (Hellas) A.E.  \nΤηλ: +30 210 61 66 100 \n \n\nÖsterreich \nRoche Austria GmbH \nTel: +43 (0) 1 27739 \n \n\nEspaña \nRoche Farma S.A. \nTel: +34 - 91 324 81 00 \n \n\nPolska \nRoche Polska Sp.z o.o. \nTel: +48 - 22 345 18 88 \n \n\nFrance \nRoche \nTél: +33 (0) 1 47 61 40 00 \n \n\nPortugal \nRoche Farmacêutica Química, Lda \nTel: +351 - 21 425 70 00 \n \n\nHrvatska \nRoche d.o.o \nTel: +385 1 4722 333 \n \n\nRomânia \nRoche România S.R.L. \nTel: +40 21 206 47 01 \n \n\n\n\n57 \n\nIreland \nRoche Products (Ireland) Ltd. \nTel: +353 (0) 1 469 0700 \n \n\nSlovenija \nRoche farmacevtska družba d.o.o. \nTel: +386 - 1 360 26 00 \n \n\nÍsland  \nRoche a/s \nc/o Icepharma hf \nSími: +354 540 8000 \n \n\nSlovenská republika  \nRoche Slovensko, s.r.o. \nTel: +421 - 2 52638201 \n \n\nItalia \nRoche S.p.A. \nTel: +39 - 039 2471 \n\nSuomi/Finland \nRoche Oy  \nPuh/Tel: +358 (0) 10 554 500 \n \n\nKύπρος  \nΓ.Α.Σταμάτης & Σια Λτδ. \nΤηλ: +357 - 22 76 62 76 \n \n\nSverige \nRoche AB \nTel: +46 (0) 8 726 1200 \n \n\nLatvija \nRoche Latvija SIA \nTel: +371 - 6 7039831 \n \n\nUnited Kingdom \nRoche Products Ltd. \nTel: +44 (0) 1707 366000 \n \n\n \nThis leaflet was last revised in <{MM/YYYY}> <{month YYYY}> \n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n58 \n\nNeoRecormon pre-filled syringe \nInstructions for Use \n\n \nThe following instructions explain how to give an injection of NeoRecormon. Be sure that you read, \nunderstand and follow the Instructions for Use as well as the package leaflet before injecting \nNeoRecormon. Your healthcare provider will show you how to prepare and inject NeoRecormon \nproperly before you use it for the first time. Do not inject yourself unless you have received training. \nConsult your healthcare provider if you require further information. \nNeoRecormon can be administered through 2 manners, your doctor will decide which way is right for \nyou: \n• Intravenous administration (into the vein or vein port), only to be performed by healthcare \n\nprofessionals. \n•  Subcutaneous administration (under the skin). \n \nBefore you begin \n\n•  Do not take the needle cap off until you are ready to inject NeoRecormon. \n•  Do not try to take the syringe apart at any time. \n•  Do not reuse the same syringe. \n•  Do not use if the syringe has been dropped or damaged. \n•  Do not leave the syringe unattended. \n•  Keep the syringe and needle and the puncture-resistant or sharps disposal container out of reach \n\nof children. \n•  Contact your healthcare professional if you have any questions. \n\n \nStorage Instructions \n\n•  Keep your unused syringe(s) in the original carton and store in a refrigerator at 2˚C to 8˚C. \n•  Keep your syringe out of direct sunlight. \n•  Do not freeze. \n•  Do not use if the syringe has been frozen. \n•  Always keep the syringe dry. \n\n \nSupplies needed to give your injection  \nIncluded in the carton: \n\n• NeoRecormon pre-filled syringe(s). \n \n\n          \n\n\n\n59 \n\n•  Injection needle(s) (27G or 30G) (depending on the prescribed strengths of the medicine) with \nsafety shield (used for priming, setting the dose and injecting the medicine). \n\n \nNote: Each carton contains either 1 syringe/1 needle, 4 syringes/4 needles or 6 syringes/6 needles. \n\n•  Instructions for Use and a package leaflet. \n \nNot included in the box: \n\n•  1 alcohol swab. \n•  1 dry sterile pad. \n•  1 puncture-resistant container or sharps container for safe disposal of rubber cap, needle cap and \n\nused syringe. \n \nPreparing for injection  \n \n\n1 Find a well-lighted, clean, flat, working surface. \n•  Take the carton with the syringe(s) and needle(s) out of the refrigerator \n\n \n2 Check the carton has not been damaged and check the expiration date on the carton has not \n\npassed. \n•  Do not use if the expiration date has passed, if the syringe is dropped or damaged, or if the \n\ncarton appears to be tampered with. In this case, proceed to step 19 and contact your healthcare \nprovider. \n\n \n3 Take one syringe out of the carton and one needle from the needle box. Be careful when taking \n\nout the syringe. Make sure you always hold the syringe as shown in the picture below. \n•  Do not flip the carton upside down to remove the syringe. \n•  Do not handle the syringe by holding the plunger or needle cap. \n\nRemark: If you have a multipack, put the carton with the remaining syringe(s) and needle(s) back into \nthe refrigerator \n\n \n \n\n4 Inspect the syringe and needle closely \n•  Check the syringe and needle for any damage. Do not use the syringe if you have dropped the \n\nsyringe or if any part of the syringe appears to be damaged. \n\n\n\n60 \n\n•  Check the expiration date on the syringe and the needle. Do not use the syringe or the needle if \nthe expiration date has passed. \n\n•  Check the liquid in the syringe. The liquid should be clear and colourless. Do not use the \nsyringe if the liquid is cloudy, discoloured, or has particles. \n\n \n5 Place the syringe on a clean, flat surface. \n\n•  Set aside the syringe for 30 minutes so it can warm up on its own to room temperature. Leave \nthe needle cap on while it warms up. \n\n•  Do not speed up the warming process in any way, and do not put the syringe in a microwave or \nin warm water. \n\nRemark: If the syringe does not reach room temperature, this could cause the injection to feel \nuncomfortable and make it hard to push the plunger. \n\n \n6 Attach the needle to the syringe. \n\n•  Remove the needle from its blister. \n•  Pull the rubber cap off the end of the syringe (A). \n•  Dispose of the rubber cap in a puncture-resistant or sharps disposal container immediately. \n•  Do not touch the tip of the syringe. \n•  Do not push or pull the plunger. \n•  Hold the syringe by the barrel and push the needle onto the syringe (B). \n•  Gently twist until it is fully attached (C) \n\nA)  \n\n\n\n61 \n\n \n\nB)  \n\nC)    \n \n\n7 Place the syringe on a clean, flat surface until ready for use. \n \n\n8 Wash your hands with soap and water. \n \n9 Choose an injection site: \n\n•  The recommended injection sites are the top of your thigh or the lower part of your abdomen \nbelow the belly button. Do not inject within the 5 cm (2 inches) area directly around your belly \nbutton. \n\n•  Choose a different injection site for each new injection. \n•  Do not inject into moles, scars, bruises, or areas where the skin is tender, red, hard or not intact. \n•  Do not inject into vein or into a muscle \n\n \n \n\n\n\n62 \n\n10 Wipe the injection site with an alcohol swab and let it air dry for 10 seconds. \n•  Do not fan or blow on the cleaned area. \n•  Do not touch the injection site again before giving the injection. \n\n \n \nAdministering the subcutaneous injection  \n \n\n11 Move the safety shield away from the needle towards the syringe barrel. \n\n \n \n\n12 Hold the syringe and needle tightly at the hub and carefully pull the injection needle cap away \nfrom the syringe. Use the syringe within 5 minutes of removing the cap; otherwise, the needle \nmay clog. \n•  Do not hold the plunger while you remove the needle cap. \n•  Do not touch the needle after removing the needle cap. \n•  Do not re-cap the needle. \n\nThrow away the needle cap in a sharps disposal container immediately. \n\n \n \n\n\n\n63 \n\n13 Hold the syringe with the needle pointing up. Remove the larger air bubbles by gently tapping the \nsyringe barrel with your fingers until the air bubbles rise to the top of the syringe. Then, slowly \npush the plunger up to push the air bubbles out of the syringe. \n\n \n \n\n14 Adjust to your prescribed dose by slowly pushing the plunger. \n \n\n   \n \n\n15 Pinch the selected injection site and fully insert the needle at a 45° to 90° angle with a quick, firm \naction. \n•  Do not touch the plunger while inserting the needle into the skin \n•  Do not insert the needle through clothing. \n\nOnce the needle is inserted, release the pinch and hold the syringe tightly in place. \n\n \n \n\n\n\n64 \n\n16 Slowly inject your prescribed dose by gently pushing the plunger all the way down \n•  Remove the needle and syringe from the injection site at the same angle as inserted. \n\n \n \nAfter the injection  \n \n\n17 There may be a little bleeding at the injection site. You can press a dry sterile pad over the \ninjection site. Do not rub the injection site. \n•  If needed, you may cover the injection site with a small bandage. \n•  In case of skin contact with medicine, wash the area that touched the medicine with water. \n\n \n18 Move the safety shield forward 90°, away from the syringe barrel (A). \n\nHolding the syringe with one hand, press the safety shield down against a flat surface with a firm, \nquick motion until you hear a “click” (B). \n\n•  If you do not hear a click, look to see that the needle is fully covered by the safety shield. \n•  Keep your fingers behind the safety shield and away from the needle at all times. \n\nA)  \n\nB)            \n \n\n\n\n65 \n\n19 Put your used syringe in a sharps disposal container right away after use. \n•  Do not try to remove the used injection needle from the used syringe. \n•  Do not recap the injection needle. \n•  Do not throw away (dispose of) the syringe in your household trash. \n\nImportant: Always keep the sharps disposal container out of the reach of children. \n \n\n\n\n66 \n\n<-------------------------------------------------------------------------------------------------------------------------- \n---> \nInstructions for Use intended for healthcare professional only \n \nThe following Instructions for Use explain how to give an intravenous injection of NeoRecormon. Be \nsure that you read, understand and follow the Instructions for Use as well as the package leaflet before \ninjecting NeoRecormon.  \n \nAdministering the intravenous injection \nPreparing for injection: follow steps 1 to 8 \n \n\n9 Select a vein. Change vein with each injection to prevent soreness in one spot. \n • Do not inject into a red or swollen area. \n • Do not inject into a muscle. \nClean the skin above the vein with an alcohol swab and let dry. \n • Do not fan or blow on the cleaned area. \n • Do not touch the injection site again before giving the injection. \n10  Prepare the syringe and needle: follow steps 11 to 14 \n15  Insert the needle into the vein.  \n • Do not hold or push on the plunger while inserting needle. \n16 Slowly inject the prescribed dose by gently pushing the plunger all the way down. Remove the \nneedle and syringe from the injection site at the same angle as inserted. \n \n\nAfter the injection: follow steps 17 to 19 \n \nAdministering the intravenous injection via injection port  \nPreparing for injection: follow steps 1 to 8. \n \n\n9 Clean the skin above the injection port with an alcohol swab and let dry. \nClean the injection port as instructed by the provider. \n • Do not fan or blow on the cleaned area. \n • Do not touch the injection site again before giving the injection. \n10 Prepare the syringe and needle: follow steps 11 to 14. \n15 Insert the needle into the injection port (follow the instruction of the injection port provider) \n • Do not hold or push on the plunger while inserting needle. \n16  Slowly inject the prescribed dose by gently pushing the plunger all the way down. \nRemove the needle and syringe from the injection port at the same angle as inserted. \n\n \nAfter the injection: follow steps 17 to 19. \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\r\n\tA. MANUFACTURER(S) OF THE BIOLOGICAL ACTIVE SUBSTANCE(S) AND MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENT OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what neorecormon is and what it is used for", "Section_Content": "neorecormon is a clear, colourless solution for injection under the skin (subcutaneously) or into a vein (intravenously). it contains a hormone called epoetin beta, which stimulates the production of red blood cells. epoetin beta is produced by a specialised genetic technology and works in exactly the same way as the natural hormone erythropoietin. you must talk to your doctor if you do not feel better or if you feel worse. neorecormon is indicated for: treating symptomatic anaemia caused by chronic kidney disease (renal anaemia) in patients on dialysis, or not yet on dialysis. preventing anaemia in premature infants (weighing 750 to 1500 g and born at less than 34 weeks). treating anaemia with related symptoms in adult cancer patients receiving chemotherapy treating people donating their own blood before surgery. the injections of epoetin beta will increase the amount of blood that can be taken from your body before surgery and given back during or after the operation (this is an autologous transfusion).", "Entity_Recognition": [{"Text": "neorecormon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 11}, {"Text": "a clear, colourless solution", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 43}, {"Id": 0, "BeginOffset": 68, "EndOffset": 72, "Score": 0.949278712272644, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 100, "EndOffset": 104, "Score": 0.7573727369308472, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a hormone called epoetin beta", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 163}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 200, "EndOffset": 215}, {"Text": "epoetin beta", "Type": "TREATMENT", "BeginOffset": 217, "EndOffset": 229}, {"Text": "the natural hormone erythropoietin", "Type": "TREATMENT", "BeginOffset": 315, "EndOffset": 349}, {"Text": "symptomatic anaemia", "Type": "PROBLEM", "BeginOffset": 467, "EndOffset": 486}, {"Text": "chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 497, "EndOffset": 519}, {"Id": 13, "BeginOffset": 521, "EndOffset": 534, "Score": 0.93906170129776, "Text": "renal anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645897746086121}]}, {"Id": 18, "BeginOffset": 551, "EndOffset": 559, "Score": 0.6648694276809692, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 575, "EndOffset": 583, "Score": 0.8501615524291992, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "anaemia in premature infants", "Type": "PROBLEM", "BeginOffset": 596, "EndOffset": 624}, {"Text": "750", "Type": "NUMBER", "BeginOffset": 635, "EndOffset": 638}, {"Text": "1500", "Type": "NUMBER", "BeginOffset": 642, "EndOffset": 646}, {"Text": "34", "Type": "NUMBER", "BeginOffset": 671, "EndOffset": 673}, {"Id": 16, "BeginOffset": 691, "EndOffset": 698, "Score": 0.9509620070457458, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9258671402931213}]}, {"Text": "related symptoms", "Type": "PROBLEM", "BeginOffset": 704, "EndOffset": 720}, {"Text": "adult cancer", "Type": "PROBLEM", "BeginOffset": 724, "EndOffset": 736}, {"Id": 20, "BeginOffset": 756, "EndOffset": 768, "Score": 0.8975553512573242, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 817, "EndOffset": 824, "Score": 0.885002076625824, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the injections", "Type": "TREATMENT", "BeginOffset": 826, "EndOffset": 840}, {"Id": 9, "BeginOffset": 844, "EndOffset": 856, "Score": 0.9722900986671448, "Text": "epoetin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40991613268852234, "RelationshipScore": 0.9981778860092163, "RelationshipType": "ROUTE_OR_MODE", "Id": 8, "BeginOffset": 830, "EndOffset": 840, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 919, "EndOffset": 923, "Score": 0.5618231296539307, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 23, "BeginOffset": 931, "EndOffset": 938, "Score": 0.9359241724014282, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 949, "EndOffset": 953, "Score": 0.39806076884269714, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the operation", "Type": "TREATMENT", "BeginOffset": 970, "EndOffset": 983}, {"Text": "an autologous transfusion", "Type": "TREATMENT", "BeginOffset": 993, "EndOffset": 1018}]}, "Section_2": {"Title": "2. what you need to know before you use neorecormon", "Section_Content": "do not use neorecormon if you are allergic to epoetin beta or any of the other ingredients of this medicine (listed in section 6) if you have blood pressure problems that cannot be controlled if you are donating your own blood before surgery, and: you had a heart attack or stroke in the month before your treatment you have unstable angina pectoris new or increasing chest pain you are at risk of blood clots in the veins (deep venous thrombosis) for example, if you have had clots before. if any of these apply to you, or might apply, tell your doctor at once. warnings and precautions talk to your doctor before using neorecormon if your baby needs treatment with neorecormon, your baby will be carefully monitored for any potential effects on the eye if your anaemia does not improve with epoetin treatment if you are low in certain b vitamins (folic acid or vitamin b12) if you have very high levels of aluminium in your blood if your blood platelet count is high if you have chronic liver disease if you have epilepsy if you have developed anti-erythropoietin antibodies and pure red cell aplasia (reduced or stopped production of red blood cells) during prior exposure to any erythropoietic substance. in this case you should not be switched to neorecormon. take special care with other products that stimulate red blood cell production: neorecormon is one of a group of products that stimulate the production of red blood cells like the human protein erythropoietin does. your doctor will always record the exact product you are using. serious skin reaction including stevens-johnson syndrome (sjs) and toxic epidermal necrolysis (ten) have been reported in association with epoetin treatment. sjs/ten can appear initially as reddish target-like spots or circular patches often with central blisters on the trunk. also, ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes) can occur. these serious skin rashes are often preceded by fever and/or flu-likes symptoms. the rashes may progress to widespread peeling of the skin and life-threatening complications. if you develop a serious rash or another of these skin symptoms, stop taking neorecormon and contact your doctor or seek medical attention immediately. special warning: during treatment with neorecormon if you are a patient with chronic kidney disease, and particularly if you do not respond properly to neorecormon, your doctor will check your dose of neorecormon because repeatedly increasing your dose of neorecormon if you are not responding to treatment may increase the risk of having a problem of the heart or the blood vessels and could increase risk of myocardial infarction, stroke and death. if you are a cancer patient, you should be aware that neorecormon may act as a blood cell growth factor and in some circumstances may have a negative impact on your cancer. depending on your individual situation, a blood transfusion may be preferable. please discuss this with your doctor. if you are a nephrosclerotic patient and you are not on dialysis, your doctor will decide whether treatment is right for you. this is because one cannot rule out a possible acceleration of progression of kidney disease with absolute certainty. your doctor may do regular blood tests to check: your potassium levels. if you have high or rising potassium levels your doctor may reconsider your treatment your blood platelet count. the number of platelets can rise slightly to moderately during epoetin treatment, and this can cause changes in blood clotting. if you are a kidney patient under haemodialysis, your doctor may adjust your dose of heparin. this should avoid a blockage in the tubing of the dialysis system. if you are a kidney patient under haemodialysis and at risk of shunt thrombosis, blood clots (thromboses) may form in your shunt (vessel used for connection to the dialysis system). your doctor might prescribe acetylsalicylic acid or modify the shunt. if you are donating your own blood before surgery, your doctor will need to: check that you are capable of giving blood, especially if you weigh less than 50 kg check that you have a sufficient level of red blood cells (haemoglobin of at least 11 g/dl) make sure that only 12% of your blood will be donated at once. do not misuse neorecormon: misuse of neorecormon by healthy people may lead to an increase in blood cells and consequently thicken the blood. this can in turn lead to life-threatening complications of the heart or blood vessels. other medicines and neorecormon tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. pregnancy, breast-feeding and fertility there is not much experience with neorecormon in pregnant women or women who are breast-feeding. ask your doctor or pharmacist for advice before taking any medicine. neorecormon has not shown evidence of impaired fertility in animals. the potential risk for humans is unknown. driving and using machines no effects on ability to drive or use machines have been observed. neorecormon contains phenylalanine and sodium this medicine contains phenylalanine. may be harmful for people with phenylketonuria. if you have phenylketonuria, talk to your doctor about your treatment with neorecormon. this medicine contains less than 1 mmol sodium (23 mg) per dose, i.e. essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "neorecormon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 22}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 34, "EndOffset": 42}, {"Id": 16, "BeginOffset": 46, "EndOffset": 58, "Score": 0.850803792476654, "Text": "epoetin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 107}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 127, "EndOffset": 128}, {"Id": 21, "BeginOffset": 142, "EndOffset": 165, "Score": 0.8064488172531128, "Text": "blood pressure problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.528400182723999}]}, {"Id": 50, "BeginOffset": 234, "EndOffset": 241, "Score": 0.8689687252044678, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 256, "EndOffset": 270}, {"Id": 23, "BeginOffset": 274, "EndOffset": 280, "Score": 0.9962081909179688, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9456507563591003}]}, {"Id": 55, "BeginOffset": 281, "EndOffset": 293, "Score": 0.9981185793876648, "Text": "in the month", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9962081909179688, "RelationshipScore": 0.8633441925048828, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 274, "EndOffset": 280, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9456507563591003}]}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 315}, {"Text": "unstable angina pectoris", "Type": "PROBLEM", "BeginOffset": 325, "EndOffset": 349}, {"Text": "increasing chest pain", "Type": "PROBLEM", "BeginOffset": 357, "EndOffset": 378}, {"Text": "blood clots in the veins", "Type": "PROBLEM", "BeginOffset": 398, "EndOffset": 422}, {"Id": 27, "BeginOffset": 424, "EndOffset": 446, "Score": 0.4064784049987793, "Text": "deep venous thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.923748254776001}], "Attributes": [{"Type": "DIRECTION", "Score": 0.24397332966327667, "RelationshipScore": 0.8520388603210449, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 424, "EndOffset": 428, "Text": "deep", "Category": "ANATOMY", "Traits": []}]}, {"Id": 28, "BeginOffset": 477, "EndOffset": 482, "Score": 0.8298740983009338, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46870461106300354}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 652, "EndOffset": 661}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 667, "EndOffset": 678}, {"Id": 4, "BeginOffset": 751, "EndOffset": 754, "Score": 0.7872443199157715, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 758, "EndOffset": 770}, {"Id": 51, "BeginOffset": 793, "EndOffset": 810, "Score": 0.40650060772895813, "Text": "epoetin treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "certain b vitamins (folic acid", "Type": "TREATMENT", "BeginOffset": 829, "EndOffset": 859}, {"Id": 20, "BeginOffset": 863, "EndOffset": 874, "Score": 0.9918925762176514, "Text": "vitamin b12", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "very high levels of aluminium", "Type": "PROBLEM", "BeginOffset": 888, "EndOffset": 917}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 921, "EndOffset": 931}, {"Text": "your blood platelet count", "Type": "TEST", "BeginOffset": 935, "EndOffset": 960}, {"Text": "chronic liver disease", "Type": "PROBLEM", "BeginOffset": 981, "EndOffset": 1002}, {"Id": 32, "BeginOffset": 1015, "EndOffset": 1023, "Score": 0.9662118554115295, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9411314725875854}]}, {"Id": 33, "BeginOffset": 1046, "EndOffset": 1076, "Score": 0.5684373378753662, "Text": "anti-erythropoietin antibodies", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.726502537727356}]}, {"Id": 34, "BeginOffset": 1081, "EndOffset": 1102, "Score": 0.4482152760028839, "Text": "pure red cell aplasia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.951565146446228}]}, {"Text": "red blood cells", "Type": "PROBLEM", "BeginOffset": 1137, "EndOffset": 1152}, {"Text": "any erythropoietic substance", "Type": "PROBLEM", "BeginOffset": 1179, "EndOffset": 1207}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 1252, "EndOffset": 1263}, {"Text": "other products", "Type": "TREATMENT", "BeginOffset": 1288, "EndOffset": 1302}, {"Text": "red blood cell production", "Type": "TREATMENT", "BeginOffset": 1318, "EndOffset": 1343}, {"Text": "a group of products", "Type": "TREATMENT", "BeginOffset": 1367, "EndOffset": 1386}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 1420, "EndOffset": 1435}, {"Text": "the human protein erythropoietin", "Type": "TREATMENT", "BeginOffset": 1441, "EndOffset": 1473}, {"Text": "serious skin reaction", "Type": "PROBLEM", "BeginOffset": 1544, "EndOffset": 1565}, {"Id": 36, "BeginOffset": 1576, "EndOffset": 1600, "Score": 0.994231104850769, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9620639681816101}]}, {"Text": "sjs)", "Type": "PROBLEM", "BeginOffset": 1602, "EndOffset": 1606}, {"Id": 38, "BeginOffset": 1611, "EndOffset": 1637, "Score": 0.71635502576828, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9390062689781189}]}, {"Text": "epoetin treatment", "Type": "TREATMENT", "BeginOffset": 1683, "EndOffset": 1700}, {"Text": "sjs/ten", "Type": "PROBLEM", "BeginOffset": 1702, "EndOffset": 1709}, {"Id": 39, "BeginOffset": 1742, "EndOffset": 1759, "Score": 0.702176034450531, "Text": "target-like spots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6516062021255493}]}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 1763, "EndOffset": 1779}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 1791, "EndOffset": 1820}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes (red and swollen eyes", "Type": "PROBLEM", "BeginOffset": 1828, "EndOffset": 1898}, {"Text": "these serious skin rashes", "Type": "PROBLEM", "BeginOffset": 1911, "EndOffset": 1936}, {"Id": 46, "BeginOffset": 1959, "EndOffset": 1964, "Score": 0.9681040644645691, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9005594849586487}]}, {"Text": "flu-likes symptoms", "Type": "PROBLEM", "BeginOffset": 1972, "EndOffset": 1990}, {"Text": "the rashes", "Type": "PROBLEM", "BeginOffset": 1992, "EndOffset": 2002}, {"Id": 49, "BeginOffset": 2030, "EndOffset": 2037, "Score": 0.6183159947395325, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44401273131370544}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.991737425327301, "RelationshipScore": 0.9998691082000732, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 2045, "EndOffset": 2049, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 15, "BeginOffset": 2045, "EndOffset": 2049, "Score": 0.991737425327301, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "threatening complications", "Type": "PROBLEM", "BeginOffset": 2059, "EndOffset": 2084}, {"Text": "a serious rash", "Type": "PROBLEM", "BeginOffset": 2101, "EndOffset": 2115}, {"Text": "these skin symptoms", "Type": "PROBLEM", "BeginOffset": 2130, "EndOffset": 2149}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 2277, "EndOffset": 2288}, {"Text": "chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 2315, "EndOffset": 2337}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 2439, "EndOffset": 2450}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 2494, "EndOffset": 2505}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2535, "EndOffset": 2544}, {"Id": 59, "BeginOffset": 2594, "EndOffset": 2599, "Score": 0.9849920272827148, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 2607, "EndOffset": 2620, "Score": 0.9702832102775574, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 71, "BeginOffset": 2648, "EndOffset": 2669, "Score": 0.9558279514312744, "Text": "myocardial infarction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9576996564865112}]}, {"Id": 72, "BeginOffset": 2671, "EndOffset": 2677, "Score": 0.9960231781005859, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9661474227905273}]}, {"Id": 73, "BeginOffset": 2682, "EndOffset": 2687, "Score": 0.9951635599136353, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.973818838596344}]}, {"Id": 74, "BeginOffset": 2702, "EndOffset": 2708, "Score": 0.9337730407714844, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292024374008179}]}, {"Text": "a blood cell growth factor", "Type": "PROBLEM", "BeginOffset": 2766, "EndOffset": 2792}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 2849, "EndOffset": 2860}, {"Text": "a blood transfusion", "Type": "TREATMENT", "BeginOffset": 2902, "EndOffset": 2921}, {"Id": 86, "BeginOffset": 3035, "EndOffset": 3043, "Score": 0.8568984270095825, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3152, "EndOffset": 3179, "Score": 0.4056479036808014, "Text": "acceleration of progression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.44561851024627686}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9718374013900757, "RelationshipScore": 0.54499751329422, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 61, "BeginOffset": 3183, "EndOffset": 3189, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Id": 77, "BeginOffset": 3183, "EndOffset": 3197, "Score": 0.9576865434646606, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9207583665847778}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 3242, "EndOffset": 3261}, {"Text": "your potassium levels", "Type": "TEST", "BeginOffset": 3272, "EndOffset": 3293}, {"Text": "high or rising potassium levels", "Type": "PROBLEM", "BeginOffset": 3307, "EndOffset": 3338}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3366, "EndOffset": 3380}, {"Text": "your blood platelet count", "Type": "TEST", "BeginOffset": 3381, "EndOffset": 3406}, {"Id": 92, "BeginOffset": 3422, "EndOffset": 3431, "Score": 0.4452648460865021, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 3471, "EndOffset": 3488, "Score": 0.4146460294723511, "Text": "epoetin treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3509, "EndOffset": 3534, "Score": 0.7376765608787537, "Text": "changes in blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7287278771400452}]}, {"Id": 62, "BeginOffset": 3549, "EndOffset": 3555, "Score": 0.88237065076828, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 94, "BeginOffset": 3570, "EndOffset": 3583, "Score": 0.7322624921798706, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 3621, "EndOffset": 3628, "Score": 0.9977118968963623, "Text": "heparin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a blockage", "Type": "PROBLEM", "BeginOffset": 3648, "EndOffset": 3658}, {"Text": "the tubing of the dialysis system", "Type": "TREATMENT", "BeginOffset": 3662, "EndOffset": 3695}, {"Id": 63, "BeginOffset": 3710, "EndOffset": 3716, "Score": 0.9394417405128479, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 96, "BeginOffset": 3731, "EndOffset": 3744, "Score": 0.6022697687149048, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 80, "BeginOffset": 3760, "EndOffset": 3776, "Score": 0.9215766191482544, "Text": "shunt thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9489424824714661}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9394417405128479, "RelationshipScore": 0.4893413782119751, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 63, "BeginOffset": 3710, "EndOffset": 3716, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Text": "blood clots (thromboses", "Type": "PROBLEM", "BeginOffset": 3778, "EndOffset": 3801}, {"Text": "your shunt", "Type": "TREATMENT", "BeginOffset": 3815, "EndOffset": 3825}, {"Id": 64, "BeginOffset": 3827, "EndOffset": 3833, "Score": 0.5112308263778687, "Text": "vessel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the dialysis system", "Type": "TREATMENT", "BeginOffset": 3857, "EndOffset": 3876}, {"Id": 66, "BeginOffset": 3907, "EndOffset": 3927, "Score": 0.9301114082336426, "Text": "acetylsalicylic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the shunt", "Type": "TREATMENT", "BeginOffset": 3938, "EndOffset": 3947}, {"Id": 98, "BeginOffset": 3991, "EndOffset": 3998, "Score": 0.96109539270401, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 4088, "EndOffset": 4093, "Score": 0.8061628937721252, "Text": "weigh", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 4104, "EndOffset": 4106}, {"Id": 100, "BeginOffset": 4152, "EndOffset": 4167, "Score": 0.4184206426143646, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 101, "BeginOffset": 4169, "EndOffset": 4180, "Score": 0.6886100769042969, "Text": "haemoglobin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "11", "Type": "NUMBER", "BeginOffset": 4193, "EndOffset": 4195}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 4222, "EndOffset": 4224}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 4229, "EndOffset": 4239}, {"Text": "an increase in blood cells", "Type": "PROBLEM", "BeginOffset": 4344, "EndOffset": 4370}, {"Text": "thicken the blood", "Type": "PROBLEM", "BeginOffset": 4388, "EndOffset": 4405}, {"Text": "life-threatening complications of the heart or blood vessels", "Type": "PROBLEM", "BeginOffset": 4432, "EndOffset": 4492}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4494, "EndOffset": 4509}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 4610, "EndOffset": 4629}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4641, "EndOffset": 4650}, {"Id": 111, "BeginOffset": 4684, "EndOffset": 4693, "Score": 0.8190115690231323, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8292170763015747}]}, {"Id": 112, "BeginOffset": 4773, "EndOffset": 4781, "Score": 0.9868525862693787, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.902043342590332}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 4876, "EndOffset": 4888}, {"Id": 113, "BeginOffset": 4928, "EndOffset": 4946, "Score": 0.8705173134803772, "Text": "impaired fertility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7168682813644409}, {"Name": "NEGATION", "Score": 0.4900306463241577}]}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 5019, "EndOffset": 5027}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 5066, "EndOffset": 5074}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 5095, "EndOffset": 5106}, {"Id": 105, "BeginOffset": 5116, "EndOffset": 5129, "Score": 0.9743400812149048, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 5134, "EndOffset": 5154}, {"Id": 107, "BeginOffset": 5164, "EndOffset": 5177, "Score": 0.9854277968406677, "Text": "phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 5210, "EndOffset": 5225, "Score": 0.6337071061134338, "Text": "phenylketonuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7345242500305176}]}, {"Id": 115, "BeginOffset": 5239, "EndOffset": 5254, "Score": 0.8320973515510559, "Text": "phenylketonuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8546088337898254}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 5282, "EndOffset": 5296}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 5302, "EndOffset": 5313}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5315, "EndOffset": 5328}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 5348, "EndOffset": 5361}]}, "Section_3": {"Title": "3. how to use neorecormon", "Section_Content": "always use this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. your doctor will use the lowest effective dose to control the symptoms of your anaemia. if you do not respond adequately to neorecormon, your doctor will check your dose and will inform you if you need to change doses. treatment must be started under the supervision of your doctor. further injections are given by your doctor or, after you have been trained, you can inject neorecormon yourself (see instructions at the end of this leaflet.) neorecormon can be injected under the skin in the abdomen, arm or thigh, or into a vein. your doctor will decide which is best for you. your doctor will carry out regular blood tests to monitor how your anaemia is responding to treatment by measuring your haemoglobin level. neorecormon dosing the dose of neorecormon depends on your disease condition, the way the injection is given (under the skin or into a vein) and your body weight. your doctor will work out the right dose for you. your doctor will use the lowest effective dose to control the symptoms of your anaemia. if you do not respond adequately to neorecormon, your doctor will check your dose and will inform you if you need to change doses of neorecormon. symptomatic anaemia caused by chronic kidney disease your injections are given under the skin or into a vein. if the solution is given into your vein it should be injected over about 2 minutes, e.g. people on haemodialysis will receive the injection via the arteriovenous fistula at the end of dialysis. people who are not on haemodialysis will usually have injections under the skin. treatment with neorecormon is divided into two stages: a) correcting the anaemia the initial dose for injections under the skin is 20 iu per injection for every 1 kg of your body weight, given three times per week. after 4 weeks, the doctor will do tests and, if the treatment response is not sufficient, your dose may be raised to 40 iu/kg per injection, given three times per week. the doctor may continue to increase your dose at monthly intervals if necessary. the weekly dose can also be divided into daily doses. the initial dose for injections into veins is 40 iu per injection for every 1 kg of your body weight, given three times per week. after 4 weeks, the doctor will do tests and, if the treatment response is not sufficient, your dose may be raised to 80 iu/kg per injection, given three times per week. the doctor may continue to increase your dose at monthly intervals if necessary. for both types of injection, the maximum dose should not exceed 720 iu for every 1 kg of your body weight per week. b) maintaining sufficient red blood cell levels the maintenance dose: once your red blood cells reach an acceptable level, the dose is reduced to half the dose used to correct the anaemia. the weekly dose can be given once per week or divided into three or seven doses per week. if your red blood cell level is stable on a once weekly dosing regimen, your dose may be switched to once every two weeks administration. in this case dose increases may be necessary. every one or two weeks, the doctor may adjust your dose to find your individual maintenance dose. children will start by following the same guidelines. in trials, children usually needed higher doses of neorecormon (the younger the child, the higher the dose). treatment with neorecormon is normally a long-term therapy. however, it can be interrupted at any time, if necessary. anaemia in premature infants injections are given under the skin. the initial dose is 250 iu per injection for every 1 kg the infant weighs, three times a week. premature infants who have been transfused before the start of treatment with neorecormon are not likely to benefit as much as untransfused infants. the recommended treatment duration is 6 weeks. adults with symptomatic anaemia receiving chemotherapy for cancer injections are given under the skin. your doctor may initiate treatment with neorecormon if your haemoglobin level is 10 g/dl or less. after initiation of therapy, your doctor will maintain your haemoglobin level between 10 and 12 g/dl. the initial weekly dose is 30,000 iu. this may be given as one injection per week, or in divided doses as 3 to 7 injections per week. your doctor will take regular blood samples. he or she may raise or lower your dose or interrupt your treatment according to the test results. the haemoglobin values should not exceed a value of 12 g/dl. the therapy should be continued for up to 4 weeks after the end of chemotherapy. the maximum dose should not exceed 60,000 iu per week. people donating their own blood before surgery injections are given into a vein over 2 minutes, or under the skin. the dose of neorecormon depends on your condition, red blood cell levels and how much blood will be donated before surgery. the dose worked out by your doctor will be given twice per week for 4 weeks. when you donate blood, neorecormon will be given to you at the end of a donation session. the maximum dose should not exceed for injections into veins: 1600 iu for every 1 kg of your body weight per week for injections under the skin: 1200 iu for every 1 kg of your body weight per week. if you inject too much neorecormon do not increase the dose your doctor has given you. if you think you have injected more neorecormon than you should, contact your doctor. it is unlikely to be serious. even at very high blood levels, no symptoms of poisoning have been observed. if you forget to use neorecormon if you have missed an injection, or injected too little, talk to your doctor. do not take a double dose to make up for any forgotten doses. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "neorecormon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "the lowest effective dose", "Type": "TREATMENT", "BeginOffset": 141, "EndOffset": 166}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 178, "EndOffset": 190}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 194, "EndOffset": 206}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 339, "EndOffset": 348}, {"Text": "further injections", "Type": "TREATMENT", "BeginOffset": 403, "EndOffset": 421}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 563, "EndOffset": 574}, {"Id": 1, "BeginOffset": 601, "EndOffset": 605, "Score": 0.9943470358848572, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 613, "EndOffset": 620, "Score": 0.9982006549835205, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 622, "EndOffset": 625, "Score": 0.9964487552642822, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 629, "EndOffset": 634, "Score": 0.994024932384491, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 646, "EndOffset": 650, "Score": 0.9587211608886719, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 726, "EndOffset": 745}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 773}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 791, "EndOffset": 800}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 814, "EndOffset": 836}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 838, "EndOffset": 849}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 869, "EndOffset": 880}, {"Text": "your disease condition", "Type": "PROBLEM", "BeginOffset": 892, "EndOffset": 914}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 924, "EndOffset": 937}, {"Id": 6, "BeginOffset": 958, "EndOffset": 962, "Score": 0.9793398380279541, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 973, "EndOffset": 977, "Score": 0.9406571388244629, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 983, "EndOffset": 999}, {"Text": "the lowest effective dose", "Type": "TREATMENT", "BeginOffset": 1072, "EndOffset": 1097}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 1109, "EndOffset": 1121}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 1125, "EndOffset": 1137}, {"Id": 17, "BeginOffset": 1272, "EndOffset": 1283, "Score": 0.3920714855194092, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "symptomatic anaemia", "Type": "PROBLEM", "BeginOffset": 1285, "EndOffset": 1304}, {"Text": "chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 1315, "EndOffset": 1337}, {"Text": "your injections", "Type": "TREATMENT", "BeginOffset": 1338, "EndOffset": 1353}, {"Id": 11, "BeginOffset": 1374, "EndOffset": 1378, "Score": 0.9947600960731506, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 12, "BeginOffset": 1389, "EndOffset": 1393, "Score": 0.9645599126815796, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 1398, "EndOffset": 1410}, {"Id": 13, "BeginOffset": 1430, "EndOffset": 1434, "Score": 0.9749243855476379, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1468, "EndOffset": 1469}, {"Id": 33, "BeginOffset": 1494, "EndOffset": 1507, "Score": 0.8083735704421997, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1521, "EndOffset": 1534}, {"Text": "the arteriovenous fistula", "Type": "TREATMENT", "BeginOffset": 1539, "EndOffset": 1564}, {"Id": 35, "BeginOffset": 1579, "EndOffset": 1587, "Score": 0.8123177289962769, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1611, "EndOffset": 1624, "Score": 0.8617029190063477, "Text": "haemodialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1643, "EndOffset": 1653, "Score": 0.3827650547027588, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1664, "EndOffset": 1668, "Score": 0.9962509274482727, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1670, "EndOffset": 1679}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 1685, "EndOffset": 1696}, {"Text": "the anaemia", "Type": "PROBLEM", "BeginOffset": 1739, "EndOffset": 1750}, {"Id": 38, "BeginOffset": 1772, "EndOffset": 1782, "Score": 0.23636965453624725, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1793, "EndOffset": 1797, "Score": 0.9441269040107727, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1801, "EndOffset": 1803}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1831, "EndOffset": 1832}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 1839, "EndOffset": 1855}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1891, "EndOffset": 1892}, {"Text": "tests", "Type": "TEST", "BeginOffset": 1919, "EndOffset": 1924}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 2002, "EndOffset": 2004}, {"Text": "injections into veins", "Type": "TREATMENT", "BeginOffset": 2210, "EndOffset": 2231}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 2235, "EndOffset": 2237}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2265, "EndOffset": 2266}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 2273, "EndOffset": 2289}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 2325, "EndOffset": 2326}, {"Text": "tests", "Type": "TEST", "BeginOffset": 2353, "EndOffset": 2358}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 2436, "EndOffset": 2438}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 2587, "EndOffset": 2596}, {"Text": "720", "Type": "NUMBER", "BeginOffset": 2633, "EndOffset": 2636}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2650, "EndOffset": 2651}, {"Text": "sufficient red blood cell levels", "Type": "TREATMENT", "BeginOffset": 2700, "EndOffset": 2732}, {"Text": "your red blood cells", "Type": "TEST", "BeginOffset": 2760, "EndOffset": 2780}, {"Text": "the anaemia", "Type": "PROBLEM", "BeginOffset": 2861, "EndOffset": 2872}, {"Id": 55, "BeginOffset": 2972, "EndOffset": 3002, "Score": 0.3897777497768402, "Text": "red blood cell level is stable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5379216074943542}]}, {"Text": "a once weekly dosing regimen", "Type": "TREATMENT", "BeginOffset": 3006, "EndOffset": 3034}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 3351, "EndOffset": 3362}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3409, "EndOffset": 3418}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 3424, "EndOffset": 3435}, {"Text": "a long-term therapy", "Type": "TREATMENT", "BeginOffset": 3448, "EndOffset": 3467}, {"Id": 56, "BeginOffset": 3527, "EndOffset": 3534, "Score": 0.7528128027915955, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7318962812423706}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9195935726165771, "RelationshipScore": 0.9719270467758179, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 41, "BeginOffset": 3587, "EndOffset": 3591, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "premature infants injections", "Type": "TREATMENT", "BeginOffset": 3538, "EndOffset": 3566}, {"Id": 41, "BeginOffset": 3587, "EndOffset": 3591, "Score": 0.9195935726165771, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 3613, "EndOffset": 3616}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3644, "EndOffset": 3645}, {"Text": "premature infants", "Type": "PROBLEM", "BeginOffset": 3688, "EndOffset": 3705}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3751, "EndOffset": 3760}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 3766, "EndOffset": 3777}, {"Text": "treatment duration", "Type": "TREATMENT", "BeginOffset": 3853, "EndOffset": 3871}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3875, "EndOffset": 3876}, {"Text": "symptomatic anaemia", "Type": "PROBLEM", "BeginOffset": 3896, "EndOffset": 3915}, {"Id": 61, "BeginOffset": 3926, "EndOffset": 3938, "Score": 0.8382546305656433, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "cancer injections", "Type": "TREATMENT", "BeginOffset": 3943, "EndOffset": 3960}, {"Id": 64, "BeginOffset": 3981, "EndOffset": 3985, "Score": 0.9133581519126892, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4012, "EndOffset": 4021}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 4027, "EndOffset": 4038}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 4042, "EndOffset": 4064}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4068, "EndOffset": 4070}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 4105, "EndOffset": 4112}, {"Text": "your haemoglobin level", "Type": "TEST", "BeginOffset": 4140, "EndOffset": 4162}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4171, "EndOffset": 4173}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 4178, "EndOffset": 4180}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 4214, "EndOffset": 4220}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4293, "EndOffset": 4294}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 4298, "EndOffset": 4299}, {"Text": "regular blood samples", "Type": "TEST", "BeginOffset": 4343, "EndOffset": 4364}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 4418, "EndOffset": 4432}, {"Text": "the test results", "Type": "TEST", "BeginOffset": 4446, "EndOffset": 4462}, {"Text": "the haemoglobin values", "Type": "TEST", "BeginOffset": 4464, "EndOffset": 4486}, {"Text": "a value", "Type": "TEST", "BeginOffset": 4505, "EndOffset": 4512}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 4516, "EndOffset": 4518}, {"Text": "the therapy", "Type": "TREATMENT", "BeginOffset": 4525, "EndOffset": 4536}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4567, "EndOffset": 4568}, {"Id": 83, "BeginOffset": 4592, "EndOffset": 4604, "Score": 0.8781907558441162, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the maximum dose", "Type": "TREATMENT", "BeginOffset": 4606, "EndOffset": 4622}, {"Text": "60,000", "Type": "NUMBER", "BeginOffset": 4641, "EndOffset": 4647}, {"Text": "surgery injections", "Type": "TREATMENT", "BeginOffset": 4700, "EndOffset": 4718}, {"Id": 65, "BeginOffset": 4736, "EndOffset": 4740, "Score": 0.8380798697471619, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 92, "BeginOffset": 4741, "EndOffset": 4747, "Score": 0.7588658928871155, "Text": "over 2", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.35249078273773193, "RelationshipScore": 0.662885844707489, "RelationshipType": "OVERLAP", "Id": 84, "BeginOffset": 4700, "EndOffset": 4707, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 66, "BeginOffset": 4770, "EndOffset": 4774, "Score": 0.9707903265953064, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 4788, "EndOffset": 4799}, {"Id": 85, "BeginOffset": 4827, "EndOffset": 4848, "Score": 0.3202834129333496, "Text": "red blood cell levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 86, "BeginOffset": 4891, "EndOffset": 4898, "Score": 0.956490695476532, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 4968, "EndOffset": 4969}, {"Id": 87, "BeginOffset": 4986, "EndOffset": 4998, "Score": 0.24418295919895172, "Text": "donate blood", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 5000, "EndOffset": 5011}, {"Text": "a donation session", "Type": "TREATMENT", "BeginOffset": 5047, "EndOffset": 5065}, {"Text": "the maximum dose", "Type": "TREATMENT", "BeginOffset": 5067, "EndOffset": 5083}, {"Id": 88, "BeginOffset": 5106, "EndOffset": 5116, "Score": 0.2822553217411041, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 5122, "EndOffset": 5127, "Score": 0.8135342001914978, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1600", "Type": "NUMBER", "BeginOffset": 5129, "EndOffset": 5133}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5147, "EndOffset": 5148}, {"Id": 89, "BeginOffset": 5185, "EndOffset": 5195, "Score": 0.3994215428829193, "Text": "injections", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 5206, "EndOffset": 5210, "Score": 0.9822607636451721, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 5212, "EndOffset": 5216}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 5230, "EndOffset": 5231}, {"Text": "very high blood levels", "Type": "PROBLEM", "BeginOffset": 5476, "EndOffset": 5498}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 5503, "EndOffset": 5511}, {"Id": 71, "BeginOffset": 5515, "EndOffset": 5524, "Score": 0.7660229802131653, "Text": "poisoning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5269990563392639}, {"Name": "NEGATION", "Score": 0.5427957773208618}]}, {"Id": 90, "BeginOffset": 5600, "EndOffset": 5609, "Score": 0.32809221744537354, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 5668, "EndOffset": 5681}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5766, "EndOffset": 5779}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects which can affect any patient most people (very common may affect more than 1 in 10 people) get lower levels of iron in their blood. almost all patients have to be treated with iron supplements during their neorecormon therapy. rarely (may affect up to 1 in 1,000 people), allergies or skin reactions, such as rash or hives, itching or reactions around the injection site have occurred. very rarely (may affect up to 1 in 10,000 people) a severe form of allergic reaction has occurred, especially just after an injection. it needs to be treated at once. if you get unusual wheezing or difficulty breathing; swollen tongue, face or throat, or swelling around the injection site; if you feel light-headed or faint or if you collapse, call your doctor at once. very rarely (may affect up to 1 in 10,000 people) people experienced flu-like symptoms, especially when they just started treatment. these include fever, chills, headaches, pain in the limbs, bone pain and/or feeling generally unwell. these reactions were usually mild to moderate and went away within a few hours or days. serious skin rashes including stevens-johnson syndrome and toxic epidermal necrolysis have been reported in association with epoetin treatment. these can appear as reddish target-like macules or circular patches often with central blisters on the trunk, skin peeling, ulcers of mouth, throat, nose, genitals and eyes and can be preceded by fever and flu-like symptoms. stop using neorecormon if you develop these symptoms and contact your doctor or seek medical attention immediately. see also section 2. additional side effects in people with chronic kidney disease (renal anaemia) increase in blood pressure, worsening of existing high blood pressure and headaches are the most common side effects (very common may affect more than 1 in 10 people). your doctor will regularly check your blood pressure, particularly at the beginning of therapy. your doctor may treat the high blood pressure with drugs or temporarily interrupt your neorecormon therapy. call a doctor at once if you get headaches, especially sudden, stabbing, migraine-like headaches, confusion, speech disturbance, unsteady walking, fits or convulsions. these may be signs of severely elevated blood pressure (hypertensive crisis), even if your blood pressure is usually normal or low. it needs to be treated at once. if you have low blood pressure or shunt complications, you may be at risk of shunt thrombosis (a blood clot in the vessel used for connection to the dialysis system). very rarely (may affect up to 1 in 10,000 people), patients have had rising levels of potassium or phosphates in the blood. this can be treated by your doctor. pure red cell aplasia (prca) caused by neutralising antibodies has been observed during erythropoietin therapy, including in isolated cases during therapy with neorecormon. prca means that the body stopped or reduced the production of red blood cells. this causes severe anaemia, symptoms of which would include unusual tiredness and a lack of energy. if your body produces neutralising antibodies, your doctor will discontinue therapy with neorecormon, and determine the best course of action to treat your anaemia. additional side effects in adults receiving chemotherapy for cancer increase in blood pressure and headaches may occasionally occur. your doctor may treat the high blood pressure with drugs. an increase in the occurrence of blood clots has been observed. additional side effects in people donating their own blood before surgery a slight increase in the occurrence of blood clots has been observed. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "neorecormon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 20, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9662853479385376, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7841909527778625}]}, {"Id": 21, "BeginOffset": 92, "EndOffset": 104, "Score": 0.8936403393745422, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7664320468902588}]}, {"Id": 22, "BeginOffset": 163, "EndOffset": 169, "Score": 0.4024149775505066, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 180, "EndOffset": 181}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 185, "EndOffset": 187}, {"Text": "iron", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 220}, {"Id": 18, "BeginOffset": 281, "EndOffset": 297, "Score": 0.7203527092933655, "Text": "iron supplements", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "their neorecormon therapy", "Type": "TREATMENT", "BeginOffset": 305, "EndOffset": 330}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 357, "EndOffset": 358}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 362, "EndOffset": 367}, {"Text": "allergies", "Type": "PROBLEM", "BeginOffset": 377, "EndOffset": 386}, {"Id": 23, "BeginOffset": 390, "EndOffset": 404, "Score": 0.6557540893554688, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8333892822265625}]}, {"Id": 24, "BeginOffset": 414, "EndOffset": 418, "Score": 0.9988164901733398, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9235209822654724}]}, {"Id": 25, "BeginOffset": 422, "EndOffset": 427, "Score": 0.9992347955703735, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9042190313339233}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9183431267738342, "RelationshipScore": 0.598931610584259, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 390, "EndOffset": 394, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 26, "BeginOffset": 429, "EndOffset": 436, "Score": 0.9967206120491028, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9448696970939636}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9838212728500366, "RelationshipScore": 0.7835119962692261, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 461, "EndOffset": 475, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 440, "EndOffset": 449, "Score": 0.9159889221191406, "Text": "reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9133413434028625}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9838212728500366, "RelationshipScore": 0.9708027839660645, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 461, "EndOffset": 475, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the injection site", "Type": "PROBLEM", "BeginOffset": 457, "EndOffset": 475}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 521, "EndOffset": 522}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 532}, {"Id": 28, "BeginOffset": 558, "EndOffset": 575, "Score": 0.963340699672699, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5287444591522217}, {"Name": "DIAGNOSIS", "Score": 0.6233936548233032}]}, {"Id": 62, "BeginOffset": 615, "EndOffset": 624, "Score": 0.30394771695137024, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "unusual wheezing", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 685}, {"Id": 30, "BeginOffset": 689, "EndOffset": 709, "Score": 0.9862913489341736, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9776056408882141}]}, {"Text": "swollen tongue", "Type": "PROBLEM", "BeginOffset": 711, "EndOffset": 725}, {"Text": "face or throat", "Type": "PROBLEM", "BeginOffset": 727, "EndOffset": 741}, {"Id": 32, "BeginOffset": 746, "EndOffset": 754, "Score": 0.9813825488090515, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9559816718101501}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9976542592048645, "RelationshipScore": 0.8092367649078369, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 727, "EndOffset": 731, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988179802894592, "RelationshipScore": 0.7264016270637512, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 735, "EndOffset": 741, "Text": "throat", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.5007608532905579, "RelationshipScore": 0.9999967813491821, "RelationshipType": "DIRECTION", "Id": 5, "BeginOffset": 755, "EndOffset": 761, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9975224137306213, "RelationshipScore": 0.9982653260231018, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 766, "EndOffset": 780, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 766, "EndOffset": 780, "Score": 0.9975224137306213, "Text": "injection site", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 33, "BeginOffset": 794, "EndOffset": 806, "Score": 0.9890736937522888, "Text": "light-headed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9368963241577148}]}, {"Id": 34, "BeginOffset": 810, "EndOffset": 815, "Score": 0.8672767877578735, "Text": "faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8623589873313904}]}, {"Id": 35, "BeginOffset": 826, "EndOffset": 834, "Score": 0.37145280838012695, "Text": "collapse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 892, "EndOffset": 893}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 897, "EndOffset": 903}, {"Id": 36, "BeginOffset": 931, "EndOffset": 948, "Score": 0.9353319406509399, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.929451048374176}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 984, "EndOffset": 993}, {"Id": 37, "BeginOffset": 1009, "EndOffset": 1014, "Score": 0.9983484745025635, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9492672085762024}]}, {"Id": 38, "BeginOffset": 1016, "EndOffset": 1022, "Score": 0.9997474551200867, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9866090416908264}]}, {"Id": 39, "BeginOffset": 1024, "EndOffset": 1033, "Score": 0.9994391798973083, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9757798910140991}]}, {"Text": "pain in the limbs", "Type": "PROBLEM", "BeginOffset": 1035, "EndOffset": 1052}, {"Id": 41, "BeginOffset": 1054, "EndOffset": 1063, "Score": 0.837049663066864, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9457852244377136}]}, {"Id": 42, "BeginOffset": 1071, "EndOffset": 1095, "Score": 0.9208405613899231, "Text": "feeling generally unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9224032163619995}]}, {"Text": "these reactions", "Type": "PROBLEM", "BeginOffset": 1097, "EndOffset": 1112}, {"Text": "serious skin rashes", "Type": "PROBLEM", "BeginOffset": 1185, "EndOffset": 1204}, {"Id": 44, "BeginOffset": 1215, "EndOffset": 1239, "Score": 0.9929932951927185, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7430010437965393}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.985862672328949, "RelationshipScore": 0.4809253215789795, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1193, "EndOffset": 1197, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 45, "BeginOffset": 1244, "EndOffset": 1270, "Score": 0.8652997016906738, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8448485732078552}]}, {"Text": "epoetin treatment", "Type": "TREATMENT", "BeginOffset": 1310, "EndOffset": 1327}, {"Id": 46, "BeginOffset": 1357, "EndOffset": 1376, "Score": 0.42610448598861694, "Text": "target-like macules", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5848305225372314}]}, {"Text": "circular patches", "Type": "PROBLEM", "BeginOffset": 1380, "EndOffset": 1396}, {"Text": "central blisters on the trunk", "Type": "PROBLEM", "BeginOffset": 1408, "EndOffset": 1437}, {"Id": 48, "BeginOffset": 1439, "EndOffset": 1451, "Score": 0.49738946557044983, "Text": "skin peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8636065721511841}]}, {"Text": "ulcers of mouth, throat, nose, genitals and eyes", "Type": "PROBLEM", "BeginOffset": 1453, "EndOffset": 1501}, {"Id": 50, "BeginOffset": 1525, "EndOffset": 1530, "Score": 0.9607130289077759, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8794148564338684}]}, {"Id": 51, "BeginOffset": 1535, "EndOffset": 1552, "Score": 0.9439269304275513, "Text": "flu-like symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8966763615608215}]}, {"Id": 19, "BeginOffset": 1565, "EndOffset": 1576, "Score": 0.385227233171463, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1592, "EndOffset": 1606}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 1687, "EndOffset": 1689}, {"Id": 52, "BeginOffset": 1701, "EndOffset": 1713, "Score": 0.7775622010231018, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5570245385169983}]}, {"Text": "chronic kidney disease", "Type": "PROBLEM", "BeginOffset": 1729, "EndOffset": 1751}, {"Text": "renal anaemia)", "Type": "PROBLEM", "BeginOffset": 1753, "EndOffset": 1767}, {"Id": 56, "BeginOffset": 1780, "EndOffset": 1794, "Score": 0.3893474042415619, "Text": "blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4561291038990021}]}, {"Text": "existing high blood pressure", "Type": "PROBLEM", "BeginOffset": 1809, "EndOffset": 1837}, {"Id": 58, "BeginOffset": 1842, "EndOffset": 1851, "Score": 0.9863616228103638, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5194929242134094}]}, {"Id": 59, "BeginOffset": 1872, "EndOffset": 1884, "Score": 0.6855401992797852, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5271458029747009}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1919, "EndOffset": 1920}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1924, "EndOffset": 1926}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1969, "EndOffset": 1988}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 2023, "EndOffset": 2030}, {"Text": "the high blood pressure with drugs", "Type": "TREATMENT", "BeginOffset": 2054, "EndOffset": 2088}, {"Text": "your neorecormon therapy", "Type": "TREATMENT", "BeginOffset": 2114, "EndOffset": 2138}, {"Id": 118, "BeginOffset": 2154, "EndOffset": 2156, "Score": 0.7155845165252686, "Text": "at", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9866047501564026, "RelationshipScore": 0.5330272912979126, "RelationshipType": "OVERLAP", "Id": 72, "BeginOffset": 2249, "EndOffset": 2267, "Text": "speech disturbance", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442384839057922}]}]}, {"Id": 69, "BeginOffset": 2173, "EndOffset": 2182, "Score": 0.9953000545501709, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8207309246063232}]}, {"Text": "stabbing", "Type": "PROBLEM", "BeginOffset": 2203, "EndOffset": 2211}, {"Id": 70, "BeginOffset": 2213, "EndOffset": 2236, "Score": 0.37268874049186707, "Text": "migraine-like headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9667767882347107}]}, {"Id": 71, "BeginOffset": 2238, "EndOffset": 2247, "Score": 0.997992992401123, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9615072011947632}]}, {"Id": 72, "BeginOffset": 2249, "EndOffset": 2267, "Score": 0.9866047501564026, "Text": "speech disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9442384839057922}]}, {"Id": 73, "BeginOffset": 2269, "EndOffset": 2285, "Score": 0.8619586229324341, "Text": "unsteady walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8430291414260864}]}, {"Id": 74, "BeginOffset": 2295, "EndOffset": 2306, "Score": 0.8801013827323914, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6246528625488281}]}, {"Text": "severely elevated blood pressure", "Type": "PROBLEM", "BeginOffset": 2330, "EndOffset": 2362}, {"Id": 76, "BeginOffset": 2364, "EndOffset": 2383, "Score": 0.9289766550064087, "Text": "hypertensive crisis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8812107443809509}]}, {"Id": 77, "BeginOffset": 2399, "EndOffset": 2438, "Score": 0.5211955904960632, "Text": "blood pressure is usually normal or low", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5550664067268372}]}, {"Id": 78, "BeginOffset": 2484, "EndOffset": 2502, "Score": 0.7244641780853271, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45323657989501953}]}, {"Id": 79, "BeginOffset": 2506, "EndOffset": 2525, "Score": 0.8646337985992432, "Text": "shunt complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5809788107872009}]}, {"Id": 80, "BeginOffset": 2549, "EndOffset": 2565, "Score": 0.9246448874473572, "Text": "shunt thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9267794489860535}]}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 2567, "EndOffset": 2579}, {"Id": 66, "BeginOffset": 2587, "EndOffset": 2593, "Score": 0.6732953786849976, "Text": "vessel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the dialysis system", "Type": "TREATMENT", "BeginOffset": 2617, "EndOffset": 2636}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2669, "EndOffset": 2670}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2674, "EndOffset": 2680}, {"Text": "rising levels of potassium", "Type": "PROBLEM", "BeginOffset": 2708, "EndOffset": 2734}, {"Text": "phosphates in the blood", "Type": "PROBLEM", "BeginOffset": 2738, "EndOffset": 2761}, {"Text": "pure red cell aplasia", "Type": "PROBLEM", "BeginOffset": 2799, "EndOffset": 2820}, {"Text": "neutralising antibodies", "Type": "PROBLEM", "BeginOffset": 2838, "EndOffset": 2861}, {"Id": 112, "BeginOffset": 2887, "EndOffset": 2909, "Score": 0.8896453380584717, "Text": "erythropoietin therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 2946, "EndOffset": 2953, "Score": 0.2729538381099701, "Text": "therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 2959, "EndOffset": 2970}, {"Id": 114, "BeginOffset": 3034, "EndOffset": 3049, "Score": 0.41125211119651794, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe anaemia", "Type": "PROBLEM", "BeginOffset": 3063, "EndOffset": 3077}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3079, "EndOffset": 3087}, {"Text": "unusual tiredness", "Type": "PROBLEM", "BeginOffset": 3111, "EndOffset": 3128}, {"Id": 85, "BeginOffset": 3135, "EndOffset": 3149, "Score": 0.8801203370094299, "Text": "lack of energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.830318808555603}]}, {"Text": "neutralising antibodies", "Type": "PROBLEM", "BeginOffset": 3173, "EndOffset": 3196}, {"Id": 115, "BeginOffset": 3227, "EndOffset": 3234, "Score": 0.26498615741729736, "Text": "therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 3240, "EndOffset": 3251}, {"Text": "your anaemia", "Type": "PROBLEM", "BeginOffset": 3302, "EndOffset": 3314}, {"Id": 87, "BeginOffset": 3327, "EndOffset": 3339, "Score": 0.738275408744812, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4042991101741791}, {"Name": "DIAGNOSIS", "Score": 0.5827295184135437}]}, {"Id": 116, "BeginOffset": 3360, "EndOffset": 3372, "Score": 0.9257471561431885, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3377, "EndOffset": 3383, "Score": 0.9700201153755188, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9075669646263123}]}, {"Id": 89, "BeginOffset": 3396, "EndOffset": 3410, "Score": 0.6133402585983276, "Text": "blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 3415, "EndOffset": 3424, "Score": 0.9722671508789062, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.645993173122406}]}, {"Text": "the high blood pressure with drugs", "Type": "TREATMENT", "BeginOffset": 3471, "EndOffset": 3505}, {"Id": 92, "BeginOffset": 3540, "EndOffset": 3551, "Score": 0.9632346034049988, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8208217620849609}]}, {"Id": 93, "BeginOffset": 3582, "EndOffset": 3594, "Score": 0.7482732534408569, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5010754466056824}, {"Name": "DIAGNOSIS", "Score": 0.4275066554546356}]}, {"Id": 117, "BeginOffset": 3637, "EndOffset": 3644, "Score": 0.8212219476699829, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "a slight increase", "Type": "PROBLEM", "BeginOffset": 3645, "EndOffset": 3662}, {"Id": 94, "BeginOffset": 3684, "EndOffset": 3695, "Score": 0.9552914500236511, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7479519248008728}]}, {"Id": 95, "BeginOffset": 3728, "EndOffset": 3740, "Score": 0.927348256111145, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7211250066757202}]}, {"Id": 96, "BeginOffset": 3756, "EndOffset": 3768, "Score": 0.911076545715332, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7286973595619202}]}, {"Id": 97, "BeginOffset": 3832, "EndOffset": 3844, "Score": 0.9529996514320374, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6287460923194885}]}, {"Id": 98, "BeginOffset": 3893, "EndOffset": 3905, "Score": 0.8594288229942322, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6921836137771606}]}, {"Id": 99, "BeginOffset": 3959, "EndOffset": 3970, "Score": 0.37589481472969055, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6010327339172363}]}, {"Id": 100, "BeginOffset": 3984, "EndOffset": 3996, "Score": 0.8603025674819946, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7326357960700989}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4052, "EndOffset": 4065}]}, "Section_5": {"Title": "5. how to store neorecormon", "Section_Content": " keep this medicine out of the sight and reach of children. do not use neorecormon after the expiry date which is stated on the carton and label. store in a refrigerator (2 8). the syringe can be removed from the refrigerator and left at room temperature for a single period of maximum 3 days (but not above 25). keep the pre-filled syringe in the outer carton, in order to protect from light. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "neorecormon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "neorecormon", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 82}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 177, "EndOffset": 188}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 286, "EndOffset": 287}, {"Text": "the pre-filled syringe in the outer carton", "Type": "TREATMENT", "BeginOffset": 318, "EndOffset": 360}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 394, "EndOffset": 403}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 503, "EndOffset": 512}]}, "Section_6": {"Title": "6. content of the pack and other information", "Section_Content": "what neorecormon contains the active substance is epoetin beta. one pre-filled syringe contains either 500, 2000, 3000, 4000, 5000, 6000, 10,000, 20,000 or 30,000 iu (international units) epoetin beta in 0.3 ml or 0.6 ml solution. the other ingredients are: urea, sodium chloride, polysorbate 20, sodium dihydrogen phosphate dihydrate, disodium phosphate dodecahydrate, calcium chloride dihydrate, glycine, l-leucine, l-isoleucine, l-threonine, l-glutamic acid, and l-phenylalanine and water for injections. what neorecormon looks like and contents of the pack neorecormon is a solution in a pre-filled syringe for injection the solution is colourless, clear to slightly opalescent. neorecormon 500 iu, 2000 iu, 3000 iu, 4000 iu, 5000 iu and 6000 iu: each pre-filled syringe contains 0.3 ml solution. neorecormon 10,000 iu, 20,000 iu and 30,000 iu: each pre-filled syringe contains 0.6 ml solution. neorecormon is provided in the following pack-sizes: neorecormon 500 iu 1 pre-filled syringe with 1 needle (30g1/2) or 6 pre-filled syringes with 6 needles (30g1/2). neorecormon 2000 iu, 3000 iu, 4000 iu, 5000 iu, 6000 iu, 10,000 iu and 20,000 iu 1 pre-filled syringe with 1 needle (27g1/2) or 6 pre-filled syringes with 6 needles (27g1/2). neorecormon 30,000 iu 1 pre-filled syringe with 1 needle (27g1/2) or 4 pre-filled syringes with 4 needles (27g1/2). not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "neorecormon", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 50, "EndOffset": 62, "Score": 0.988488495349884, "Text": "epoetin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6288025379180908, "RelationshipScore": 0.9988865256309509, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 64, "EndOffset": 78, "Text": "one pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.2140897810459137, "RelationshipScore": 0.9999542236328125, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 79, "EndOffset": 95, "Text": "syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6111677885055542, "RelationshipScore": 0.9405485987663269, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 146, "EndOffset": 165, "Text": "20,000 or 30,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8719354271888733, "RelationshipScore": 0.9738535284996033, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 167, "EndOffset": 186, "Text": "international units", "Category": "MEDICATION", "Traits": []}]}, {"Text": "one pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 64, "EndOffset": 86}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 103, "EndOffset": 106}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 108, "EndOffset": 112}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 114, "EndOffset": 118}, {"Text": "4000", "Type": "NUMBER", "BeginOffset": 120, "EndOffset": 124}, {"Text": "5000", "Type": "NUMBER", "BeginOffset": 126, "EndOffset": 130}, {"Text": "6000", "Type": "NUMBER", "BeginOffset": 132, "EndOffset": 136}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 138, "EndOffset": 144}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 146, "EndOffset": 152}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 162}, {"Id": 5, "BeginOffset": 188, "EndOffset": 200, "Score": 0.9898424744606018, "Text": "epoetin beta", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8348995447158813, "RelationshipScore": 0.9981800317764282, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 204, "EndOffset": 210, "Text": "0.3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9064865112304688, "RelationshipScore": 0.9933090209960938, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 214, "EndOffset": 220, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9589394927024841, "RelationshipScore": 0.9987772107124329, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 221, "EndOffset": 229, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 204, "EndOffset": 207}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 214, "EndOffset": 217}, {"Id": 9, "BeginOffset": 258, "EndOffset": 262, "Score": 0.8522863388061523, "Text": "urea", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 264, "EndOffset": 279, "Score": 0.9998106360435486, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 281, "EndOffset": 295, "Score": 0.7557903528213501, "Text": "polysorbate 20", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 297, "EndOffset": 334, "Score": 0.9977286458015442, "Text": "sodium dihydrogen phosphate dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 336, "EndOffset": 368, "Score": 0.9933255910873413, "Text": "disodium phosphate dodecahydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 370, "EndOffset": 396, "Score": 0.9994947910308838, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 398, "EndOffset": 405, "Score": 0.8806713819503784, "Text": "glycine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 407, "EndOffset": 416, "Score": 0.9718822240829468, "Text": "l-leucine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 418, "EndOffset": 430, "Score": 0.9924623966217041, "Text": "l-isoleucine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 432, "EndOffset": 443, "Score": 0.9927323460578918, "Text": "l-threonine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 445, "EndOffset": 460, "Score": 0.999055802822113, "Text": "l-glutamic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5074430704116821, "RelationshipScore": 0.9191027879714966, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 496, "EndOffset": 506, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 20, "BeginOffset": 466, "EndOffset": 481, "Score": 0.994200587272644, "Text": "l-phenylalanine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.5074430704116821, "RelationshipScore": 0.9997416138648987, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 496, "EndOffset": 506, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 496, "EndOffset": 506}, {"Text": "a solution", "Type": "TREATMENT", "BeginOffset": 576, "EndOffset": 586}, {"Text": "a pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 610}, {"Id": 22, "BeginOffset": 683, "EndOffset": 694, "Score": 0.820437490940094, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.654097855091095, "RelationshipScore": 0.9999979734420776, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 695, "EndOffset": 701, "Text": "500 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9231094121932983, "RelationshipScore": 0.9996951818466187, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 703, "EndOffset": 710, "Text": "2000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8796477913856506, "RelationshipScore": 0.9999910593032837, "RelationshipType": "DOSAGE", "Id": 25, "BeginOffset": 712, "EndOffset": 719, "Text": "3000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8141577839851379, "RelationshipScore": 0.9999775886535645, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 721, "EndOffset": 728, "Text": "4000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8242759108543396, "RelationshipScore": 0.9999825954437256, "RelationshipType": "DOSAGE", "Id": 27, "BeginOffset": 730, "EndOffset": 737, "Text": "5000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6630136370658875, "RelationshipScore": 0.9998072981834412, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 742, "EndOffset": 749, "Text": "6000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.49499669671058655, "RelationshipScore": 0.999545156955719, "RelationshipType": "FORM", "Id": 29, "BeginOffset": 756, "EndOffset": 783, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5924580097198486, "RelationshipScore": 0.9416272640228271, "RelationshipType": "DOSAGE", "Id": 30, "BeginOffset": 784, "EndOffset": 790, "Text": "0.3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9671636819839478, "RelationshipScore": 0.9998620748519897, "RelationshipType": "FORM", "Id": 31, "BeginOffset": 791, "EndOffset": 799, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 695, "EndOffset": 698}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 703, "EndOffset": 707}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 712, "EndOffset": 716}, {"Text": "4000", "Type": "NUMBER", "BeginOffset": 721, "EndOffset": 725}, {"Text": "5000", "Type": "NUMBER", "BeginOffset": 730, "EndOffset": 734}, {"Text": "6000", "Type": "NUMBER", "BeginOffset": 742, "EndOffset": 746}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 784, "EndOffset": 787}, {"Id": 32, "BeginOffset": 801, "EndOffset": 812, "Score": 0.9490554332733154, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9033109545707703, "RelationshipScore": 0.9999550580978394, "RelationshipType": "DOSAGE", "Id": 33, "BeginOffset": 813, "EndOffset": 822, "Text": "10,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7665368914604187, "RelationshipScore": 0.9920505881309509, "RelationshipType": "DOSAGE", "Id": 34, "BeginOffset": 824, "EndOffset": 833, "Text": "20,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4622463881969452, "RelationshipScore": 0.9863015413284302, "RelationshipType": "DOSAGE", "Id": 35, "BeginOffset": 838, "EndOffset": 847, "Text": "30,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6855807304382324, "RelationshipScore": 0.931359589099884, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 854, "EndOffset": 881, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9559066891670227, "RelationshipScore": 0.9216210842132568, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 889, "EndOffset": 897, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 813, "EndOffset": 819}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 824, "EndOffset": 830}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 838, "EndOffset": 844}, {"Text": "0.6", "Type": "NUMBER", "BeginOffset": 882, "EndOffset": 885}, {"Id": 39, "BeginOffset": 899, "EndOffset": 910, "Score": 0.30890488624572754, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9288522005081177, "RelationshipScore": 0.8656623959541321, "RelationshipType": "DOSAGE", "Id": 37, "BeginOffset": 882, "EndOffset": 888, "Text": "0.6 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9559066891670227, "RelationshipScore": 0.9881588816642761, "RelationshipType": "FORM", "Id": 38, "BeginOffset": 889, "EndOffset": 897, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Id": 40, "BeginOffset": 952, "EndOffset": 963, "Score": 0.9230611324310303, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8020793795585632, "RelationshipScore": 0.9923139214515686, "RelationshipType": "STRENGTH", "Id": 41, "BeginOffset": 964, "EndOffset": 970, "Text": "500 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3473053574562073, "RelationshipScore": 0.9999731779098511, "RelationshipType": "DOSAGE", "Id": 42, "BeginOffset": 971, "EndOffset": 983, "Text": "1 pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.27000129222869873, "RelationshipScore": 0.9959172606468201, "RelationshipType": "FORM", "Id": 43, "BeginOffset": 984, "EndOffset": 991, "Text": "syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.29810136556625366, "RelationshipScore": 0.9999474287033081, "RelationshipType": "DOSAGE", "Id": 44, "BeginOffset": 997, "EndOffset": 1005, "Text": "1 needle", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.41086629033088684, "RelationshipScore": 0.9998682737350464, "RelationshipType": "FORM", "Id": 46, "BeginOffset": 1020, "EndOffset": 1039, "Text": "pre-filled syringes", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 964, "EndOffset": 967}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 971, "EndOffset": 972}, {"Text": "1 needle (30g1/2)", "Type": "TREATMENT", "BeginOffset": 997, "EndOffset": 1014}, {"Text": "6 pre-filled syringes with 6 needles", "Type": "TREATMENT", "BeginOffset": 1018, "EndOffset": 1054}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1045, "EndOffset": 1046}, {"Id": 47, "BeginOffset": 1065, "EndOffset": 1076, "Score": 0.9232459664344788, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6325697898864746, "RelationshipScore": 0.9999923706054688, "RelationshipType": "DOSAGE", "Id": 48, "BeginOffset": 1077, "EndOffset": 1084, "Text": "2000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7395922541618347, "RelationshipScore": 0.998915433883667, "RelationshipType": "DOSAGE", "Id": 49, "BeginOffset": 1086, "EndOffset": 1093, "Text": "3000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6314823627471924, "RelationshipScore": 0.9999669790267944, "RelationshipType": "DOSAGE", "Id": 50, "BeginOffset": 1095, "EndOffset": 1102, "Text": "4000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6200801134109497, "RelationshipScore": 0.9992863535881042, "RelationshipType": "DOSAGE", "Id": 51, "BeginOffset": 1104, "EndOffset": 1111, "Text": "5000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8326094746589661, "RelationshipScore": 0.9990191459655762, "RelationshipType": "DOSAGE", "Id": 52, "BeginOffset": 1113, "EndOffset": 1120, "Text": "6000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8825504779815674, "RelationshipScore": 0.989602267742157, "RelationshipType": "DOSAGE", "Id": 53, "BeginOffset": 1122, "EndOffset": 1131, "Text": "10,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.3683173656463623, "RelationshipScore": 0.9366955757141113, "RelationshipType": "FORM", "Id": 55, "BeginOffset": 1159, "EndOffset": 1166, "Text": "syringe", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 1077, "EndOffset": 1081}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 1086, "EndOffset": 1090}, {"Text": "4000", "Type": "NUMBER", "BeginOffset": 1095, "EndOffset": 1099}, {"Text": "5000", "Type": "NUMBER", "BeginOffset": 1104, "EndOffset": 1108}, {"Text": "6000", "Type": "NUMBER", "BeginOffset": 1113, "EndOffset": 1117}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1122, "EndOffset": 1128}, {"Text": "20,000", "Type": "NUMBER", "BeginOffset": 1136, "EndOffset": 1142}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1146, "EndOffset": 1147}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1172, "EndOffset": 1173}, {"Text": "6 pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 1193, "EndOffset": 1214}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1220, "EndOffset": 1221}, {"Id": 59, "BeginOffset": 1240, "EndOffset": 1251, "Score": 0.8916313648223877, "Text": "neorecormon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8561452627182007, "RelationshipScore": 0.9999386072158813, "RelationshipType": "STRENGTH", "Id": 60, "BeginOffset": 1252, "EndOffset": 1261, "Text": "30,000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.2788757085800171, "RelationshipScore": 0.8800960183143616, "RelationshipType": "DOSAGE", "Id": 61, "BeginOffset": 1262, "EndOffset": 1274, "Text": "1 pre-filled", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.24372942745685577, "RelationshipScore": 0.9367161393165588, "RelationshipType": "FORM", "Id": 62, "BeginOffset": 1275, "EndOffset": 1282, "Text": "syringe", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.2616672217845917, "RelationshipScore": 0.9993919134140015, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 1288, "EndOffset": 1296, "Text": "1 needle", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.32081466913223267, "RelationshipScore": 0.9993820190429688, "RelationshipType": "FORM", "Id": 65, "BeginOffset": 1311, "EndOffset": 1330, "Text": "pre-filled syringes", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30,000", "Type": "NUMBER", "BeginOffset": 1252, "EndOffset": 1258}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1262, "EndOffset": 1263}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1288, "EndOffset": 1289}, {"Text": "4 pre-filled syringes with 4 needles", "Type": "TREATMENT", "BeginOffset": 1309, "EndOffset": 1345}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1336, "EndOffset": 1337}]}}