{"ID": "8EF58962F9FF2BF1047C666AD20343A1", "URL": "https://www.ema.europa.eu/documents/product-information/symkevi-epar-product-information_en.pdf", "Product_Name": "Symkevi", "Full_Content": "1 \n\n \n \n \n \n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n \n \n\n \n \n\n \n\n\n\n2 \n\n This medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSymkevi 100 mg/150 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach film-coated tablet contains 100 mg of tezacaftor and 150 mg of ivacaftor. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \n \nYellow, capsule-shaped tablet debossed with “V100” on one side and plain on the other (dimensions \n15.9 mm x 8.5 mm). \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nSymkevi is indicated in a combination regimen with ivacaftor 150 mg tablets for the treatment of \npatients with cystic fibrosis (CF) aged 12 years and older who are homozygous for the F508del \nmutation or who are heterozygous for the F508del mutation and have one of the following mutations \nin the cystic fibrosis transmembrane conductance regulator (CFTR) gene: P67L, R117C, L206W, \nR352Q, A455E, D579G, 711+3A→G, S945L, S977F, R1070W, D1152H, 2789+5G→A, \n3272-26A→G, and 3849+10kbC→T. \n \n4.2 Posology and method of administration \n \nSymkevi should only be prescribed by physicians with experience in the treatment of CF. If the \npatient’s genotype is unknown, an accurate and validated genotyping method should be performed to \nconfirm the presence of an indicated mutation using a genotyping assay. \n \nPosology \n \nAdults and adolescents aged 12 years and older In a combination regimen with ivacaftor 150 mg \ntablets \n \nThe recommended dose is one Symkevi (tezacaftor 100 mg/ivacaftor 150 mg) tablet taken in the \nmorning and one ivacaftor 150 mg tablet taken in the evening, approximately 12 hours apart with \nfat-containing food (see method of administration). \n \nMissed dose \nIf 6 hours or less have passed since the missed morning or evening dose, the patient should take the \nmissed dose as soon as possible and continue on the original schedule. \n \n\n\n\n3 \n\nIf more than 6 hours have passed since the missed morning or evening dose, the patient should not \ntake the missed dose. The next scheduled dose can be taken at the usual time. \n \nMore than one dose of either tablet should not be taken at the same time. \n \nConcomitant use of CYP3A inhibitors \nThe dose of Symkevi and ivacaftor should be adjusted when co-administered with moderate and \nstrong CYP3A inhibitors. \n \nWhen co-administered with moderate CYP3A inhibitors (e.g., fluconazole, erythromycin), the dose \nshould be adjusted according to Table 1 (see sections 4.4 and 4.5). \n \n\nTable 1: Dosing recommendations for concomitant use with moderate CYP3A inhibitors \n Day 1 Day 2 Day 3 Day 4* \n\nMorning Dose \nTezacaftor 100 mg/ivacaftor 150 mg tablet  -  - \n\nIvacaftor 150 mg tablet -  -  \nEvening Dose \n\nIvacaftor 150 mg tablet - - - - \n*Continue dosing with tezacaftor 100 mg/ivacaftor 150 mg or ivacaftor 150 mg tablets on alternate \ndays. \n\n \nWhen co-administered with strong CYP3A inhibitors (e.g., ketoconazole, itraconazole, posaconazole, \nvoriconazole, telithromycin, and clarithromycin), the dose should be adjusted to one Symkevi tablet \ntwice a week, taken approximately 3 to 4 days apart. The evening dose of ivacaftor should not be \ntaken (see sections 4.4 and 4.5). \n \nSpecial populations \n \nElderly people \nThe safety, efficacy and pharmacokinetics of Symkevi in combination with ivacaftor have been \nexamined in a limited number of elderly patients. No dose adjustment specific to this patient \npopulation is required (see section 5.2). \n \nRenal impairment \nNo dose adjustment is recommended for patients with mild or moderate renal impairment. Caution is \nrecommended in patients with severe renal impairment or end-stage renal disease (see sections 4.4 \nand 5.2). \n \nHepatic impairment \nFor dose adjustment for patients with hepatic impairment, see Table 2. There is no experience of the \nuse of Symkevi in patients with severe hepatic impairment (Child-Pugh Class C); therefore, its use is \nnot recommended unless the benefits outweigh the risks. In such cases, Symkevi should be used at a \nreduced dose (see sections 4.4 and 5.2). \n \n\nTable 2: Dosing recommendations for patients with hepatic impairment \n Mild (Child-Pugh \n\nClass A) \nModerate (Child-Pugh \n\nClass B) \nSevere (Child-Pugh \n\nClass C) \n\nMorning \n\nNo dose adjustment  One tablet of tezacaftor \n100 mg/ivacaftor 150 mg once \ndaily \n\nStarting dose: One tablet of \ntezacaftor 100 mg/ivacaftor \n150 mg once daily. Dosing \nintervals should be modified \naccording to clinical response \nand tolerability. \n\nEvening  No dose adjustment No ivacaftor 150 mg dose No ivacaftor 150 mg dose \n \n\n\n\n4 \n\nPaediatric population \n \nThe safety and efficacy of Symkevi in children aged less than 12 years has not yet been established. \nNo data are available (see section 5.1). \n \nMethod of administration \n \nFor oral use. Patients should be instructed to swallow the tablets whole. The tablets should not be \nchewed, crushed, or broken before swallowing.  \n \nBoth Symkevi and ivacaftor tablets should be taken with fat-containing food, such as food \nrecommended in standard nutritional guidelines (see section 5.2). \n \nFood or drink containing grapefruit or Seville oranges should be avoided during treatment (see \nsection 4.5). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance(s) or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nSymkevi in combination with ivacaftor should not be prescribed in patients with CF who are \nheterozygous for the F508del mutation and have a second CFTR mutation not listed in section 4.1. \n \nEffect on liver function tests \n \nElevated transaminases are common in patients with CF, and have been observed in some patients \ntreated with Symkevi in combination with ivacaftor, as well as with ivacaftor monotherapy. \nAssessments of transaminases (ALT or AST) are recommended for all patients prior to initiating \ntreatment, every 3 months during the first year of treatment, and annually thereafter. For patients with \na history of transaminase elevations, more frequent monitoring should be considered. In the event of \nsignificant elevations of transaminases (e.g., patients with ALT or AST >5 x the upper limit of normal \n(ULN), or ALT or AST >3 x ULN with bilirubin >2 x ULN), dosing should be interrupted and \nlaboratory tests closely followed until the abnormalities resolve. Following resolution of transaminase \nelevations, the benefits and risks of resuming treatment should be considered (see section 4.8). \n \nHepatic impairment \n \nThe use of Symkevi is not recommended in patients with severe hepatic impairment unless the \nbenefits are expected to outweigh the risks (see sections 4.2 and 5.2). \n \nRenal impairment \n \nCaution is recommended while using Symkevi in combination with ivacaftor in patients with severe \nrenal impairment or end-stage renal disease (see sections 4.2 and 5.2). \n \nPatients after organ transplantation \n \nSymkevi in combination with ivacaftor has not been studied in patients with CF who have undergone \norgan transplantation. Therefore, use in transplanted patients is not recommended. See section 4.5 for \ninteractions with ciclosporin or tacrolimus. \n \n\n\n\n5 \n\nInteractions with medicinal products \n \nCYP3A inducers \nExposure to tezacaftor and ivacaftor may be reduced by the concomitant use of CYP3A inducers, \npotentially resulting in reduced efficacy of Symkevi and ivacaftor. Therefore, co-administration with \nstrong CYP3A inducers is not recommended (see section 4.5). \n \nCYP3A inhibitors \nThe dose of Symkevi and ivacaftor should be adjusted when used concomitantly with strong or \nmoderate CYP3A inhibitors (see section 4.5 and Table 1 in section 4.2). \n \nCataracts \n \nCases of non-congenital lens opacities without impact on vision have been reported in paediatric \npatients treated with Symkevi in combination with ivacaftor, as well as with ivacaftor monotherapy. \nAlthough other risk factors were present in some cases (such as corticosteroid use and exposure to \nradiation), a possible risk attributable to treatment cannot be excluded. Baseline and follow-up \nophthalmological examinations are recommended in paediatric patients initiating treatment with \nSymkevi in combination with ivacaftor (see section 5.3). \n \nSodium content \n \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nMedicinal products affecting the pharmacokinetics of tezacaftor and ivacaftor \n \nCYP3A inducers \nTezacaftor and ivacaftor are substrates of CYP3A (ivacaftor is a sensitive substrate of CYP3A). \nConcomitant use of CYP3A inducers may result in reduced exposures and thus reduced efficacy of \nSymkevi and ivacaftor. Co-administration of ivacaftor with rifampicin, a strong CYP3A inducer, \nsignificantly decreased ivacaftor exposure [area under the curve (AUC)] by 89%. Tezacaftor \nexposures can also be expected to decrease significantly during co-administration with strong CYP3A \ninducers; therefore, co-administration with strong CYP3A inducers is not recommended. \n \nExamples of strong CYP3A inducers include: \n\n• rifampicin, rifabutin, phenobarbital, carbamazepine, phenytoin, and St. John’s wort \n(Hypericum perforatum) \n\n \nCYP3A inhibitors \nCo-administration with itraconazole, a strong CYP3A inhibitor, increased tezacaftor exposure \n(measured as AUC) by 4-fold and increased ivacaftor AUC by 15.6-fold. The dose of Symkevi should \nbe adjusted when co-administered with strong CYP3A inhibitors (see Table 1 in section 4.2). \n \nExamples of strong CYP3A inhibitors include: \n\n• ketoconazole, itraconazole, posaconazole, and voriconazole \n• telithromycin and clarithromycin \n\n \nPhysiologically based pharmacokinetic modeling suggested co-administration with fluconazole, a \nmoderate CYP3A inhibitor, may increase tezacaftor exposure (AUC) by approximately 2-fold. \nCo-administration of fluconazole increased ivacaftor AUC by 3-fold. The dose of Symkevi and \nivacaftor should be adjusted when co-administered with moderate CYP3A inhibitors (see Table 1 in \nsection 4.2). \n \n\n\n\n6 \n\nExamples of moderate CYP3A inhibitors include: \n• fluconazole \n• erythromycin \n\n \nCo-administration with grapefruit juice, which contains one or more components that moderately \ninhibit CYP3A, may increase exposure of ivacaftor and tezacaftor; therefore, food or drink containing \ngrapefruit or Seville oranges should be avoided during treatment (see section 4.2). \n \nPotential for tezacaftor/ivacaftor to interact with transporters \nIn vitro studies showed that tezacaftor is a substrate for the uptake transporter OATP1B1, and efflux \ntransporters P-gp and Breast Cancer Resistance Protein (BCRP). Tezacaftor is not a substrate for \nOATP1B3. Exposure to tezacaftor is not expected to be affected significantly by concomitant \ninhibitors of OATP1B1, P-gp, or BCRP due to its high intrinsic permeability and low likelihood of \nbeing excreted intact. However, exposure to M2-TEZ (tezacaftor metabolite) may be increased by \ninhibitors of P-gp. Therefore, caution should be used when P-gp inhibitors are used with Symkevi. \n \nIn vitro studies showed that ivacaftor is not a substrate for OATP1B1, OATP1B3, or P-gp. Ivacaftor \nand its metabolites are substrates of BCRP in vitro. Due to its high intrinsic permeability and low \nlikelihood of being excreted intact, co-administration of BCRP inhibitors is not expected to alter \nexposure of ivacaftor and M1-IVA, while any potential changes in M6-IVA exposures are not \nexpected to be clinically relevant. \n \n \nCiprofloxacin \nCo-administration of ciprofloxacin did not affect the exposure of ivacaftor or tezacaftor. No dose \nadjustment is required when Symkevi is co-administered with ciprofloxacin. \n \nMedicinal products affected by tezacaftor and ivacaftor \n \nCYP2C9 substrates \nIvacaftor may inhibit CYP2C9; therefore, monitoring of the international normalized ratio (INR) is \nrecommended during co-administration of warfarin with Symkevi given in combination with ivacaftor. \nOther medicinal products for which exposure may be increased include glimepiride and glipizide; \nthese medicinal products should be used with caution. \n \nCYP3A, digoxin and other P-gp Substrates \nCYP3A substrates \nCo-administration with (oral) midazolam, a sensitive CYP3A substrate, did not affect midazolam \nexposure. No dose adjustment of CYP3A substrates is required when co-administered with Symkevi in \ncombination with ivacaftor. \n \nDigoxin and other P-gp substrates \nCo-administration with digoxin, a sensitive P-gp substrate, increased digoxin exposure by 1.3-fold, \nconsistent with weak inhibition of P-gp by ivacaftor. Administration of Symkevi in combination with \nivacaftor may increase systemic exposure of medicinal products that are sensitive substrates of P-gp, \nwhich may increase or prolong their therapeutic effect and adverse reactions. When used \nconcomitantly with digoxin or other substrates of P-gp with a narrow therapeutic index, such as \nciclosporin, everolimus, sirolimus, and tacrolimus, caution and appropriate monitoring should be used. \n \nHormonal contraceptives \nSymkevi in combination with ivacaftor has been studied with an estrogen/progesterone oral \ncontraceptive and was found to have no significant effect on the exposures of the hormonal \ncontraceptive. Symkevi and ivacaftor are not expected to modify the efficacy of hormonal \ncontraceptives. \nOATP1B1 substrates \n\n\n\n7 \n\nSymkevi in combination with ivacaftor has been studied with pitavastatin, an OATP1B1 substrate, and \nwas found to have no clinically relevant effect on the exposure of pitavastatin (1.24-fold increased \nexposure based on AUC).  No dose adjustment of OATP1B1 substrates is required when co-\nadministered with Symkevi.  \n \n \nPaediatric population \n \nInteraction studies have only been performed in adults. \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no or limited amount of data (less than 300 pregnancy outcomes) from the use of tezacaftor \nor ivacaftor in pregnant women. Animal studies do not indicate direct or indirect harmful effects with \nrespect to reproductive toxicity (see section 5.3). As a precautionary measure, it is preferable to avoid \nthe use of therapy during pregnancy. \n \nBreast-feeding  \n \nIt is unknown whether tezacaftor, ivacaftor, or their metabolites are excreted in human milk. Available \npharmacokinetic/toxicological data in animals have shown excretion of tezacaftor and ivacaftor into \nthe milk of lactating female rats (see section 5.3). A risk to the newborns/infants cannot be excluded. \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from therapy \ntaking into account the benefit of breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nTezacaftor \nThere are no data available on the effect of tezacaftor on fertility in humans. Tezacaftor had no effects \non fertility and reproductive performance indices in male and female rats at doses up to \n100 mg/kg/day. \n \nIvacaftor \nThere are no data available on the effect of ivacaftor on fertility in humans. Ivacaftor had an effect on \nfertility in rats (see section 5.3). \n \n4.7 Effects on ability to drive and use machines \n \nSymkevi in combination with ivacaftor has a minor influence on the ability to drive and use machines. \nDizziness has been reported in patients receiving Symkevi in combination with ivacaftor, as well as \nivacaftor monotherapy (see section 4.8). Patients experiencing dizziness should be advised not to drive \nor use machines until symptoms abate. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most common adverse reactions experienced by patients aged 12 years and older who received \nSymkevi in combination with ivacaftor in the pooled, placebo-controlled, Phase 3 studies were \nheadache (14% versus 11% on placebo) and nasopharyngitis (12% versus 10% on placebo). \n \nTabulated list of adverse reactions \n \n\n\n\n8 \n\nTable 3 reflects adverse reaction observed with Symkevi in combination with ivacaftor in patients \naged 12 years and older based on pooled data from three double-blind, placebo-controlled Phase 3 \nclinical studies. Table 4 reflects adverse reactions observed in clinical studies in patients treated with \nivacaftor monotherapy. Adverse reactions are listed by MedDRA system organ class and frequency: \nvery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \nto <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the available data). \n \n\nTable 3: Adverse reactions in patients treated with Symkevi in combination with ivacaftor \nMedDRA System Organ \n\nClass  \nAdverse Reaction Frequency \n\nInfections and infestations Nasopharyngitis very common \n\nNervous system disorder Headache very common Dizziness common \nRespiratory, thoracic and \nmediastinal disorders \n\nSinus congestion common \n\nGastrointestinal disorders  Nausea common \n \n \n\nTable 4: Adverse reactions in patients treated with ivacaftor monotherapy \nMedDRA System Organ \n\nClass \nAdverse Reactions Frequency \n\nInfections and infestations \nUpper respiratory tract infection, \nNasopharyngitis  very common \n\nRhinitis common \nNervous system disorders Headache, Dizziness very common \n\nEar and labyrinth disorders \n\nEar pain, Ear discomfort, \nTinnitus, Tympanic membrane \nhyperaemia, Vestibular disorder \n\ncommon \n\nEar congestion  uncommon \n\nRespiratory, thoracic and \nmediastinal disorders \n\nOropharyngeal pain, Nasal \ncongestion very common \n\nSinus congestion, Pharyngeal \nerythema common \n\nGastrointestinal disorders Abdominal pain, Diarrhoea very common \nHepatobiliary disorders Transaminase elevations very common \nSkin and subcutaneous tissue \ndisorders Rash very common \n\nReproductive system and breast \ndisorders \n\nBreast mass  common \nBreast inflammation, \nGynaecomastia, Nipple disorder, \nNipple pain \n\nuncommon \n\nInvestigations Bacteria in sputum  very common \n \nThe safety data from 1042 patients 12 years and older treated with Symkevi in combination with \nivacaftor for up to an additional 96 weeks in a long-term safety and efficacy rollover study (study 3)  \nwere consistent with the safety data from the placebo-controlled Phase 3 studies. \n \nDescription of selected adverse reactions \n \nLaboratory abnormalities \nTransaminase elevations \nDuring the placebo-controlled Phase 3 studies (up to 24 weeks), the incidence of maximum \ntransaminase (ALT or AST) >8, >5, or >3 x ULN were similar between Symkevi in combination with \n\n\n\n9 \n\nivacaftor- and placebo-treated patients; 0.2%, 1.0%, and 3.4% in Symkevi in combination with \nivacaftor-treated patients, and 0.4%, 1.0%, and 3.4% in placebo-treated patients. One patient (0.2%) \non therapy and two patients (0.4%) on placebo permanently discontinued treatment for elevated \ntransaminases. No patients treated with Symkevi in combination with ivacaftor experienced a \ntransaminase elevation >3 x ULN associated with elevated total bilirubin >2 x ULN. \n \nPaediatric population \n \nThe safety profile is generally consistent among adolescents and adult patients. \n \nOther special populations \n \nThe safety profile of Symkevi in combination with ivacaftor, including respiratory events (e.g., chest \ndiscomfort, dyspnea, and respiration abnormal), was generally similar across all subgroups of patients, \nincluding analysis by age, gender, and baseline percent predicted FEV1 (ppFEV1). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere are no known risks due to overdose with Symkevi and there is no specific antidote available in \nthe event of overdose. Treatment of overdose consists of general supportive measures including \nmonitoring of vital signs and observation of the clinical status of the patient. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Other respiratory system products; ATC code: R07AX31 \n \nMechanism of action \n \nTezacaftor is a selective CFTR corrector that binds to the first Membrane Spanning Domain (MSD-1) \nof CFTR. Tezacaftor facilitates the cellular processing and trafficking of normal or multiple mutant \nforms of CFTR (including F508del-CFTR) to increase the amount of CFTR protein delivered to the \ncell surface, resulting in increased chloride transport in vitro.  \n \nIvacaftor is a CFTR potentiator that potentiates the channel-open probability (or gating) of CFTR at \nthe cell surface to increase chloride transport. For ivacaftor to function CFTR protein must be present \nat the cell surface. Ivacaftor can potentiate the CFTR protein delivered to the cell surface by \ntezacaftor, leading to a further enhancement of chloride transport than either active substance alone. \nThe combination targets the abnormal CFTR protein by increasing the quantity and function of CFTR \nat the cell surface and subsequently increasing airway surface liquid height, and ciliary beat frequency \nin vitro in human bronchial epithelial (HBE) cells from homozygous F508del CF patients. The exact \nmechanisms by which tezacaftor improves cellular processing and trafficking of F508del-CFTR and \nivacaftor potentiates F508del-CFTR are not known.  \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\nPharmacodynamic effects \n \nEffects on sweat chloride \nIn study 1 (patients homozygous for the F508del mutation), the treatment difference between Symkevi \nin combination with ivacaftor and placebo in mean absolute change from baseline in sweat chloride \nthrough week 24, was -10.1 mmol/L (95% CI: -11.4, -8.8; nominal P<0.0001*). \n \nIn study 2 (patients heterozygous for the F508del mutation and a second mutation associated with \nresidual CFTR activity), the treatment difference in mean absolute change from baseline in sweat \nchloride through week 8 was -9.5 mmol/L (95% CI: -11.7, -7.3; nominal P<0.0001*) between \nSymkevi in combination with ivacaftor and placebo, and -4.5 mmol/L (95% CI: -6.7, -2.3; nominal \nP<0.0001*) between ivacaftor and placebo. \n*Nominal p-value, based on hierarchical testing procedure. \n \nECG evaluation \nNeither tezacaftor nor ivacaftor prolong the QTcF interval in healthy subjects at 3 times the \ntherapeutic dose. \n \nClinical efficacy and safety \n \nThe efficacy of Symkevi in combination with ivacaftor 150 mg tablet in patients with CF was \ndemonstrated in two Phase 3, double-blind, controlled studies (study 1 and study 2), and one Phase 3, \nopen-label extension study (study 3). \n \nStudy 1 was a 24-week, randomized, double-blind, placebo-controlled study. A total of 504 patients \naged 12 years and older (mean age 26.3 years) who were homozygous for the F508del mutation in the \nCFTR gene were randomized (1:1 randomization: 248 Symkevi in combination with ivacaftor, \n256 placebo). Patients had a percent predicted forced expiratory volume in one second (ppFEV1) at \nscreening between 40 to 90%. The mean ppFEV1 at baseline was 60.0% (range: 27.8% to 96.2%).  \n \nStudy 2 was a randomized, double-blind, placebo-controlled, 2-period, 3-treatment, 8-week crossover \nstudy. A total of 244 patients aged 12 years and older (mean age 34.8 years) who were heterozygous \nfor the F508del mutation and a second mutation associated with residual CFTR activity were \nrandomized to and received sequences of treatment that included Symkevi in combination with \nivacaftor, ivacaftor, and placebo. Patients had a ppFEV1 at screening between 40 to 90%. The mean \nppFEV1 at baseline was 62.3% (range: 34.6% to 93.5%).  \n \nPatients in Studies 1 and 2 continued on their standard-of-care CF therapies during the studies (e.g., \nbronchodilators, inhaled antibiotics, dornase alfa, and hypertonic saline), and were eligible to roll over \ninto a 96-week open-label extension study (study 3). Patients had a confirmed genotype of a \nprotocol-specified CFTR mutation, and a confirmed diagnosis of CF.  \n \nPatients with a history of colonization with organisms associated with a more rapid decline in \npulmonary status such as Burkholderia cenocepacia, Burkholderia dolosa, or Mycobacterium \nabscessus, or who had two or more abnormal liver function tests at screening (ALT, AST, AP, GGT \n≥3 x ULN or total bilirubin ≥2 x ULN) or AST or ALT ≥5 x ULN, were excluded from both studies. \n \nStudy in patients with CF who were homozygous for the F508del mutation in the CFTR gene (Study 1) \nIn tudy 1 treatment with Symkevi in combination with ivacaftor resulted in a statistically significant \nimprovement in ppFEV1 (Table 5). The treatment difference between Symkevi (in combination with \nivacaftor) and placebo for the primary endpoint of mean absolute change (95% CI) in ppFEV1 from \nbaseline through week 24 was 4.0 percentage points (95% CI: 3.1, 4.8; P<0.0001). Mean improvement \nin ppFEV1 was observed at the first assessment on day 15 and sustained throughout the 24-week \ntreatment period. Improvements in ppFEV1 were observed regardless of age, sex, baseline ppFEV1, \ncolonization with Pseudomonas, concomitant use of standard-of-care medications for CF, and \ngeographic region. See Table 5 for a summary of primary and key secondary outcomes. \n\n\n\n11 \n\n \nTable 5: Primary and key secondary efficacy analyses, full analysis set (study 1) \n\nAnalysis Statistic Placebo N=256 \n\n Symkevi in \ncombination \n\nwith Ivacaftor  \nN=248 \n\nPrimary \nppFEV1 \nBaseline value \n \n \n \n \nAverage absolute change \nfrom baseline through \nweek 24 (percentage \npoints)** \n\n \nn/N \n\nMean (SD) \n\n \n256/256 \n\n60.4 (15.7)  \n\n \n247/248 \n\n59.6 (14.7) \nn/N \n\nWithin-group change  \nLS mean (95% CI) \n\n256/256 \n-0.6 (-1.3, 0.0) \n\n245/248 \n3.4 (2.7, 4.0) \n\nTreatment difference \nLS mean (95% CI) \n\nP value \n\n4.0 (3.1, 4.8) \n \n\nP<0.0001* \n\nKey Secondary \nppFEV1 \nBaseline value \n \n \n \n \nRelative change from \nbaseline through week 24 \n(%)** \n\n \nn/N \n\nMean (SD) \n\n \n256/256 \n\n60.4 (15.7) \n\n \n247/248 \n\n59.6 (14.7)  \nn/N \n\nWithin-group change  \nLS mean (95% CI) \n\n256/256 \n-0.5 (-1.7, 0.6) \n\n245/248 \n6.3 (5.1, 7.4) \n\nTreatment difference  \nLS mean (95% CI) \n\nP value \n\n6.8 (5.3, 8.3) \n \n\nP<0.0001* \nPulmonary exacerbations  \n \n \n \nNumber of pulmonary \nexacerbations from \nbaseline through week 24 \n\nNumber of subjects with \nevents (n)/N  \n\nNumber of events (estimated \nevent rate per year†) \n\n88/256 \n \n\n122 (0.99) \n \n\n62/248 \n \n\n78 (0.64) \n\nRate ratio (RR) (95% CI) \nP value \n\n0.65 (0.48, 0.88) \nP=0.0054* \n\nBMI \nBaseline value  \n \n \n \n \nAbsolute change from \nbaseline at week 24 \n(kg/m2)** \n\n \nn/N \n\nMean (SD) \n\n \n256/256 \n\n21.12 (2.88) \n\n \n248/248 \n\n20.96 (2.95)  \nn/N \n\nWithin-group change  \nLS mean (95% CI) \n\n245/256 \n0.12 (0.03, \n\n0.22) \n\n237/248 \n0.18 (0.08, \n\n0.28) \nTreatment difference  \n\nLS mean (95% CI) \nP value \n\n0.06 (-0.08, 0.19) \n \n\nP=0.4127# \nCFQ-R respiratory domain \nscore \nBaseline value  \n \n \n \n \nAbsolute change from \nbaseline through week 24 \n(points)** \n\n \n \n\nn/N \nMean (SD) \n\n \n \n\n256/256 \n69.9 (16.6) \n\n \n \n\n248/248 \n70.1 (16.8) \n\nn/N \nWithin-group change  \n\nLS mean (95% CI) \n\n256/256 \n-0.1 (-1.6, 1.4) \n\n246/248 \n5.0 (3.5, 6.5) \n\nTreatment difference  \nLS mean (95% CI) \n\nP value \n\n5.1 (3.2, 7.0) \n \n\nnominal P<0.0001± \n\n\n\n12 \n\nTable 5: Primary and key secondary efficacy analyses, full analysis set (study 1) \n\nAnalysis Statistic Placebo N=256 \n\n Symkevi in \ncombination \n\nwith Ivacaftor  \nN=248 \n\nppFEV1: percent predicted forced expiratory volume in 1 second; SD: Standard Deviation; LS \nmean: least squares mean; CI: confidence interval; BMI: body mass index; CFQ-R: Cystic \nFibrosis Questionnaire-Revised. \n**Mixed Effect model for repeated measures with treatment, visit, treatment-by-visit interaction, \nsex, age group (<18, >=18 years) at screening, baseline value, and baseline value-by-visit \ninteraction as fixed effect. \n*Indicates statistical significance confirmed in the hierarchical testing procedure. \n†Estimated event rate per year calculated using 48 weeks per year. \n#P value not statistically significant.   \n±Nominal p value, based on hierarchical testing procedure. \n\n \nSymkevi in combination with ivacaftor was associated with a lower event rate per year of severe \npulmonary exacerbations requiring hospitalization or IV antibiotic therapy (0.29) compared to placebo \n(0.54). The rate ratio versus placebo was 0.53 (95% CI: 0.34, 0.82; nominal P= 0.0042). Pulmonary \nexacerbations requiring IV antibiotic therapy were lower in the treatment group compared to placebo \n(RR: 0.53 [95% CI: 0.34, 0.82]; nominal P=0.0042). Pulmonary exacerbations requiring \nhospitalizations were similar between treatment groups (RR: 0.78 [95% CI: 0.44, 1.36]; P=0.3801). \n \nBMI increased in both treatment groups (Symkevi in combination with ivacaftor: 0.18 kg/m2, placebo: \n0.12 kg/m2). The treatment difference of 0.06 kg/m2 for mean change in BMI from baseline to \nweek 24 (95% CI: -0.08, 0.19) was not statistically significant (P=0.4127). \n \nFor CFQ-R respiratory domain score (a measure of respiratory symptoms relevant to patients with CF \nincluding cough, sputum production, and difficulty breathing) the percentage of subjects with at least a \n4 point-increase from baseline (minimal clinically important difference) was 51.1% for Symkevi and \n35.7% for placebo at week 24. \n \nStudy in patients with CF who were heterozygous for the F508del mutation and a second mutation \nassociated with residual CFTR activity (Study 2) \nOf the 244 patients enrolled in study 2 the following indicated mutations associated with residual \nCFTR activity were represented: P67L, R117C, L206W, R352Q, A455E, D579G, 711+3A→G, S945L, \nS977F, R1070W, D1152H, 2789+5G→A, 3272-26A→G, and 3849+10kbC→T. \n \nIn study 2 treatment with Symkevi in combination with ivacaftor resulted in a statistically significant \nimprovement in ppFEV1 (Table 6). The treatment difference between Symkevi in combination with \nivacaftor- and placebo-treated patients for the primary endpoint of mean absolute change in ppFEV1 \nfrom study baseline to the average of week 4 and week 8 was 6.8 percentage points (95% CI: 5.7, 7.8; \nP<0.0001). The treatment difference between ivacaftor alone- and placebo-treated patients was \n4.7 percentage points (95% CI: 3.7, 5.8; P<0.0001) and 2.1 percentage points (95% CI: 1.2, 2.9) \nbetween Symkevi in combination with ivacaftor- and ivacaftor alone-treated patients. Mean \nimprovement in ppFEV1 was observed at the first assessment on day 15 and sustained throughout the \n8-week treatment period. Improvements in ppFEV1 were observed regardless of age, disease severity, \nsex, mutation class, colonization with Pseudomonas, concomitant use of standard-of-care medications \nfor CF, and geographic region. See Table 6 for a summary of primary and key secondary outcomes. \n \n\n\n\n13 \n\nTable 6: Primary and key secondary efficacy analyses, full analysis set (study 2) \n\nAnalysis Statistic Placebo N=161 \nIvacaftor \n\nN=156 \n\nSymkevi in \nCombination \n\nwith \nIvacaftor  \n\nN=161 \n\nppFEV1 \nBaseline value  \n \n \n \n \nAbsolute change \nfrom baseline to \nthe average of \nweek 4 and week 8 \n(percentage \npoints)** \n\n \nn/N \n\nMean (SD) \n\n \n161/161 \n\n62.2 (14.3) \n\n \n156/156 \n\n62.1 (14.6) \n\n \n161/161 \n\n62.1 (14.7)  \nn/N \n\nWithin-group change  \nLS mean (95% CI) \n\n160/161 \n-0.3 (-1.2, \n\n0.6) \n\n156/156 \n4.4 (3.5, 5.3) \n\n159/161 \n6.5 (5.6, 7.3) \n\nTreatment difference \nversus placebo LS mean \n\n(95% CI) \nP value \n\nNA \n \n\nNA \n\n4.7 (3.7, 5.8) \n \n\nP<0.0001* \n\n6.8 (5.7, 7.8) \n \n\nP<0.0001* \n\nTreatment difference \nversus IVA LS mean \n\n(95% CI) \n\nNA \n \n\nNA \n \n\n2.1 (1.2, 2.9) \n \n\nCFQ-R respiratory \ndomain score \nBaseline value \n \n \n \n \nAbsolute change \nfrom baseline to \nthe average of \nweek 4 and week 8 \n(points)** \n\n \n \n\nn/N \nMean (SD) \n\n \n \n\n161/161 \n68.7 (18.3) \n\n \n \n\n156/156 \n67.9 (16.9)  \n\n \n \n\n161/161 \n68.2 (17.5) \n\nn/N \nWithin-group change  \n\nLS mean (95% CI) \n\n160/161 \n-1.0 (-2.9, \n\n1.0) \n\n156/156 \n8.7 (6.8, \n\n10.7) \n\n161/161 \n10.1 (8.2, \n\n12.1) \nTreatment difference \n\nversus placebo LS mean \n(95% CI) \n\nP value \n\nNA \n \n\nNA \n\n9.7 (7.2, \n12.2) \n\nP<0.0001* \n\n11.1 (8.7, \n13.6) \n\nP<0.0001* \n\nTreatment difference \nversus IVA LS mean \n\n(95% CI) \n\nNA \n \n\nNA \n \n\n1.4 (-1.0, 3.9) \n \n\nppFEV1: percent predicted forced expiratory volume in 1 second; SD: Standard Deviation; LS \nmean: least squares mean; CI: confidence interval; NA: not applicable; IVA: ivacaftor; CFQ-R: \nCystic Fibrosis Questionnaire-Revised. \n** Linear Mixed Effects model with treatment, period, and study baseline ppFEV1 as fixed \neffects and subject as a random effect. \n*Indicates statistical significance confirmed in the hierarchical testing procedure.  \n\n \nSubgroup analysis of patients with severe lung dysfunction (ppFEV1 <40) \nStudy 1 and study 2 included a total of 39 patients treated with Symkevi in combination with ivacaftor \nwith ppFEV1 <40. There were 23 patients with ppFEV1 <40 at baseline receiving Symkevi and \n24 patients receiving placebo in study 1. The mean treatment difference between Symkevi and \nplacebo-treated patients for absolute change in ppFEV1 through week 24 in this subgroup was \n3.5 percentage points (95% CI: 1.0, 6.1). There were 16 patients with ppFEV1 <40 at baseline \nreceiving Symkevi, 13 receiving ivacaftor and 15 receiving placebo in study 2. The mean treatment \ndifference between Symkevi and placebo-treated patients for absolute change in ppFEV1 through the \naverage of week 4 and week 8 was 4.4 percentage points (95% CI: 1.1, 7.8). The mean treatment \ndifference between ivacaftor and placebo-treated patients was 4.4 percentage points (95% CI: 0.9, \n7.9).  \n \nLong-term safety and efficacy rollover study (Study 3) \nStudy 3 was a Phase 3, open-label, multicenter, rollover, 96-week study to evaluate the safety and \nefficacy of long-term treatment with Symkevi in combination with ivacaftor in patients from studies 1 \n\n\n\n14 \n\n(n=462) and 2 (n=227). Efficacy was a secondary objective for study 3 and the efficacy endpoints \nwere not adjusted for multiplicity. \n \nPatients who received placebo in both study 1 and study 2 demonstrated improvements in ppFEV1 \nwhen treated with Symkevi in combination with ivacaftor in study 3 [Study 1: within-group \nchange=2.1(95% CI: 0.8, 3.3) percentage points, study 2: within-group change=4.1 (95% CI: 2.2, 6.0)) \npercentage points]. Patients who received Symkevi in combination with ivacaftor in the parent studies \nand continued on treatment,  showed a slight attenuation in ppFEV1 in the extension study, however \nthe overall treatment effect was still positive through 120 weeks and 104 weeks for study 1 and study \n2, respectively.  \n \nSimilar trends were observed for CFQ-R respiratory domain score, pulmonary exacerbation rate and \nBMI. \n \nPaediatric population \n \nAdolescents aged 12 years and older \nAdolescents were included together with adults in the trials. \n \nAdolescent patients with CF who were homozygous for the F508del mutation in the CFTR gene  \nThe mean absolute change (SE) from baseline in ppFEV1 was 3.5 (0.6) percentage points in the \nSymkevi in combination with ivacaftor group and -0.4 (0.6) percentage points in the placebo group in \nstudy 1. Patients who received Symkevi in combination with ivacaftor in study 1 and continued on \ntreatment showed sustained improvements in ppFEV1 through 96 weeks in study 3 [within-group \nchange=1.5 (1.6) percentage points]. Patients who were previously treated with placebo and received \nSymkevi in combination with ivacaftor in study 3 showed an increase of 0.9 (1.7) percentage points.  \n \nThe mean absolute change (SE) from baseline in BMI z-value was -0.01(0.05) kg/m2 in the Symkevi \nin combination with ivacaftor group and 0.00 (0.05) kg/m2 in the placebo group in study 1. In study 3, \nthe change in BMI z-value in the Symkevi in combination with ivacaftor group was maintained and \npatients previously treated with placebo showed an increase of 0.12 (0.07) kg/m2.  \n \nAdolescent patients with CF who were heterozygous for the F508del mutation and a second mutation \nassociated with residual CFTR activity \nThe mean absolute change (SE) from baseline in ppFEV1 was 11.7 (1.2) percentage points in the \nSymkevi in combination with ivacaftor group, 7.6 (1.2) percentage points in the ivacaftor group \nand -0.4 (1.2) percentage points in the placebo group in study 2. Patients who received Symkevi in \ncombination with ivacaftor in study 2 and continued on treatment showed sustained improvements in \nppFEV1 through 96 weeks in study 3 [within-group change=16.9 (4.0) percentage points]. Patients \nwho were previously treated with ivacaftor or placebo and received Symkevi in combination with \nivacaftor in study 3 showed an increase of 4.1 (4.5) percentage points and 6.0 (3.5) percentage points, \nrespectively.   \n \nThe mean absolute change (SE) from baseline in BMI z-value was 0.24 (0.07) kg/m2 in the Symkevi in \ncombination with ivacaftor group, 0.20 (0.07) kg/m2 in the ivacaftor group and 0.04 (0.07) kg/m2 in the \nplacebo group in study 2. In study 3, the change in BMI z-value were maintained in the Symkevi in \ncombination with ivacaftor group (0.29 (0.22) kg/m2, in the ivacaftor group 0.23 (0.27) kg/m2, and in \nthe placebo group 0.23 (0.19) kg/m2.   \n \nChildren aged less than 12 years \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nSymkevi in combination with ivacaftor in children aged less than 12 years in cystic fibrosis, as per \npaediatric investigation plan (PIP) decision for the granted indication (see 4.2 for information on \npaediatric use). \n \n\n\n\n15 \n\n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of tezacaftor and ivacaftor are similar between healthy adult volunteers and \npatients with CF. Following once daily dosing of tezacaftor and twice-daily dosing of ivacaftor in \npatients with CF, plasma concentrations of tezacaftor and ivacaftor reach steady-state within 8 days \nand within 3 to 5 days, respectively, after starting treatment. At steady-state, the accumulation ratio is \napproximately 2.3 for tezacaftor and 3.0 for ivacaftor. Exposures of tezacaftor (administered alone or \nin combination with ivacaftor) increase in an approximately dose-proportional manner with increasing \ndoses from 10 mg to 300 mg once daily. Key pharmacokinetic parameters for tezacaftor and ivacaftor \nat steady-state are shown in Table 7. \n \n\nTable 7: Mean (SD) pharmacokinetic parameters of tezacaftor and ivacaftor at steady state in \npatients with CF \n\n Drug Cmax (mcg/mL) t½ (h) \nAUC0-24h or AUC0-12h \n\n(mcg∙h/mL)* \nTezacaftor 100 mg once \ndaily/ivacaftor 150 mg every \n12 hours \n\nTezacaftor 6.52 (1.83) 156 (52.7) 82.7 (23.3) \n\nIvacaftor 1.28 (0.440) 9.3 (1.7) 10.9 (3.89) \n*AUC0-24h for tezacaftor and AUC0-12h for ivacaftor \n\n \nAbsorption \n \nAfter a single dose in healthy subjects in the fed state, tezacaftor was absorbed with a median (range) \ntime to maximum concentration (tmax) of approximately 4 hours (2 to 6 hours). The median (range) tmax \nof ivacaftor was approximately 6 hours (3 to 10 hours) in the fed state. The AUC of tezacaftor did not \nchange when given with fat-containing food relative to fasted conditions. The AUC of ivacaftor when \ngiven in combination with tezacaftor increased approximately 3-fold when given with fat-containing \nfood; therefore, Symkevi and ivacaftor should be administered with fat-containing food. \n \nDistribution \n \nTezacaftor is approximately 99% bound to plasma proteins, primarily to albumin. Ivacaftor is \napproximately 99% bound to plasma proteins, primarily to alpha 1-acid glycoprotein and albumin. \nAfter oral administration of tezacaftor 100 mg once daily in combination with ivacaftor 150 mg every \n12 hours in patients with CF in the fed state, the mean (±SD) for apparent volume of distribution of \ntezacaftor and ivacaftor was 271 (157) L and 206 (82.9) L, respectively. Neither tezacaftor nor \nivacaftor partition preferentially into human red blood cells. \n \nBiotransformation \n \nTezacaftor is metabolized extensively in humans. In vitro data suggested that tezacaftor is metabolized \nmainly by CYP3A4 and CYP3A5. Following oral administration of a single dose of 100 mg \n14C-tezacaftor to healthy male subjects, M1-TEZ, M2-TEZ, and M5-TEZ were the three major \ncirculating metabolites of tezacaftor in humans, contributing to 15%, 31%, and 33% of total \nradioactivity, respectively. Under steady-state, for each of the metabolites, exposure to M1-TEZ, \nM2-TEZ and M5-TEZ is approximately 1.5-fold higher than for tezacaftor. M1-TEZ has similar \npotency to that of tezacaftor and is considered pharmacologically active. M2-TEZ is much less \npharmacologically active than tezacaftor or M1-TEZ, and M5-TEZ is not considered \npharmacologically active. Another minor circulating metabolite, M3-TEZ, is formed by direct \nglucuronidation of tezacaftor. \n \nIvacaftor is also metabolized extensively in humans. In vitro and in vivo data indicate that ivacaftor is \nmetabolized primarily by CYP3A4 and CYP3A5. M1-IVA and M6-IVA are the two major metabolites \nof ivacaftor in humans. M1-IVA has approximately one-sixth the potency of ivacaftor and is \nconsidered pharmacologically active. M6-IVA is not considered pharmacologically active. \n\n\n\n16 \n\n \n \nThe effect of the CYP3A4*22 heterozygous genotype on tezacaftor and ivacaftor exposure is \nconsistent with the effect of co-administration of a weak CYP3A4 inhibitor, which is not clinically \nrelevant. No dose-adjustment of tezacaftor and ivacaftor is considered necessary. No data are available \nfor CYP3A4*22 homozygous genotype patients. \n \nElimination \n \nAfter oral administration of tezacaftor 100 mg once daily in combination with ivacaftor 150 mg every \n12 hours in patients with CF in the fed state, the mean (±SD) for apparent clearance values of \ntezacaftor and ivacaftor were 1.31 (0.41) and 15.7 (6.38) L/h, respectively. After steady-state dosing of \ntezacaftor in combination with ivacaftor in CF patients, the mean (SD) terminal half-lives of tezacaftor \nand ivacaftor were approximately 156 (52.7) and 9.3 (1.7) hours, respectively. The mean (SD) \nelimination half-lives for M1-TEZ, M2-TEZ and M5-TEZ were similar to that of the parent \ncompound. The mean (SD) elimination half-lives for M1-IVA and M6-IVA were 11.3 (2.12) h and \n14.4 (6.14) h, respectively. \n \nFollowing oral administration of 14C-tezacaftor, the majority of the dose (72%) was excreted in the \nfaeces (unchanged or as the M2-TEZ metabolite) and about 14% was recovered in urine (mostly as \nM2-TEZ metabolite), resulting in a mean overall recovery of 86% up to 21 days after the dose. Less \nthan 1% of the administered dose was excreted in urine as unchanged tezacaftor, showing that renal \nexcretion is not the major pathway of tezacaftor elimination in humans. \n \nFollowing oral administration of ivacaftor alone, the majority of ivacaftor (87.8%) is eliminated in the \nfaeces after metabolic conversion. There was negligible urinary excretion of ivacaftor as unchanged \ndrug. \n \nHepatic impairment \n \nFollowing multiple doses of tezacaftor and ivacaftor for 10 days, subjects with moderately impaired \nhepatic function (Child-Pugh Class B, score 7 to 9) had an approximately 36% increase in AUC and a \n10% increase in Cmax for tezacaftor, and a 50% increase in ivacaftor AUC compared with healthy \nsubjects matched for demographics. Based on these results, a modified regimen of Symkevi is \nrecommended for patients with moderate hepatic impairment (see Table 2 in section 4.2). \n \nThe impact of severe hepatic impairment (Child-Pugh Class C, score 10 to 15) on the \npharmacokinetics of tezacaftor and ivacaftor has not been studied. The magnitude of increase in \nexposure in these patients is unknown but is expected to be higher than that observed in patients with \nmoderate hepatic impairment. The use of Symkevi in patients with severe hepatic impairment is \ntherefore not recommended unless the benefits outweigh the risks (see Table 2 in section 4.2). \n \nNo dose adjustment is considered necessary for patients with mild hepatic impairment. \n \nRenal impairment \n \nSymkevi in combination with ivacaftor has not been studied in patients with moderate or severe renal \nimpairment (creatinine clearance ≤30 mL/min) or in patients with end-stage renal disease. In a human \npharmacokinetic study with tezacaftor alone, there was minimal elimination of tezacaftor and its \nmetabolites in urine (only 13.7% of total radioactivity was recovered in the urine with 0.79% as \nunchanged medicinal product). \n \nIn a human pharmacokinetic study with ivacaftor alone, there was minimal elimination of ivacaftor \nand its metabolites in urine (only 6.6% of total radioactivity was recovered in the urine). \n \n\n\n\n17 \n\nIn population pharmacokinetic analysis, data from 147 patients on tezacaftor or tezacaftor in \ncombination with ivacaftor in Phase 2/3 clinical studies indicated that mild renal impairment \n(estimated glomerular filtration rate, estimated by the modification of diet in renal disease method, \n60 to ≤89 mL/min/1.73 m2) did not affect the clearance of tezacaftor significantly. No dose adjustment \nis recommended for mild and moderate renal impairment. Caution is recommended when \nadministering Symkevi in combination with ivacaftor to patients with severe renal impairment or \nend-stage renal disease. \n \nGender \n \nThe pharmacokinetic parameters of tezacaftor and ivacaftor are similar in males and females. \n \nRace  \n \nVery limited PK data indicate comparable exposure to tezacaftor in white (n=652) and non-white \n(n=8) patients. Race had no clinically meaningful effect on the PK of ivacaftor in white (n=379) and \nnon-white (n=29) patients based on a population PK analysis. \n \nElderly \n \nClinical trials of Symkevi in combination with ivacaftor did not include patients over 75 years of age. \nThe pharmacokinetic parameters of tezacaftor in combination with ivacaftor in the elderly patients (65 \nto 72 years) are comparable to those in younger adults.  \n \nPaediatric Population \n \nAs presented in Table 8, the pharmacokinetic parameters of tezacaftor and ivacaftor in adolescents (12 \nto 17 years) are comparable to those in adults when given in combination. The pharmacokinetics of \ntezacaftor/ivacaftor in children below 12 years of age has not been investigated. \n \n\nTable 8. Mean (SD) tezacaftor and ivacaftor exposure by age group \nAge group Dose Tezacaftor Mean (SD) \n\nAUCτ,ss (mcg∙h/mL) \nIvacaftor Mean (SD) \nAUCτ,ss (mcg∙h/mL) \n\nAdolescents TEZ 100 mg qd/IVA 150 mg q12h 97.1 (35.8) 11.4 (5.5) \nAdults TEZ 100 mg qd/IVA 150 mg q12h 85.9 (28.0) 11.4 (4.14) \n\n \n5.3 Preclinical safety data  \n \nTezacaftor \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction \nand development. Placental transfer of tezacaftor was observed in pregnant rats. \n \nIvacaftor \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, and carcinogenic potential. \n \nIvacaftor was associated with slight decreases of the seminal vesicle weights, a decrease of overall \nfertility index and number of pregnancies in females mated with treated males and significant \nreductions in number of corpora lutea and implantation sites with subsequent reductions in the average \nlitter size and average number of viable embryos per litter in treated females. The No Observed \nAdverse Effect Level (NOAEL) for fertility findings provides an exposure level of approximately \n5 times the systemic exposure of ivacaftor and its metabolites when administered as \ntezacaftor/ivacaftor in adult humans at the maximum recommended human dose (MRHD). \n\n\n\n18 \n\n \nIn the pre- and post-natal study ivacaftor decreased survival and lactation indices and caused a \nreduction in pup body weights. The NOAEL for viability and growth in the offspring provides an \nexposure level of approximately 4 times the systemic exposure of ivacaftor and its metabolites when \nadministered as tezacaftor/ivacaftor in adult humans at the MRHD. Placental transfer of ivacaftor was \nobserved in pregnant rats and rabbits. \n \nFindings of cataracts were observed in juvenile rats dosed from postnatal day 7 through 35 at ivacaftor \nexposure levels of 0.25 times the MRHD based on systemic exposure of ivacaftor and its metabolites \nwhen administered as tezacaftor/ivacaftor. This finding has not been observed in fetuses derived from \nrat dams treated with ivacaftor on gestation days 7 to 17, in rat pups exposed to ivacaftor through milk \ningestion up to postnatal day 20, in 7-week-old rats, nor in 3.5- to 5-month-old dogs treated with \nivacaftor. The potential relevance of these findings in humans is unknown. \n \nTezacaftor/ivacaftor  \n \nCombination repeat-dose toxicity studies in rats and dogs involving the co-administration of tezacaftor \nand ivacaftor to assess the potential for additive and/or synergistic toxicity did not produce any \nunexpected toxicities or interactions. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \n \nHypromellose acetate succinate \nSodium laurilsulfate (E487) \nHypromellose (E464) \nMicrocrystalline cellulose (E460(i)) \nCroscarmellose sodium (E468) \nMagnesium stearate (E470b) \n \nTablet film coat \n \nHypromellose (E464) \nHydroxypropyl cellulose (E463) \nTitanium dioxide (E171) \nTalc (E553b) \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n\n\n\n19 \n\n \nBlister consisting of PCTFE (polychlorotrifluoroethylene)/PVC (polyvinyl chloride) with a \npaper-backed aluminum foil lidding. \n \nPack size of 28 tablets (4 blister cards of 7 tablets each). \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/18/1306/001 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 31 October 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n \n \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n \n\n\n\n21 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \n \nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate \nDundalk \nCo. Louth \nA91 P9KD \nIreland \n \nAlmac Pharma Services Ltd \n20 Seagoe Industrial Estate \nPortadown \nCraigavon \nBT63 5UA \nUnited Kingdom \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within 6 \nmonths following authorisation.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \nauthorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n\n\n22 \n\n• Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n  \n\n\n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n\n  \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSymkevi 100 mg/150 mg film-coated tablets \ntezacaftor/ivacaftor \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 100 mg of tezacaftor and 150 mg of ivacaftor. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 film-coated tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \nTake the tablets with fat-containing food. \n \nOpen  \nInsert tab below to close \n \nYou may start taking Symkevi on any day of the week. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n26 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1306/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nSymkevi 100 mg, 150 mg \n \n \n17. UNIQUE IDENTIFIER - 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBLISTER CARD \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSymkevi 100 mg/150 mg film-coated tablets \ntezacaftor/ivacaftor \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach film-coated tablet contains 100 mg of tezacaftor and 150 mg of ivacaftor. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \nTake the tablets with fat-containing food. \n \nMon.  Tue.  Wed.  Thu.  Fri.  Sat.  Sun.  \n \nYou may start taking Symkevi on any day of the week. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n  \n \n\n\n\n28 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/18/1306/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n17. UNIQUE IDENTIFIER - 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n  \n\n\n\n29 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nSymkevi 100 mg/150 mg tablets \ntezacaftor/ivacaftor \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nVertex \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n30 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n  \n\n\n\n31 \n\nPackage leaflet: Information for the patient \n \n\nSymkevi 100 mg/150 mg film-coated tablets \ntezacaftor/ivacaftor \n\n \n \n\n This medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of \nsection 4 for how to report side effects. \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n• If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Symkevi is and what it is used for \n2. What you need to know before you take Symkevi \n3. How to take Symkevi \n4. Possible side effects \n5. How to store Symkevi \n6. Contents of the pack and other information \n \n \n1. What Symkevi is and what it is used for \n \nSymkevi contains two active substances, tezacaftor and ivacaftor. The medicine helps lung cells to \nwork better in some patients with cystic fibrosis (CF). CF is an inherited condition in which the lungs \nand the digestive system can become clogged with thick, sticky mucus.  \n \nSymkevi works on a protein called CFTR (cystic fibrosis transmembrane conductance regulator), \nwhich is damaged in some people with CF (who have a mutation in the CFTR gene). Ivacaftor causes \nthe protein to work better while tezacaftor increases the amount of protein at the cell surface. Symkevi \nis normally taken with ivacaftor, another medicine. \n \nSymkevi taken with ivacaftor is for long-term treatment of patients aged 12 and over who have CF \nwith certain genetic mutations that result in reduced amount and/or function of the CFTR protein. \n \nSymkevi taken with ivacaftor helps your breathing by improving your lung function. You may also \nnotice that you do not get ill as often and/or that it is easier to gain weight. \n \n \n2. What you need to know before you take Symkevi \n \nDo not take Symkevi \n• If you are allergic to tezacaftor, ivacaftor, or any of the other ingredients of this medicine (listed \n\nin section 6). \nTalk to your doctor, without taking the tablets, if this applies to you. \n \n\n\n\n32 \n\nWarnings and precautions \n• Talk to your doctor if you have liver problems, or have had them previously. Your doctor may \n\nneed to adjust your dose. \n \n\n• Your doctor will do some blood tests to check your liver before and during treatment with \nSymkevi, especially if your blood tests showed high liver enzymes in the past. Increased liver \nenzymes in the blood have been seen in patients with CF receiving Symkevi. \n\nTell your doctor right away if you have any symptoms of liver problems. These are listed in \nsection 4. \n \n• Your doctor may do eye examinations before and during treatment with Symkevi. Cloudiness of \n\nthe eye lens (cataract) without any effect on vision has occurred in some children and adolescents \nreceiving this treatment. \n\n \n• Talk to your doctor if you have kidney problems, or you have previously had them. \n \n• Talk to your doctor before starting treatment if you have received an organ transplant. \n \nChildren under 12 \nSymkevi is not to be used in children under the age of 12 years. It is not known if Symkevi is safe and \neffective in children under 12. \n \nOther medicines and Symkevi \nTell your doctor or pharmacist if you are taking, have recently taken, or might take any other \nmedicines. Some medicines can affect how Symkevi works or may make side effects more likely. In \nparticular, tell your doctor if you take any of the medicines listed below. Your doctor may change the \ndose of one of the medicines if you take any of these. \n• Antifungal medicines (used for the treatment of fungal infections). These include ketoconazole, \n\nitraconazole, posaconazole, voriconazole and fluconazole. \n• Antibiotic medicines (used for the treatment of bacterial infections). These include telithromycin, \n\nclarithromycin, erythromycin, rifampicin and rifabutin. \n• Anticonvulsant medicines (used for the treatment of epilepsy and epileptic seizures or fits). \n\nThese include phenobarbital, carbamazepine and phenytoin. \n• Herbal medicines. These include St. John’s wort (Hypericum perforatum). \n• Immunosuppressants (used after an organ transplantation). These include ciclosporin, \n\ntacrolimus, sirolimus and everolimus. \n• Cardiac glycosides (used for the treatment of some heart conditions). These include digoxin. \n• Anticoagulant medicines (used to prevent blood clots). These include warfarin. \n• Medicines for diabetes. These include glimepiride and glipizide. \n \nSymkevi with food and drink \nAvoid food or drinks containing grapefruit or Seville oranges (marmalade oranges) during treatment \nas these may increase the side effects of Symkevi by increasing the amount of Symkevi in your body. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \n• Pregnancy: It may be better to avoid using this medicine during pregnancy. Your doctor will help \n\nyou decide what is best for you and your child. \n• Breast-feeding: It is not known if tezacaftor or ivacaftor pass into breast milk. Your doctor will \n\nconsider the benefit of breast-feeding for the child and the benefit of treatment for you to help you \ndecide whether to stop breast-feeding or to stop treatment. \n\n \n\n\n\n33 \n\nDriving and using machines \nSymkevi in combination with ivacaftor can make you dizzy. If you feel dizzy, do not drive, cycle or \nuse machines unless you are not affected. \n \nImportant information about the contents of Symkevi \nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’. \n \n \n3. How to take Symkevi \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nThe recommended dose: \n \nSymkevi is usually taken with ivacaftor. \n• In the morning, take one yellow Symkevi tablet. This is stamped with “V100”. \n• In the evening, take one ivacaftor 150 mg tablet. \n \nTake the tablets about 12 hours apart. \n \nTake both Symkevi and ivacaftor tablets with food that contains fat. Meals or snacks that contain \nfat include those prepared with butter or oils or those containing eggs. Other fat-containing foods are: \n• Cheese, whole milk, whole milk dairy products, yogurt, chocolate \n• Meats, oily fish \n• Avocados, hummus, soy-based products (tofu) \n• Nuts, fat-containing nutritional bars or drinks \n \nThe tablets are for oral use. \n \nSwallow the tablet whole. Do not chew, crush or break the tablets before swallowing. \n \nYou must keep using all your other medicines, unless your doctor tells you to stop. \n \nIf you have liver problems, either moderate or severe, your doctor may need to reduce the dose of \nyour tablets, because your liver will not process the medicine as fast as usual. \n \nIf you take more Symkevi than you should \nContact your doctor or pharmacist for advice. If possible, take your medicine and this leaflet with \nyou. You may get side effects, including those mentioned in section 4 below. \n \nIf you forget to take Symkevi \n• If you forget to take either your morning Symkevi or evening ivacaftor tablet, and you remember \n\nwithin 6 hours of the scheduled time you should have taken the tablet, take the forgotten tablet at \nonce. \n\n• If more than 6 hours have passed, do not take the forgotten tablet. Just wait, and take your next \ntablet at the usual time. \n\n• Do not take 2 tablets to make up for a missed dose. \n \nIf you stop taking Symkevi \nYour doctor will tell you how long you need to keep using Symkevi. It is important to take this \nmedicine regularly. Do not make changes unless your doctor tells you. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n\n\n\n34 \n\n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nPossible signs of liver problems \nIncreased liver enzymes in the blood are very common in patients with CF. These may be a sign of \nliver problems: \n• Pain or discomfort in the upper right area of the stomach (abdominal) area \n• Yellowing of the skin or the white part of the eyes \n• Loss of appetite \n• Nausea or vomiting \n• Dark urine \nTell your doctor straight away if you have any of these symptoms. \n \nSide effects seen with Symkevi in combination with ivacaftor: \nVery common side effects \n(may affect more than 1 in 10 people) \n• Headache \n• Common cold \n \nCommon side effects \n(may affect up to 1 in 10 people) \n• Feeling sick (nausea) \n• Blocked nose (sinus congestion) \n• Dizziness \n \nSide effects seen with ivacaftor:  \nVery common side effects \n• Upper respiratory tract infection (the common cold), including sore throat and nasal congestion \n• Headache \n• Dizziness \n• Stomach (abdominal) ache \n• Diarrhoea \n• Increased liver enzymes in the blood \n• Rash \n• Changes in the type of bacteria in mucus \n \nCommon side effects \n• Runny nose \n• Ear pain, ear discomfort \n• Ringing in the ears \n• Redness inside the ear \n• Inner ear disorder (feeling dizzy or spinning) \n• Sinus congestion \n• Redness in the throat \n• Breast mass \n \nUncommon side effects \n(may affect up to 1 in 100 people) \n• Ear congestion \n• Breast inflammation \n• Enlargement of the breast in males \n• Nipple changes or pain \n\n\n\n35 \n\n \nAdditional side effects in children and adolescents \nSide effects in children and adolescents are similar to those observed in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Symkevi \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the package after EXP. The expiry \ndate refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Symkevi contains \n• The active substances are tezacaftor and ivacaftor. Each film-coated tablet contains 100 mg of \n\ntezacaftor and 150 mg of ivacaftor. \n• The other ingredients are: \n− Tablet core: Hypromellose acetate succinate, sodium laurilsulfate (E487), hypromellose (E464), \n\nmicrocrystalline cellulose (E460(i)), croscarmellose sodium (E468), and magnesium stearate \n(E470b). \n\n− Tablet film coating: Hypromellose (E464), hydroxypropyl cellulose (E463), titanium dioxide \n(E171), talc (E553b), and iron oxide yellow (E172). \n\n \nSee the end of section 2 for important information about the contents of Symkevi. \n \nWhat Symkevi looks like and contents of the pack \nSymkevi 100 mg tezacaftor/150 mg ivacaftor film-coated tablets are yellow, oval-shaped tablets \nstamped with “V100” on one side and plain on the other. \n \nSymkevi is available in the following pack size: \nPack size of 28 tablets (4 blister cards, each with 7 tablets). \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: \nVertex Pharmaceuticals (Ireland) Limited \n28-32 Pembroke Street Upper \nDublin 2, D02 EK84 \nIreland \nTel: +353 (0)1 761 7299 \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n36 \n\nManufacturer: \nAlmac Pharma Services (Ireland) Limited \nFinnabair Industrial Estate \nDundalk \nCo. Louth \nA91 P9KD \nIreland \n \nAlmac Pharma Services Limited \nSeagoe Industrial Estate \nCraigavon \nCounty Armagh \nBT63 5UA \nUnited Kingdom \n \nThis leaflet was last revised in \n \nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what symkevi is and what it is used for", "Section_Content": "symkevi contains two active substances, tezacaftor and ivacaftor. the medicine helps lung cells to work better in some patients with cystic fibrosis (cf). cf is an inherited condition in which the lungs and the digestive system can become clogged with thick, sticky mucus. symkevi works on a protein called cftr (cystic fibrosis transmembrane conductance regulator), which is damaged in some people with cf (who have a mutation in the cftr gene). ivacaftor causes the protein to work better while tezacaftor increases the amount of protein at the cell surface. symkevi is normally taken with ivacaftor, another medicine. symkevi taken with ivacaftor is for long-term treatment of patients aged 12 and over who have cf with certain genetic mutations that result in reduced amount and/or function of the cftr protein. symkevi taken with ivacaftor helps your breathing by improving your lung function. you may also notice that you do not get ill as often and/or that it is easier to gain weight.", "Entity_Recognition": [{"Text": "symkevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 40, "EndOffset": 50, "Score": 0.4923282563686371, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 55, "EndOffset": 64, "Score": 0.9274397492408752, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 78}, {"Id": 9, "BeginOffset": 85, "EndOffset": 110, "Score": 0.43202096223831177, "Text": "lung cells to work better", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 133, "EndOffset": 148, "Score": 0.8477257490158081, "Text": "cystic fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9522660970687866}]}, {"Id": 11, "BeginOffset": 150, "EndOffset": 152, "Score": 0.6141139268875122, "Text": "cf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5487092733383179}]}, {"Id": 12, "BeginOffset": 155, "EndOffset": 157, "Score": 0.350131630897522, "Text": "cf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "an inherited condition", "Type": "PROBLEM", "BeginOffset": 161, "EndOffset": 183}, {"Id": 1, "BeginOffset": 197, "EndOffset": 202, "Score": 0.9559689164161682, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 211, "EndOffset": 227, "Score": 0.896912157535553, "Text": "digestive system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "thick, sticky mucus", "Type": "PROBLEM", "BeginOffset": 252, "EndOffset": 271}, {"Text": "cystic fibrosis transmembrane conductance regulator", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 364}, {"Id": 15, "BeginOffset": 419, "EndOffset": 444, "Score": 0.28701192140579224, "Text": "mutation in the cftr gene", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.535484254360199}]}, {"Text": "ivacaftor", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 456}, {"Text": "the protein", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 475}, {"Id": 6, "BeginOffset": 592, "EndOffset": 601, "Score": 0.9332453012466431, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 603, "EndOffset": 619}, {"Id": 7, "BeginOffset": 640, "EndOffset": 649, "Score": 0.8781046867370605, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 657, "EndOffset": 676}, {"Id": 21, "BeginOffset": 694, "EndOffset": 696, "Score": 0.15198564529418945, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 16, "BeginOffset": 715, "EndOffset": 717, "Score": 0.4974323809146881, "Text": "cf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "certain genetic mutations", "Type": "PROBLEM", "BeginOffset": 723, "EndOffset": 748}, {"Text": "reduced amount", "Type": "PROBLEM", "BeginOffset": 764, "EndOffset": 778}, {"Text": "the cftr protein", "Type": "PROBLEM", "BeginOffset": 798, "EndOffset": 814}, {"Id": 8, "BeginOffset": 835, "EndOffset": 844, "Score": 0.9227555990219116, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your breathing", "Type": "PROBLEM", "BeginOffset": 851, "EndOffset": 865}, {"Id": 18, "BeginOffset": 884, "EndOffset": 897, "Score": 0.3924625813961029, "Text": "lung function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.668189525604248}]}, {"Id": 19, "BeginOffset": 939, "EndOffset": 942, "Score": 0.3108089864253998, "Text": "ill", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 980, "EndOffset": 991, "Score": 0.46101897954940796, "Text": "gain weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8191589117050171}]}]}, "Section_2": {"Title": "2. what you need to know before you take symkevi", "Section_Content": "do not take symkevi if you are allergic to tezacaftor, ivacaftor, or any of the other ingredients of this medicine (listed in section 6). talk to your doctor, without taking the tablets, if this applies to you. warnings and precautions talk to your doctor if you have liver problems, or have had them previously. your doctor may need to adjust your dose. your doctor will do some blood tests to check your liver before and during treatment with symkevi, especially if your blood tests showed high liver enzymes in the past. increased liver enzymes in the blood have been seen in patients with cf receiving symkevi. tell your doctor right away if you have any symptoms of liver problems. these are listed in section 4. your doctor may do eye examinations before and during treatment with symkevi. cloudiness of the eye lens (cataract) without any effect on vision has occurred in some children and adolescents receiving this treatment. talk to your doctor if you have kidney problems, or you have previously had them. talk to your doctor before starting treatment if you have received an organ transplant. children under 12 symkevi is not to be used in children under the age of 12 years. it is not known if symkevi is safe and effective in children under 12. other medicines and symkevi tell your doctor or pharmacist if you are taking, have recently taken, or might take any other medicines. some medicines can affect how symkevi works or may make side effects more likely. in particular, tell your doctor if you take any of the medicines listed below. your doctor may change the dose of one of the medicines if you take any of these. antifungal medicines (used for the treatment of fungal infections). these include ketoconazole, itraconazole, posaconazole, voriconazole and fluconazole. antibiotic medicines (used for the treatment of bacterial infections). these include telithromycin, clarithromycin, erythromycin, rifampicin and rifabutin. anticonvulsant medicines (used for the treatment of epilepsy and epileptic seizures or fits). these include phenobarbital, carbamazepine and phenytoin. herbal medicines. these include st. john's wort (hypericum perforatum). immunosuppressants (used after an organ transplantation). these include ciclosporin, tacrolimus, sirolimus and everolimus. cardiac glycosides (used for the treatment of some heart conditions). these include digoxin. anticoagulant medicines (used to prevent blood clots). these include warfarin. medicines for diabetes. these include glimepiride and glipizide. symkevi with food and drink avoid food or drinks containing grapefruit or seville oranges (marmalade oranges) during treatment as these may increase the side effects of symkevi by increasing the amount of symkevi in your body. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. pregnancy: it may be better to avoid using this medicine during pregnancy. your doctor will help you decide what is best for you and your child. breast-feeding: it is not known if tezacaftor or ivacaftor pass into breast milk. your doctor will consider the benefit of breast-feeding for the child and the benefit of treatment for you to help you decide whether to stop breast-feeding or to stop treatment. driving and using machines symkevi in combination with ivacaftor can make you dizzy. if you feel dizzy, do not drive, cycle or use machines unless you are not affected. important information about the contents of symkevi this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "symkevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 31, "EndOffset": 39}, {"Id": 8, "BeginOffset": 43, "EndOffset": 53, "Score": 0.8772628903388977, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 55, "EndOffset": 64, "Score": 0.9789615273475647, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 114}, {"Id": 22, "BeginOffset": 268, "EndOffset": 282, "Score": 0.7084337472915649, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7360671758651733}]}, {"Id": 46, "BeginOffset": 301, "EndOffset": 311, "Score": 0.9999984502792358, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7084337472915649, "RelationshipScore": 0.625557541847229, "RelationshipType": "OVERLAP", "Id": 22, "BeginOffset": 268, "EndOffset": 282, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7360671758651733}]}]}, {"Text": "some blood tests", "Type": "TEST", "BeginOffset": 375, "EndOffset": 391}, {"Id": 1, "BeginOffset": 406, "EndOffset": 411, "Score": 0.96158766746521, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symkevi", "Type": "TREATMENT", "BeginOffset": 445, "EndOffset": 452}, {"Text": "your blood tests", "Type": "TEST", "BeginOffset": 468, "EndOffset": 484}, {"Id": 23, "BeginOffset": 492, "EndOffset": 510, "Score": 0.6678170561790466, "Text": "high liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6245456337928772}]}, {"Id": 2, "BeginOffset": 497, "EndOffset": 502, "Score": 0.8048175573348999, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 47, "BeginOffset": 511, "EndOffset": 522, "Score": 0.9999957084655762, "Text": "in the past", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6678170561790466, "RelationshipScore": 0.9806613922119141, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 492, "EndOffset": 510, "Text": "high liver enzymes", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6245456337928772}]}]}, {"Id": 24, "BeginOffset": 524, "EndOffset": 547, "Score": 0.4115951359272003, "Text": "increased liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6546403169631958}]}, {"Id": 3, "BeginOffset": 534, "EndOffset": 539, "Score": 0.8404497504234314, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 25, "BeginOffset": 593, "EndOffset": 595, "Score": 0.3100608289241791, "Text": "cf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "symkevi", "Type": "TREATMENT", "BeginOffset": 606, "EndOffset": 613}, {"Id": 26, "BeginOffset": 671, "EndOffset": 685, "Score": 0.7810666561126709, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8461548089981079}]}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 715, "EndOffset": 717}, {"Id": 41, "BeginOffset": 737, "EndOffset": 753, "Score": 0.6392879486083984, "Text": "eye examinations", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "symkevi", "Type": "TREATMENT", "BeginOffset": 787, "EndOffset": 794}, {"Text": "cloudiness of the eye lens", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 822}, {"Id": 27, "BeginOffset": 824, "EndOffset": 832, "Score": 0.8317598104476929, "Text": "cataract", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7277289032936096}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8583593964576721, "RelationshipScore": 0.9539840817451477, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 814, "EndOffset": 817, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "any effect on vision", "Type": "PROBLEM", "BeginOffset": 842, "EndOffset": 862}, {"Text": "this treatment", "Type": "TREATMENT", "BeginOffset": 919, "EndOffset": 933}, {"Id": 28, "BeginOffset": 967, "EndOffset": 982, "Score": 0.9128966331481934, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8083623647689819}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9872214198112488, "RelationshipScore": 0.5156295895576477, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 967, "EndOffset": 973, "Text": "kidney", "Category": "ANATOMY", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1053, "EndOffset": 1062}, {"Text": "an organ transplant", "Type": "TREATMENT", "BeginOffset": 1084, "EndOffset": 1103}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1120, "EndOffset": 1122}, {"Id": 34, "BeginOffset": 1178, "EndOffset": 1180, "Score": 0.9505135416984558, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "12.", "Type": "NUMBER", "BeginOffset": 1255, "EndOffset": 1258}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1259, "EndOffset": 1274}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1372, "EndOffset": 1391}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 1393, "EndOffset": 1407}, {"Id": 29, "BeginOffset": 1449, "EndOffset": 1461, "Score": 0.5183883905410767, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45076891779899597}, {"Name": "DIAGNOSIS", "Score": 0.5198174118995667}]}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1526, "EndOffset": 1539}, {"Text": "the medicines", "Type": "TREATMENT", "BeginOffset": 1596, "EndOffset": 1609}, {"Id": 43, "BeginOffset": 1636, "EndOffset": 1656, "Score": 0.8955937027931213, "Text": "antifungal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1684, "EndOffset": 1701, "Score": 0.9213342070579529, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.955473005771637}]}, {"Id": 10, "BeginOffset": 1718, "EndOffset": 1730, "Score": 0.9993388056755066, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1732, "EndOffset": 1744, "Score": 0.9977229237556458, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1746, "EndOffset": 1758, "Score": 0.9995880722999573, "Text": "posaconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1760, "EndOffset": 1772, "Score": 0.9999409914016724, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1777, "EndOffset": 1788, "Score": 0.9998832941055298, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 1790, "EndOffset": 1810, "Score": 0.8636382222175598, "Text": "antibiotic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1838, "EndOffset": 1858, "Score": 0.9597886800765991, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9729987978935242}]}, {"Id": 16, "BeginOffset": 1875, "EndOffset": 1888, "Score": 0.9954332709312439, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1890, "EndOffset": 1904, "Score": 0.9982714653015137, "Text": "clarithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1906, "EndOffset": 1918, "Score": 0.9997403025627136, "Text": "erythromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1920, "EndOffset": 1930, "Score": 0.9960976839065552, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1935, "EndOffset": 1944, "Score": 0.9980915188789368, "Text": "rifabutin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1946, "EndOffset": 1970, "Score": 0.7595691084861755, "Text": "anticonvulsant medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1981, "EndOffset": 1994}, {"Id": 32, "BeginOffset": 1998, "EndOffset": 2006, "Score": 0.9691839814186096, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9662662148475647}]}, {"Id": 33, "BeginOffset": 2011, "EndOffset": 2029, "Score": 0.9668548703193665, "Text": "epileptic seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9598922729492188}]}, {"Id": 53, "BeginOffset": 2054, "EndOffset": 2067, "Score": 0.9960179924964905, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 2069, "EndOffset": 2082, "Score": 0.9993253946304321, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2087, "EndOffset": 2096, "Score": 0.9969220757484436, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2098, "EndOffset": 2114, "Score": 0.818952739238739, "Text": "herbal medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 57, "BeginOffset": 2134, "EndOffset": 2145, "Score": 0.7675005197525024, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 2147, "EndOffset": 2167, "Score": 0.988937258720398, "Text": "hypericum perforatum", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 2170, "EndOffset": 2188, "Score": 0.8139586448669434, "Text": "immunosuppressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an organ transplantation", "Type": "TREATMENT", "BeginOffset": 2201, "EndOffset": 2225}, {"Id": 59, "BeginOffset": 2242, "EndOffset": 2253, "Score": 0.997778594493866, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 60, "BeginOffset": 2255, "EndOffset": 2265, "Score": 0.9989354014396667, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2267, "EndOffset": 2276, "Score": 0.9995680451393127, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 62, "BeginOffset": 2281, "EndOffset": 2291, "Score": 0.99898761510849, "Text": "everolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "cardiac glycosides", "Type": "TREATMENT", "BeginOffset": 2293, "EndOffset": 2311}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 2322, "EndOffset": 2335}, {"Text": "some heart conditions", "Type": "PROBLEM", "BeginOffset": 2339, "EndOffset": 2360}, {"Id": 64, "BeginOffset": 2377, "EndOffset": 2384, "Score": 0.9932716488838196, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 65, "BeginOffset": 2386, "EndOffset": 2409, "Score": 0.5826340913772583, "Text": "anticoagulant medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 2427, "EndOffset": 2438, "Score": 0.9110957384109497, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9280014634132385}]}, {"Id": 66, "BeginOffset": 2455, "EndOffset": 2463, "Score": 0.9992764592170715, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2465, "EndOffset": 2474}, {"Id": 74, "BeginOffset": 2479, "EndOffset": 2487, "Score": 0.9710780382156372, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9504792094230652}]}, {"Id": 67, "BeginOffset": 2503, "EndOffset": 2514, "Score": 0.999537467956543, "Text": "glimepiride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 2519, "EndOffset": 2528, "Score": 0.9987720847129822, "Text": "glipizide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2647, "EndOffset": 2656}, {"Id": 75, "BeginOffset": 2683, "EndOffset": 2695, "Score": 0.7859547734260559, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5787391066551208}]}, {"Id": 51, "BeginOffset": 2751, "EndOffset": 2755, "Score": 0.8278270363807678, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 76, "BeginOffset": 2757, "EndOffset": 2766, "Score": 0.9702982902526855, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9308203458786011}]}, {"Id": 77, "BeginOffset": 2797, "EndOffset": 2805, "Score": 0.991089940071106, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9469684362411499}]}, {"Id": 78, "BeginOffset": 2842, "EndOffset": 2850, "Score": 0.9943186640739441, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9571198225021362}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2924, "EndOffset": 2937}, {"Id": 79, "BeginOffset": 2939, "EndOffset": 2948, "Score": 0.9794002175331116, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526110291481018}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2982, "EndOffset": 2995}, {"Id": 80, "BeginOffset": 3003, "EndOffset": 3012, "Score": 0.9754300713539124, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9520920515060425}]}, {"Id": 69, "BeginOffset": 3133, "EndOffset": 3142, "Score": 0.5791200399398804, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 52, "BeginOffset": 3153, "EndOffset": 3159, "Score": 0.7800434827804565, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3207, "EndOffset": 3221}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3255, "EndOffset": 3264}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3334, "EndOffset": 3343}, {"Text": "machines symkevi", "Type": "TREATMENT", "BeginOffset": 3363, "EndOffset": 3379}, {"Id": 70, "BeginOffset": 3400, "EndOffset": 3409, "Score": 0.9799299240112305, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3423, "EndOffset": 3428, "Score": 0.9318758249282837, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6528342366218567}]}, {"Id": 82, "BeginOffset": 3442, "EndOffset": 3447, "Score": 0.9026739597320557, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8030735850334167}]}, {"Text": "symkevi this medicine", "Type": "TREATMENT", "BeginOffset": 3558, "EndOffset": 3579}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3599, "EndOffset": 3612}]}, "Section_3": {"Title": "3. how to take symkevi", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. the recommended dose: symkevi is usually taken with ivacaftor. in the morning, take one yellow symkevi tablet. this is stamped with \"v100\". in the evening, take one ivacaftor 150 mg tablet. take the tablets about 12 hours apart. take both symkevi and ivacaftor tablets with food that contains fat. meals or snacks that contain fat include those prepared with butter or oils or those containing eggs. other fat-containing foods are: cheese, whole milk, whole milk dairy products, yogurt, chocolate meats, oily fish avocados, hummus, soy-based products (tofu) nuts, fat-containing nutritional bars or drinks the tablets are for oral use. swallow the tablet whole. do not chew, crush or break the tablets before swallowing. you must keep using all your other medicines, unless your doctor tells you to stop. if you have liver problems, either moderate or severe, your doctor may need to reduce the dose of your tablets, because your liver will not process the medicine as fast as usual. if you take more symkevi than you should contact your doctor or pharmacist for advice. if possible, take your medicine and this leaflet with you. you may get side effects, including those mentioned in section 4 below. if you forget to take symkevi if you forget to take either your morning symkevi or evening ivacaftor tablet, and you remember within 6 hours of the scheduled time you should have taken the tablet, take the forgotten tablet at once. if more than 6 hours have passed, do not take the forgotten tablet. just wait, and take your next tablet at the usual time. do not take 2 tablets to make up for a missed dose. if you stop taking symkevi your doctor will tell you how long you need to keep using symkevi. it is important to take this medicine regularly. do not make changes unless your doctor tells you. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "symkevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "symkevi", "Type": "TREATMENT", "BeginOffset": 143, "EndOffset": 150}, {"Id": 2, "BeginOffset": 173, "EndOffset": 182, "Score": 0.9862727522850037, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.44110050797462463, "RelationshipScore": 0.9999483823776245, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 224, "EndOffset": 230, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9934531450271606, "RelationshipScore": 0.9820652604103088, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 303, "EndOffset": 309, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 22, "BeginOffset": 261, "EndOffset": 275, "Score": 0.999961256980896, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.9858536720275879, "RelationshipScore": 0.7020959258079529, "RelationshipType": "OVERLAP", "Id": 5, "BeginOffset": 286, "EndOffset": 295, "Text": "ivacaftor", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 286, "EndOffset": 295, "Score": 0.9858536720275879, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.44110050797462463, "RelationshipScore": 0.9960843324661255, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 224, "EndOffset": 230, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4879778027534485, "RelationshipScore": 0.9999960660934448, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 282, "EndOffset": 285, "Text": "one", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8320382237434387, "RelationshipScore": 0.9986997842788696, "RelationshipType": "STRENGTH", "Id": 6, "BeginOffset": 296, "EndOffset": 302, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9934531450271606, "RelationshipScore": 0.9999675750732422, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 303, "EndOffset": 309, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6628443598747253, "RelationshipScore": 0.9999513626098633, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 320, "EndOffset": 327, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 296, "EndOffset": 299}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 334, "EndOffset": 336}, {"Text": "both symkevi and ivacaftor tablets", "Type": "TREATMENT", "BeginOffset": 355, "EndOffset": 389}, {"Text": "whole milk dairy products", "Type": "TREATMENT", "BeginOffset": 573, "EndOffset": 598}, {"Text": "your other medicines", "Type": "TREATMENT", "BeginOffset": 866, "EndOffset": 886}, {"Id": 19, "BeginOffset": 938, "EndOffset": 952, "Score": 0.6804203391075134, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6990725994110107}]}, {"Text": "your tablets", "Type": "TREATMENT", "BeginOffset": 1024, "EndOffset": 1036}, {"Id": 1, "BeginOffset": 1051, "EndOffset": 1056, "Score": 0.8066503405570984, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 20, "BeginOffset": 1263, "EndOffset": 1275, "Score": 0.8876636624336243, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6660035252571106}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1314, "EndOffset": 1315}, {"Id": 11, "BeginOffset": 1414, "EndOffset": 1423, "Score": 0.8373985886573792, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9898698925971985, "RelationshipScore": 0.999970555305481, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 1424, "EndOffset": 1430, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1456, "EndOffset": 1457}, {"Id": 13, "BeginOffset": 1529, "EndOffset": 1538, "Score": 0.4427213966846466, "Text": "forgotten", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9850980043411255, "RelationshipScore": 0.9999982118606567, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 1539, "EndOffset": 1545, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.4563823342323303, "RelationshipScore": 0.9999940395355225, "RelationshipType": "FREQUENCY", "Id": 15, "BeginOffset": 1546, "EndOffset": 1553, "Text": "at once", "Category": "MEDICATION", "Traits": []}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1568, "EndOffset": 1569}, {"Id": 16, "BeginOffset": 1605, "EndOffset": 1614, "Score": 0.18158552050590515, "Text": "forgotten", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9470880627632141, "RelationshipScore": 0.9999843835830688, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 1615, "EndOffset": 1621, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4153335690498352, "RelationshipScore": 0.9717090725898743, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1691, "EndOffset": 1700, "Text": "2 tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1691, "EndOffset": 1692}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1849, "EndOffset": 1862}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1972, "EndOffset": 1985}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. possible signs of liver problems increased liver enzymes in the blood are very common in patients with cf. these may be a sign of liver problems: pain or discomfort in the upper right area of the stomach (abdominal) area yellowing of the skin or the white part of the eyes loss of appetite nausea or vomiting dark urine tell your doctor straight away if you have any of these symptoms. side effects seen with symkevi in combination with ivacaftor: very common side effects (may affect more than 1 in 10 people) headache common cold common side effects (may affect up to 1 in 10 people) feeling sick (nausea) blocked nose (sinus congestion) dizziness side effects seen with ivacaftor: very common side effects upper respiratory tract infection (the common cold), including sore throat and nasal congestion headache dizziness stomach (abdominal) ache diarrhoea increased liver enzymes in the blood rash changes in the type of bacteria in mucus common side effects runny nose ear pain, ear discomfort ringing in the ears redness inside the ear inner ear disorder (feeling dizzy or spinning) sinus congestion redness in the throat breast mass uncommon side effects (may affect up to 1 in 100 people) ear congestion breast inflammation enlargement of the breast in males nipple changes or pain 35 additional side effects in children and adolescents side effects in children and adolescents are similar to those observed in adults. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "symkevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 34, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9645954370498657, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7829262614250183}]}, {"Id": 35, "BeginOffset": 110, "EndOffset": 124, "Score": 0.5906025767326355, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49194571375846863}]}, {"Id": 36, "BeginOffset": 125, "EndOffset": 148, "Score": 0.4867723882198334, "Text": "increased liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5197429656982422}]}, {"Id": 1, "BeginOffset": 135, "EndOffset": 140, "Score": 0.9303154349327087, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 37, "BeginOffset": 195, "EndOffset": 198, "Score": 0.8509110808372498, "Text": "cf.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.43336766958236694}]}, {"Id": 38, "BeginOffset": 222, "EndOffset": 236, "Score": 0.5130084156990051, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6310866475105286}]}, {"Id": 39, "BeginOffset": 238, "EndOffset": 242, "Score": 0.9896559715270996, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8700515627861023}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9556645154953003, "RelationshipScore": 0.9945923686027527, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 264, "EndOffset": 269, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9049997329711914, "RelationshipScore": 0.9610203504562378, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 270, "EndOffset": 275, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5352099537849426, "RelationshipScore": 0.8705311417579651, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 276, "EndOffset": 295, "Text": "area of the stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 40, "BeginOffset": 246, "EndOffset": 256, "Score": 0.9898622035980225, "Text": "discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9400646090507507}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9556645154953003, "RelationshipScore": 0.9999240636825562, "RelationshipType": "DIRECTION", "Id": 3, "BeginOffset": 264, "EndOffset": 269, "Text": "upper", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9049997329711914, "RelationshipScore": 0.9987928867340088, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 270, "EndOffset": 275, "Text": "right", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5352099537849426, "RelationshipScore": 0.9951352477073669, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 276, "EndOffset": 295, "Text": "area of the stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.22265589237213135, "RelationshipScore": 0.6554750800132751, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 297, "EndOffset": 306, "Text": "abdominal", "Category": "ANATOMY", "Traits": []}]}, {"Id": 5, "BeginOffset": 276, "EndOffset": 295, "Score": 0.5352099537849426, "Text": "area of the stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "abdominal) area yellowing of the skin", "Type": "PROBLEM", "BeginOffset": 297, "EndOffset": 334}, {"Id": 8, "BeginOffset": 360, "EndOffset": 364, "Score": 0.9805912375450134, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 42, "BeginOffset": 365, "EndOffset": 381, "Score": 0.9254205822944641, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.967478334903717}]}, {"Text": "vomiting dark urine", "Type": "PROBLEM", "BeginOffset": 392, "EndOffset": 411}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 462, "EndOffset": 476}, {"Id": 46, "BeginOffset": 478, "EndOffset": 490, "Score": 0.9162243008613586, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8592694997787476}]}, {"Text": "symkevi", "Type": "TREATMENT", "BeginOffset": 501, "EndOffset": 508}, {"Id": 32, "BeginOffset": 529, "EndOffset": 538, "Score": 0.937710165977478, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 552, "EndOffset": 564, "Score": 0.8889832496643066, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8050174713134766}]}, {"Id": 48, "BeginOffset": 570, "EndOffset": 576, "Score": 0.30077189207077026, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 587, "EndOffset": 588}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 592, "EndOffset": 594}, {"Id": 49, "BeginOffset": 603, "EndOffset": 611, "Score": 0.9881866574287415, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9120129942893982}]}, {"Text": "common cold common side effects", "Type": "PROBLEM", "BeginOffset": 612, "EndOffset": 643}, {"Id": 51, "BeginOffset": 649, "EndOffset": 655, "Score": 0.21762113273143768, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 662, "EndOffset": 663}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 667, "EndOffset": 669}, {"Text": "feeling sick (nausea) blocked nose (sinus congestion)", "Type": "PROBLEM", "BeginOffset": 678, "EndOffset": 731}, {"Text": "dizziness side effects", "Type": "PROBLEM", "BeginOffset": 732, "EndOffset": 754}, {"Id": 33, "BeginOffset": 765, "EndOffset": 774, "Score": 0.8650440573692322, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 776, "EndOffset": 800}, {"Text": "upper respiratory tract infection", "Type": "PROBLEM", "BeginOffset": 801, "EndOffset": 834}, {"Id": 60, "BeginOffset": 847, "EndOffset": 851, "Score": 0.42983874678611755, "Text": "cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.9538934826850891, "RelationshipScore": 0.8481923341751099, "RelationshipType": "DIRECTION", "Id": 11, "BeginOffset": 801, "EndOffset": 806, "Text": "upper", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 864, "EndOffset": 875, "Score": 0.7106235027313232, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9615375995635986}]}, {"Text": "nasal congestion headache", "Type": "PROBLEM", "BeginOffset": 880, "EndOffset": 905}, {"Text": "dizziness stomach (abdominal) ache diarrhoea", "Type": "PROBLEM", "BeginOffset": 906, "EndOffset": 950}, {"Id": 67, "BeginOffset": 951, "EndOffset": 974, "Score": 0.5018038153648376, "Text": "increased liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7837844491004944}]}, {"Id": 15, "BeginOffset": 961, "EndOffset": 966, "Score": 0.9109204411506653, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 69, "BeginOffset": 993, "EndOffset": 1024, "Score": 0.7918866276741028, "Text": "changes in the type of bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6038148403167725}]}, {"Text": "mucus common side effects", "Type": "PROBLEM", "BeginOffset": 1028, "EndOffset": 1053}, {"Text": "runny nose ear pain", "Type": "PROBLEM", "BeginOffset": 1054, "EndOffset": 1073}, {"Id": 73, "BeginOffset": 1075, "EndOffset": 1089, "Score": 0.9283496141433716, "Text": "ear discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9885624647140503}]}, {"Id": 74, "BeginOffset": 1090, "EndOffset": 1109, "Score": 0.866567850112915, "Text": "ringing in the ears", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.630368173122406}]}, {"Text": "the ear inner ear disorder", "Type": "PROBLEM", "BeginOffset": 1125, "EndOffset": 1151}, {"Id": 77, "BeginOffset": 1153, "EndOffset": 1166, "Score": 0.43537333607673645, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9358231425285339}]}, {"Id": 78, "BeginOffset": 1170, "EndOffset": 1178, "Score": 0.5294833183288574, "Text": "spinning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7551521062850952}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8754067420959473, "RelationshipScore": 0.8841428160667419, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 1129, "EndOffset": 1132, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sinus congestion redness", "Type": "PROBLEM", "BeginOffset": 1180, "EndOffset": 1204}, {"Text": "the throat breast mass", "Type": "PROBLEM", "BeginOffset": 1208, "EndOffset": 1230}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1231, "EndOffset": 1252}, {"Id": 83, "BeginOffset": 1258, "EndOffset": 1264, "Score": 0.2615395188331604, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1271, "EndOffset": 1272}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1276, "EndOffset": 1279}, {"Text": "ear congestion breast inflammation enlargement of the breast", "Type": "PROBLEM", "BeginOffset": 1288, "EndOffset": 1348}, {"Id": 87, "BeginOffset": 1358, "EndOffset": 1372, "Score": 0.5277286171913147, "Text": "nipple changes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8849793076515198}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9832581877708435, "RelationshipScore": 0.9986448884010315, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 29, "BeginOffset": 1342, "EndOffset": 1348, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Id": 88, "BeginOffset": 1376, "EndOffset": 1380, "Score": 0.9693551063537598, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.792499303817749}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9832581877708435, "RelationshipScore": 0.9548925757408142, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 29, "BeginOffset": 1342, "EndOffset": 1348, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "35", "Type": "NUMBER", "BeginOffset": 1381, "EndOffset": 1383}, {"Id": 89, "BeginOffset": 1395, "EndOffset": 1407, "Score": 0.6189149022102356, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8053002953529358}]}, {"Id": 90, "BeginOffset": 1436, "EndOffset": 1448, "Score": 0.7583568692207336, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8283460140228271}]}, {"Id": 91, "BeginOffset": 1531, "EndOffset": 1543, "Score": 0.9525726437568665, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8385945558547974}]}, {"Id": 92, "BeginOffset": 1559, "EndOffset": 1571, "Score": 0.9337639808654785, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8200047612190247}]}, {"Id": 93, "BeginOffset": 1635, "EndOffset": 1647, "Score": 0.956520140171051, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7267777323722839}]}, {"Id": 94, "BeginOffset": 1696, "EndOffset": 1708, "Score": 0.8758655786514282, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7379648685455322}]}, {"Id": 95, "BeginOffset": 1762, "EndOffset": 1773, "Score": 0.3967438340187073, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6642312407493591}]}, {"Id": 96, "BeginOffset": 1787, "EndOffset": 1799, "Score": 0.8674833178520203, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7695611715316772}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1855, "EndOffset": 1868}]}, "Section_5": {"Title": "5. how to store symkevi", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what symkevi contains the active substances are tezacaftor and ivacaftor. each film-coated tablet contains 100 mg of tezacaftor and 150 mg of ivacaftor. the other ingredients are: − tablet core: hypromellose acetate succinate, sodium laurilsulfate (e487), hypromellose (e464), microcrystalline cellulose (e460(i)), croscarmellose sodium (e468), and magnesium stearate (e470b). − tablet film coating: hypromellose (e464), hydroxypropyl cellulose (e463), titanium dioxide (e171), talc (e553b), and iron oxide yellow (e172). see the end of section 2 for important information about the contents of symkevi. what symkevi looks like and contents of the pack symkevi 100 mg tezacaftor/150 mg ivacaftor film-coated tablets are yellow, oval-shaped tablets stamped with \"v100\" on one side and plain on the other. symkevi is available in the following pack size: pack size of 28 tablets (4 blister cards, each with 7 tablets).", "Entity_Recognition": [{"Text": "symkevi", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 48, "EndOffset": 58, "Score": 0.7347933650016785, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8492032289505005, "RelationshipScore": 0.755852997303009, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 91, "EndOffset": 97, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 63, "EndOffset": 72, "Score": 0.9814929366111755, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8492032289505005, "RelationshipScore": 0.9995840191841125, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 91, "EndOffset": 97, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film", "Type": "TEST", "BeginOffset": 74, "EndOffset": 83}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 107, "EndOffset": 110}, {"Id": 4, "BeginOffset": 117, "EndOffset": 127, "Score": 0.947471022605896, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9812429547309875, "RelationshipScore": 0.9999988079071045, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 107, "EndOffset": 113, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 132, "EndOffset": 135}, {"Id": 6, "BeginOffset": 142, "EndOffset": 151, "Score": 0.9713699221611023, "Text": "ivacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9177201986312866, "RelationshipScore": 0.9999123811721802, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 132, "EndOffset": 138, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 195, "EndOffset": 225, "Score": 0.9100221395492554, "Text": "hypromellose acetate succinate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9177201986312866, "RelationshipScore": 0.9907765984535217, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 132, "EndOffset": 138, "Text": "150 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 8, "BeginOffset": 227, "EndOffset": 247, "Score": 0.9989426732063293, "Text": "sodium laurilsulfate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 256, "EndOffset": 268, "Score": 0.9650287628173828, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 277, "EndOffset": 303, "Score": 0.9966367483139038, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 315, "EndOffset": 336, "Score": 0.9929552674293518, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 349, "EndOffset": 367, "Score": 0.9958587288856506, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7376042008399963, "RelationshipScore": 0.9999810457229614, "RelationshipType": "STRENGTH", "Id": 13, "BeginOffset": 369, "EndOffset": 374, "Text": "e470b", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5067193508148193, "RelationshipScore": 0.9991933703422546, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 379, "EndOffset": 385, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.49187394976615906, "RelationshipScore": 0.9994028806686401, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 386, "EndOffset": 390, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 400, "EndOffset": 412, "Score": 0.9852668046951294, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.5067193508148193, "RelationshipScore": 0.8250642418861389, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 379, "EndOffset": 385, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.49187394976615906, "RelationshipScore": 0.7938438057899475, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 386, "EndOffset": 390, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 17, "BeginOffset": 421, "EndOffset": 444, "Score": 0.9976595640182495, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 453, "EndOffset": 469, "Score": 0.9950680732727051, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 496, "EndOffset": 513}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 545, "EndOffset": 546}, {"Text": "the pack symkevi", "Type": "TREATMENT", "BeginOffset": 644, "EndOffset": 660}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 661, "EndOffset": 664}, {"Id": 22, "BeginOffset": 668, "EndOffset": 678, "Score": 0.8294918537139893, "Text": "tezacaftor", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6869395971298218, "RelationshipScore": 0.9987545013427734, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 661, "EndOffset": 667, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7671804428100586, "RelationshipScore": 0.9595245718955994, "RelationshipType": "FORM", "Id": 25, "BeginOffset": 696, "EndOffset": 700, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.36257049441337585, "RelationshipScore": 0.9512196183204651, "RelationshipType": "FORM", "Id": 26, "BeginOffset": 701, "EndOffset": 715, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 679, "EndOffset": 682}, {"Text": "ivacaftor film", "Type": "TREATMENT", "BeginOffset": 686, "EndOffset": 700}, {"Text": "yellow", "Type": "PROBLEM", "BeginOffset": 720, "EndOffset": 726}, {"Text": "oval-shaped tablets", "Type": "TREATMENT", "BeginOffset": 728, "EndOffset": 747}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 866, "EndOffset": 868}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 905, "EndOffset": 906}]}}