{"ID": "90D3E545103BC242B2BCC598795D08B5", "URL": "https://www.ema.europa.eu/documents/product-information/rivastigmine-1a-pharma-epar-product-information_en.pdf", "Product_Name": "Rivastigmine 1 A Pharma", "Full_Content": "ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n 1 \n\n\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nRivastigmine 1 A Pharma 1.5 mg hard capsules \nRivastigmine 1 A Pharma 3 mg hard capsules \nRivastigmine 1 A Pharma 4.5 mg hard capsules \nRivastigmine 1 A Pharma 6 mg hard capsules \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains rivastigmine hydrogen tartrate corresponding to 1,5mg rivastigmine.  \nEach capsule contains rivastigmine hydrogen tartrate corresponding to 3mg rivastigmine.  \nEach capsule contains rivastigmine hydrogen tartrate corresponding to 4,5mg rivastigmine.  \nEach capsule contains rivastigmine hydrogen tartrate corresponding to 6 mg rivastigmine.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule  \n \nOff-white to slightly yellow powder in a capsule with yellow cap and yellow body, with red imprint \n“RIV 1.5 mg” on the body. \n \nOff-white to slightly yellow powder in a capsule with orange cap and orange body, with red imprint \n“RIV 3 mg” on the body. \n \nOff-white to slightly yellow powder in a capsule with red cap and red body, with white imprint “RIV \n4.5 mg” on the body. \n \nOff-white to slightly yellow powder in a capsule with red cap and orange body, with red imprint “RIV \n6 mg” on the body. \n \n \n \n4.  CLINICAL PARTICULARS \n \n4.1  Therapeutic indications \n \nSymptomatic treatment of mild to moderately severe Alzheimer’s dementia.  \nSymptomatic treatment of mild to moderately severe dementia in patients with idiopathic Parkinson’s \ndisease. \n \n4.2  Posology and method of administration \n \nTreatment should be initiated and supervised by a physician experienced in the diagnosis and \ntreatment of Alzheimer’s dementia or dementia associated with Parkinson’s disease. Diagnosis should \nbe made according to current guidelines. Therapy with rivastigmine should only be started if a \ncaregiver is available who will regularly monitor intake of the medicinal product by the patient.  \n \nPosology \nRivastigmine should be administered twice a day, with morning and evening meals. The capsules \nshould be swallowed whole.  \n \nInitial dose  \n1.5 mg twice a day. \n \n\n 2 \n\n\n\nDose titration  \nThe starting dose is 1.5 mg twice a day. If this dose is well tolerated after a minimum of two weeks of \ntreatment, the dose may be increased to 3 mg twice a day. Subsequent increases to 4.5 mg and then \n6 mg twice a day should also be based on good tolerability of the current dose and may be considered \nafter a minimum of two weeks of treatment at that dose level.  \n \nIf adverse reactions (e.g. nausea, vomiting, abdominal pain or loss of appetite), weight decrease or \nworsening of extrapyramidal symptoms (e.g. tremor) in patients with dementia associated with \nParkinson’s disease are observed during treatment, these may respond to omitting one or more doses. \nIf adverse reactions persist, the daily dose should be temporarily reduced to the previous well-tolerated \ndose or the treatment may be discontinued.  \n \nMaintenance dose  \nThe effective dose is 3 to 6 mg twice a day; to achieve maximum therapeutic benefit patients should \nbe maintained on their highest well tolerated dose. The recommended maximum daily dose is 6 mg \ntwice a day.  \n \nMaintenance treatment can be continued for as long as a therapeutic benefit for the patient exists. \nTherefore, the clinical benefit of rivastigmine should be reassessed on a regular basis, especially for \npatients treated at doses less than 3 mg twice a day. If after 3 months of maintenance dose treatment \nthe patient’s rate of decline in dementia symptoms is not altered favourably, the treatment should be \ndiscontinued. Discontinuation should also be considered when evidence of a therapeutic effect is no \nlonger present.  \n \nIndividual response to rivastigmine cannot be predicted. However, a greater treatment effect was seen \nin Parkinson’s disease patients with moderate dementia. Similarly a larger effect was observed in \nParkinson’s disease patients with visual hallucinations (see section 5.1).  \n \nTreatment effect has not been studied in placebo-controlled trials beyond 6 months.  \n \nRe-initiation of therapy \nIf treatment is interrupted for more than three days, it should be re-initiated at 1.5 mg twice daily. \nDose titration should then be carried out as described above.  \n \nRenal and hepatic impairment  \nNo dose adjustment is necessary for patients with mild to moderate renal or hepatic impairment. \nHowever, due to increased exposure in these populations dosing recommendations to titrate according \nto individual tolerability should be closely followed as patients with clinically significant renal or \nhepatic impairment might experience more dose-dependent adverse reactions.Patients with severe \nhepatic impairment have not been studied, however, rivastigmine capsules may be used in this patient \npopulation provided close monitoring is exercised (see sections 4.4 and 5.2).  \n \nPaediatric population \nThere is no relevant use of rivastigmine in the paediatric population in the treatment of Alzheimer’s \ndisease. \n \n4.3  Contraindications \n \nThe use of this medicinal product is contraindicated in patients with known hypersensitivity to the \nactive substance rivastigmine, to other carbamate derivatives or to any of the excipients listed in \nsection 6.1.  \n \nPrevious history of application site reactions suggestive of allergic contact dermatitis with \nrivastigmine patch (see section 4.4). \n\n \n4.4  Special warnings and precautions for use \n \n\n 3 \n\n\n\nThe incidence and severity of adverse reactions generally increase with higher doses. If treatment is \ninterrupted for more than three days, it should be re-initiated at 1.5 mg twice daily to reduce the \npossibility of adverse reactions (e.g. vomiting).  \n \nSkin application site reactions may occur with rivastigmine patch and are usually mild or moderate in \nintensity. These reactions are not in themselves an indication of sensitisation. However, use of \nrivastigmine patch may lead to allergic contact dermatitis.  \n \nAllergic contact dermatitis should be suspected if application site reactions spread beyond the patch \nsize, if there is evidence of a more intense local reaction (e.g. increasing erythema, oedema, papules, \nvesicles) and if symptoms do not significantly improve within 48 hours after patch removal. In these \ncases, treatment should be discontinued (see section 4.3). \n \nPatients who develop application site reactions suggestive of allergic contact dermatitis to rivastigmine \npatch and who still require rivastigmine treatment should only be switched to oral rivastigmine after \nnegative allergy testing and under close medical supervision. It is possible that some patients \nsensitised to rivastigmine by exposure to rivastigmine patch may not be able to take rivastigmine in \nany form.  \n \nThere have been rare post-marketing reports of patients experiencing allergic dermatitis \n(disseminated) when administered rivastigmine irrespective of the route of administration (oral, \ntransdermal). In these cases, treatment should be discontinued (see section 4.3). \n \nPatients and caregivers should be instructed accordingly. \n \nDose titration: Adverse reactions (e.g. hypertension and hallucinations in patients with Alzheimer’s \ndementia and worsening of extrapyramidal symptoms, in particular tremor, in patients with dementia \nassociated with Parkinson’s disease) have been observed shortly after dose increase. They may \nrespond to a dose reduction. In other cases, rivastigmine has been discontinued (see section 4.8).  \n \nGastrointestinal disorders such as nausea, vomiting and diarrhoea are dose-related, and may occur \nparticularly when initiating treatment and/or increasing the dose (see section 4.8). These adverse \nreactions occur more commonly in women. Patients who show signs or symptoms of dehydration \nresulting from prolonged vomiting or diarrhoea can be managed with intravenous fluids and dose \nreduction or discontinuation if recognised and treated promptly. Dehydration can be associated with \nserious outcomes. \n \nPatients with Alzheimer’s disease may lose weight. Cholinesterase inhibitors, including rivastigmine, \nhave been associated with weight loss in these patients. During therapy patient’s weight should be \nmonitored.  \n \nIn case of severe vomiting associated with rivastigmine treatment, appropriate dose adjustments as \nrecommended in section 4.2 must be made. Some cases of severe vomiting were associated with \noesophageal rupture (see section 4.8). Such events appeared to occur particularly after dose increments \nor high doses of rivastigmine.  \n \nCare must be taken when using rivastigmine in patients with sick sinus syndrome or conduction \ndefects (sino-atrial block, atrio-ventricular block) (see section 4.8).  \n \nRivastigmine may cause bradycardia which constitutes a risk factor in the occurrence of torsade de \npointes, predominantly in patients with risk factors. Caution is advised in patients at higher risk of \ndeveloping torsade de pointes; for example, those with uncompensated heart failure, recent myocardial \ninfarction, bradyarrhythmias, a predisposition to hypokalaemia or hypomagnesaemia, or concomitant \nuse with medicinal products known to induce QT prolongation and/or torsade de pointes (see sections \n4.5 and 4.8). \n \n\n 4 \n\n\n\nRivastigmine may cause increased gastric acid secretions. Care should be exercised in treating patients \nwith active gastric or duodenal ulcers or patients predisposed to these conditions.  \n \nCholinesterase inhibitors should be prescribed with care to patients with a history of asthma or \nobstructive pulmonary disease.  \n \nCholinomimetics may induce or exacerbate urinary obstruction and seizures. Caution is recommended \nin treating patients predisposed to such diseases.  \n \nThe use of rivastigmine in patients with severe dementia of Alzheimer’s disease or associated with \nParkinson’s disease, other types of dementia or other types of memory impairment (e.g. age-related \ncognitive decline) has not been investigated and therefore use in these patient populations is not \nrecommended.  \n \nLike other cholinomimetics, rivastigmine may exacerbate or induce extrapyramidal symptoms. \nWorsening (including bradykinesia, dyskinesia, gait abnormality) and an increased incidence or \nseverity of tremor have been observed in patients with dementia associated with Parkinson’s disease \n(see section 4.8). These events led to the discontinuation of rivastigmine in some cases (e.g. \ndiscontinuations due to tremor 1.7% on rivastigmine vs 0% on placebo). Clinical monitoring is \nrecommended for these adverse reactions. \n \nSpecial populations \nPatients with clinically significant renal or hepatic impairment might experience more adverse \nreactions (see sections 4.2 and 5.2). Dosing recommendations to titrate according to individual \ntolerability must be closely followed. Patients with severe hepatic impairment have not been studied. \nHowever, rivastigmine may be used in this patient population and close monitoring is necessary. \n \nPatients with body weight below 50 kg may experience more adverse reactions and may be more \nlikely to discontinue due to adverse reactions. \n \n4.5  Interaction with other medicinal products and other forms of interaction \n \nAs a cholinesterase inhibitor, rivastigmine may exaggerate the effects of succinylcholine-type muscle \nrelaxants during anaesthesia. Caution is recommended when selecting anaesthetic agents. Possible \ndose adjustments or temporarily stopping treatment can be considered if needed.  \n \nIn view of its pharmacodynamic effects and possible additive effects, rivastigmine should not be given \nconcomitantly with other cholinomimetic substances. Rivastigmine might interfere with the activity of \nanticholinergic medicinal products (e.g. oxybutynin, tolterodine).  \n \nAdditive effects leading to bradycardia (which may result in syncope) have been reported with the \ncombined use of various beta-blockers (including atenolol) and rivastigmine. Cardiovascular beta- \nblockers are expected to be associated with the greatest risk, but reports have also been received in \npatients using other beta-blockers. Therefore, caution should be exercised when rivastigmine is \ncombined with beta-blockers and also other bradycardia agents (e.g.class III antiarrhythmic agents, \ncalcium channel antagonists, digitalis glycoside, pilocarpin). \n \nSince bradycardia constitutes a risk factor in the occurrence of torsades de pointes, the combination of \nrivastigmine with torsades de pointes-inducing medicinal products such as antipsychotics i.e. some \nphenothiazines (chlorpromazine, levomepromazine), benzamides (sulpiride, sultopride, amisulpride, \ntiapride, veralipride), pimozide, haloperidol, droperidol, cisapride, citalopram, diphemanil, \nerythromycin IV, halofantrin, mizolastin, methadone, pentamidine and moxifloxacine should be \nobserved with caution and clinical monitoring (ECG) may also be required. \n \nNo pharmacokinetic interaction was observed between rivastigmine and digoxin, warfarin, diazepam \nor fluoxetine in studies in healthy volunteers. The increase in prothrombin time induced by warfarin is \n\n 5 \n\n\n\nnot affected by administration of rivastigmine. No untoward effects on cardiac conduction were \nobserved following concomitant administration of digoxin and rivastigmine.  \n \nAccording to its metabolism, metabolic interactions with other medicinal products appear unlikely, \nalthough rivastigmine may inhibit the butyrylcholinesterase mediated metabolism of other substances. \n \n4.6  Fertility, pregnancy and lactation \n \nPregnancy \nIn pregnant animals, rivastigmine and/or metabolites crossed the placenta. It is not known if this \noccurs in humans. No clinical data on exposed pregnancies are available. In peri/postnatal studies in \nrats, an increased gestation time was observed. Rivastigmine should not be used during pregnancy \nunless clearly necessary.  \n \nBreast-feeding \nIn animals, rivastigmine is excreted in milk. It is not known if rivastigmine is excreted into human \nmilk. Therefore, women on rivastigmine should not breast-feed. \n \nFertility \nNo adverse effects of rivastigmine were observed on fertility or reproductive performance in rats (see \nsection 5.3). Effects of rivastigmine on human fertility are not known. \n \n4.7  Effects on ability to drive and use machines \n \nAlzheimer’s disease may cause gradual impairment of driving performance or compromise the ability \nto use machinery. Furthermore, rivastigmine can induce dizziness and somnolence, mainly when \ninitiating treatment or increasing the dose. As a consequence, rivastigmine has minor or moderate \ninfluence on the ability to drive and use machines. Therefore, the ability of patients with dementia on \nrivastigmine to continue driving or operating complex machines should be routinely evaluated by the \ntreating physician. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nThe most commonly reported adverse reactions (ADRs) are gastrointestinal, including nausea (38%) \nand vomiting (23%), especially during titration. Female patients in clinical studies were found to be \nmore susceptible than male patients to gastrointestinal adverse reactions and weight loss.  \n \nTabulated list of adverse reactions \nAdverse reactions in Table 1 and Table 2 are listed according to MedDRA system organ class and \nfrequency category. Frequency categories are defined using the following convention: very common \n(≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); \nvery rare (<1/10,000); not known (cannot be estimated from the available data). \n \nThe following adverse reactions, listed below in Table 1, have been accumulated in patients with \nAlzheimer’s dementia treated with rivastigmine. \n \nTable 1  \n \nInfections and infestations  \n\nVery rare \n \nUrinary infection  \n\nMetabolism and nutrition disorders \nVery common \nCommon \nNot known \n\n \n\n \nAnorexia \nDecreased appetite \nDehydration \n \n\nPsychiatric disorders   \n\n 6 \n\n\n\nCommon  \nCommon  \nCommon \nCommon \nUncommon  \nUncommon  \nVery rare \nNot known \n\nAgitation  \nConfusion  \nAnxiety \nNightmares \nInsomnia  \nDepression  \nHallucinations  \nAggression, restlessness \n \n\nNervous system disorders  \nVery common  \nCommon  \nCommon  \nCommon  \nUncommon  \nRare  \nVery rare  \n \n\n \nDizziness  \nHeadache  \nSomnolence  \nTremor  \nSyncope  \nSeizures  \nExtrapyramidal symptoms (including \nworsening of Parkinson’s disease)  \n\nCardiac disorders  \nRare  \nVery rare  \n \n \nNot known \n\n \nAngina pectoris  \nCardiac arrhythmia (e.g. bradycardia, atrio-\nventricular block, atrial fibrillation and \ntachycardia)  \nSick sinus syndrome \n\nVascular disorders  \nVery rare \n\n \n\n \nHypertension  \n \n\nGastrointestinal disorders  \nVery common  \nVery common  \nVery common  \nCommon  \nRare \nVery rare  \nVery rare  \nNot known  \n\n \n\n \nNausea  \nVomiting  \nDiarrhoea  \nAbdominal pain and dyspepsia \nGastric and duodenal ulcers  \nGastrointestinal haemorrhage  \nPancreatitis  \nSome cases of severe vomiting were \nassociated with oesophageal rupture (see \nsection 4.4).  \n\n 7 \n\n\n\nHepatobiliary disorders  \nUncommon \nNot known \n\n \nElevated liver function tests  \nHepatitis \n\nSkin and subcutaneous tissue disorders  \nCommon  \nRare  \nNot known \n\n \nHyperhydrosis  \nRash \nPruritus, allergic dermatitis (disseminated) \n\nGeneral disorders and administration site \nconditions  \n\nCommon  \nCommon  \nUncommon  \n\n \n \nFatigue and asthenia  \nMalaise  \nFall  \n\nInvestigations  \nCommon \n\n \nWeight loss  \n\n \nThe following additional adverse reactions have been observed with rivastigmine transdermal patches: \ndelirium, pyrexia, decreased appetite, urinary incontinence (common), psychomotor hyperactivity \n(uncommon), erythema, urticaria, vesicles, allergic dermatitis (not known). \n \nTable 2 shows the adverse reactions reported during clinical studies conducted in patients with \ndementia associated with Parkinson’s disease treated with rivastigmine capsules.  \n \nTable 2  \n \nMetabolism and nutrition disorders  \nCommon \nCommon \n\n \nDecreased appetite \nDehydration \n\n \nPsychiatric disorders  \n\nCommon  \nCommon  \nCommon  \nCommon \nCommon \nNot known \n\n \n \nInsomnia \nAnxiety \nRestlessness  \nHallucination, visual \nDepression \nAggression \n\nNervous system disorders  \nVery common  \nCommon  \nCommon  \nCommon  \nCommon \n \nCommon \nCommon \nCommon \nCommon \nUncommon  \n\n \nTremor  \nDizziness  \nSomnolence  \nHeadache  \nParkinson’s disease (worsening) \nBradykinesia  \nDyskinesia \nHypokinesia \nCogwheel rigidity \nDystonia  \n\nCardiac disorders  \nCommon  \nUncommon \nUncommon  \nNot known \n\n \nBradycardia  \nArial fibrillation \nAtrioventricular block  \nSick sinus syndrome \n\nVascular disorders \n             Common \n             Uncommon \n\n \nHypertension \nHypotension \n\n 8 \n\n\n\nGastrointestinal disorders  \nVery common  \nVery common  \nCommon  \nCommon \nCommon  \n\n \nNausea  \nVomiting  \nDiarrhoea  \nAbdominal pain and dyspepsia \nSalivary hypersecretion  \n\nHepatobiliary disorders \nNot known \n\n \nHepatitis \n\nSkin and subcutaneous tissue disorders  \nCommon  \nNot known \n\n \nHyperhydrosis \nAllergic dermatitis (disseminated) \n\nGeneral disorders and administration site \nconditions  \n\nVery common \nCommon  \nCommon  \nCommon \n\n \n \nFall \nFatigue and asthenia  \nGait disturbance \nParkinson gait \n\n \nThe following additional adverse reaction has been observed in a study of patients with dementia \nassociated with Parkinson’s disease treated with rivastigmine transdermal patches: agitation \n(common). \n \nTable 3 lists the number and percentage of patients from the specific 24-week clinical study conducted \nwith rivastigmine in patients with dementia associated with Parkinson’s disease with pre-defined \nadverse events that may reflect worsening of parkinsonian symptoms.  \n \nTable 3  \n \nPre-defined adverse events that may reflect \nworsening of parkinsonian symptoms in \npatients with dementia associated with \nParkinson’s disease  \n\nRivastigmine \nn (%) \n\n \n\nPlacebo \nn (%) \n\n \n\nTotal patients studied  \nTotal patients with pre-defined AE(s)  \n\n362 (100) \n99 (27.3) \n\n179 (100) \n28 (15.6) \n\nTremor  \nFall  \nParkinson’s disease (worsening)  \nSalivary hypersecretion  \nDyskinesia  \nParkinsonism  \nHypokinesia  \nMovement disorder  \nBradykinesia  \nDystonia  \nGait abnormality  \nMuscle rigidity  \nBalance disorder  \nMusculoskeletal stiffness  \nRigors  \nMotor dysfunction  \n\n37 (10.2) \n21 (5.8) \n12 (3.3) \n5 (1.4) \n5 (1.4) \n8 (2.2) \n1 (0.3) \n1 (0.3) \n9 (2.5) \n3 (0.8) \n5 (1.4) \n1 (0.3) \n3 (0.8) \n3 (0.8) \n1 (0.3) \n1 (0.3) \n\n7 (3.9) \n11 (6.1) \n2 (1.1) \n\n0 \n1 (0.6) \n1 (0.6) \n\n0 \n0 \n\n3 (1.7) \n1 (0.6) \n\n0 \n0 \n\n2 (1.1) \n0 \n0 \n0 \n\n \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\n 9 \n\n\n\n4.9  Overdose \n \nSymptoms  \nMost cases of accidental overdose have not been associated with any clinical signs or symptoms and \nalmost all of the patients concerned continued rivastigmine treatment 24 hours after the overdose.  \n \nCholinergic toxicity has been reported with muscarinic symptoms that are observed with moderate \npoisonings such as miosis, flushing, digestive disorders including abdominal pain, nausea, vomiting \nand diarrhoea, bradycardia, bronchospasm and increased bronchial secretions, hyperhidrosis, \ninvoluntary urination and/or defecation, lacrimation, hypotension and salivary hypersecretion.  \n \nIn more severe cases nicotinic effects might develop such as muscular weakness, fasciculations, \nseizures and respiratory arrest with possible fatal outcome.  \n \nAdditionally there have been post-marketing cases of dizziness, tremor, headache, somnolence, \nconfusional state, hypertension, hallucinations and malaise. \n \nManagement \nAs rivastigmine has a plasma half-life of about 1 hour and a duration of acetylcholinesterase inhibition \nof about 9 hours, it is recommended that in cases of asymptomatic overdose no further dose of \nrivastigmine should be administered for the next 24 hours. In overdose accompanied by severe nausea \nand vomiting, the use of antiemetics should be considered. Symptomatic treatment for other adverse \nreactions should be given as necessary.  \n \nIn massive overdose, atropine can be used. An initial dose of 0.03 mg/kg intravenous atropine sulphate \nis recommended, with subsequent doses based on clinical response. Use of scopolamine as an antidote \nis not recommended. \n \n \n5.  PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: psychoanaleptics, anticholinesterases, ATC code: N06DA03  \nRivastigmine is an acetyl- and butyrylcholinesterase inhibitor of the carbamate type, thought to \nfacilitate cholinergic neurotransmission by slowing the degradation of acetylcholine released by \nfunctionally intact cholinergic neurones. Thus, rivastigmine may have an ameliorative effect on \ncholinergic-mediated cognitive deficits in dementia associated with Alzheimer’s disease and \nParkinson’s disease.  \n \nRivastigmine interacts with its target enzymes by forming a covalently bound complex that \ntemporarily inactivates the enzymes. In healthy young men, an oral 3 mg dose decreases \nacetylcholinesterase (AChE) activity in CSF by approximately 40% within the first 1.5 hours after \nadministration. Activity of the enzyme returns to baseline levels about 9 hours after the maximum \ninhibitory effect has been achieved. In patients with Alzheimer’s disease, inhibition of AChE in CSF \nby rivastigmine was dose-dependent up to 6 mg given twice daily, the highest dose tested. Inhibition \nof butyrylcholinesterase activity in CSF of 14 Alzheimer patients treated by rivastigmine was similar \nto that of AChE.  \n \nClinical studies in Alzheimer’s dementia  \nThe efficacy of rivastigmine has been established through the use of three independent, domain \nspecific, assessment tools which were assessed at periodic intervals during 6 month treatment periods. \nThese include the ADAS-Cog (Alzheimer’s Disease Assessment Scale – Cognitive subscale, a \nperformance based measure of cognition), the CIBIC-Plus (Clinician’s Interview Based Impression of \nChange-Plus, a comprehensive global assessment of the patient by the physician incorporating \ncaregiver input), and the PDS (Progressive Deterioration Scale, a caregiver-rated assessment of the \nactivities of daily living including personal hygiene, feeding, dressing, household chores such as \n\n 10 \n\n\n\nshopping, retention of ability to orient oneself to surroundings as well as involvement in activities \nrelating to finances, etc.).  \n \nThe patients studied had an MMSE (Mini-Mental State Examination) score of 10–24.  \n \nThe results for clinically relevant responders pooled from two flexible dose studies out of the three \npivotal 26-week multicentre studies in patients with mild-to-moderately severe Alzheimer’s Dementia, \nare provided in Table 4 below. Clinically relevant improvement in these studies was defined a priori as \nat least 4-point improvement on the ADAS-Cog, improvement on the CIBIC-Plus, or at least a 10% \nimprovement on the PDS.  \n \nIn addition, a post-hoc definition of response is provided in the same table. The secondary definition \nof response required a 4--point or greater improvement on the ADAS-Cog, no worsening on the \nCIBIC-Plus, and no worsening on the PDS. The mean actual daily dose for responders in the 6-12 mg \ngroup, corresponding to this definition, was 9.3 mg. It is important to note that the scales used in this \nindication vary and direct comparisons of results for different therapeutic agents are not valid.  \n \nTable 4  \n \n Patients with Clinically Significant Response (%) \n  Intent to Treat Last Observation Carried \n\nForward \nResponse Measure Rivastigmine \n\n6–12 mg \nN=473 \n\nPlacebo \n \n\nN=472 \n\nRivastigmine \n6–12 mg \nN=379 \n\nPlacebo \n \n\nN=444 \nADAS-Cog: improvement \nof at least 4 points  \n\n21*** \n \n\n12 25*** 12 \n\nCIBIC-Plus: improvement 29*** 18 32*** 19 \nPDS: improvement of at  \nleast 10%  \n\n26*** 17 30*** 18 \n \n\nAt least 4 points  \nimprovement on ADAS-Cog \nwith no worsening on  \nCIBIC-Plus and PDS  \n\n10* 6 12** 6 \n \n\n*p<0.05, **p<0.01, ***p<0.001  \n \nClinical studies in dementia associated with Parkinson’s disease  \nThe efficacy of rivastigmine in dementia associated with Parkinson’s disease has been demonstrated in \na 24-week multicentre, double-blind, placebo-controlled core study and its 24-week open-label \nextension phase. Patients involved in this study had an MMSE (Mini-Mental State Examination) score \nof 10-24. Efficacy has been established by the use of two independent scales which were assessed at \nregular intervals during a 6-month treatment period as shown in Table 5 below: the ADAS-Cog, \na measure of cognition, and the global measure ADCS-CGIC (Alzheimer’s Disease Cooperative \nStudy-Clinician’s Global Impression of Change).  \n \nTable 5  \n \nDementia associated with  \nParkinson’s Disease  \n\nADAS-Cog \nRivastigmine \n\nADAS-Cog \nPlacebo \n\n \n\nADCS-CGIC \nRivastigmine \n\n \n\nADCS-CGIC \nPlacebo \n\n \nITT + RDO population  \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD  \n\n(n=329) \n23.8 ± 10.2 \n\n \n2.1 ± 8.2 \n\n(n=161) \n24.3 ± 10.5 \n\n \n-0.7 ± 7.5 \n\n(n=329) \nn/a \n\n \n3.8 ± 1.4 \n\n(n=165) \nn/a \n\n \n4.3 ± 1.5 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n2.881 \n\n<0.0011 \n\n \nn/a \n\n0.0072 \n\n 11 \n\n\n\nITT - LOCF population \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD \n\n(n=287) \n24.0 ± 10.3 \n\n \n2.5 ± 8.4 \n\n(n=154) \n24.5 ± 10.6 \n\n \n-0.8 ± 7.5 \n\n(n=289) \nn/a \n\n \n3.7 ± 1.4 \n\n(n=158) \nn/a \n\n \n4.3 ± 1.5 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n3.541 \n\n<0.0011 \n\n \nn/a \n\n<0.0012 \n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. \nA positive change indicates improvement.  \n2 Mean data shown for convenience, categorical analysis performed using van Elteren test  \nITT: Intent-To-Treat; RDO: Retrieved Drop Outs; LOCF: Last Observation Carried Forward  \n \nAlthough a treatment effect was demonstrated in the overall study population, the data suggested that a \nlarger treatment effect relative to placebo was seen in the subgroup of patients with moderate dementia \nassociated with Parkinson’s disease. Similarly a larger treatment effect was observed in those patients \nwith visual hallucinations (see Table 6). \n \nTable 6  \n \nDementia associated with  \nParkinson’s Disease  \n\nADAS-Cog \nRivastigmine \n\nADAS-Cog \nPlacebo \n\n \n\nADAS-Cog \nRivastigmine \n\n \n\nADAS-Cog \nPlacebo \n\n \n Patients with visual \n\nhallucinations \nPatients without visual \n\nhallucinations \nITT + RDO population  \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD  \n\n(n=107) \n25.4 ± 9.9 \n\n \n1.0 ± 9.2 \n\n(n=60) \n27.4 ± 10.4 \n\n \n-2.1 ± 8.3 \n\n(n=220) \n23.1 ± 10.4 \n\n \n2.6 ± 7.6 \n\n(n=101) \n22.5 ± 10.1 \n\n \n0.1 ± 6.9 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n4.271 \n0.0021 \n\n \n2.091 \n0.0151 \n\n Patients with moderate \ndementia (MMSE 10-17) \n\nPatients with mild dementia \n(MMSE 18-24) \n\nITT + RDO population \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD \n\n(n=87) \n32.6 ± 10.4 \n\n \n2.6 ± 9.4 \n\n(n=44) \n33.7 ± 10.3 \n\n \n-1.8 ± 7.2 \n\n(n=237) \n20.6 ± 7.9 \n\n \n1.9 ± 7.7 \n\n(n=115) \n20.7 ± 7.9 \n\n \n-0.2 ± 7.5 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n4.731 \n0.0021 \n\n \n2.141 \n0.0101 \n\n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. \nA positive change indicates improvement.  \nITT: Intent-To-Treat; RDO: Retrieved Drop Outs  \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nrivastigmine in all subsets of the paediatric population in the treatment of Alzheimer’s dementia and in \nthe treatment of dementia in patients with idiopathic Parkinson’s disease (see section 4.2 for \ninformation on paediatric use). \n \n5.2  Pharmacokinetic properties \n \nAbsorption  \nRivastigmine is rapidly and completely absorbed. Peak plasma concentrations are reached in \napproximately 1 hour. As a consequence of rivastigmine’s interaction with its target enzyme, the \nincrease in bioavailability is about 1.5-fold greater than that expected from the increase in dose. \nAbsolute bioavailability after a 3 mg dose is about 36%±13%. Administration of rivastigmine with \nfood delays absorption (tmax) by 90 min and lowers Cmax and increases AUC by approximately 30%.  \n\n 12 \n\n\n\nDistribution  \nProtein binding of rivastigmine is approximately 40%. It readily crosses the blood brain barrier and \nhas an apparent volume of distribution in the range of 1.8-2.7 l/kg.  \n \nBiotransformation  \nRivastigmine is rapidly and extensively metabolised (half-life in plasma approximately 1 hour), \nprimarily via cholinesterase-mediated hydrolysis to the decarbamylated metabolite. In vitro, this \nmetabolite shows minimal inhibition of acetylcholinesterase (<10%).  \n \nBased on in vitro studies, no pharmacokinetic interaction is expected with medicinal products \nmetabolised by the following cytochromes isoemzymes: CYP1A2, CYP2D6, CYP3A4/5, CYP2E1, \nCYP2C9, CYP2C8, CYP2C19, or CYP2B6. Based on evidence from animal studies the major \ncytochrome P450 isoenzymes are minimally involved in rivastigmine metabolism. Total plasma \nclearance of rivastigmine was approximately 130 l/h after a 0.2 mg intravenous dose and decreased to \n70 l/h after a 2.7 mg intravenous dose.  \n \nElimination \nUnchanged rivastigmine is not found in the urine; renal excretion of the metabolites is the major route \nof elimination. Following administration of 14C-rivastigmine, renal elimination was rapid and \nessentially complete (>90%) within 24 hours. Less than 1% of the administered dose is excreted in the \nfaeces. There is no accumulation of rivastigmine or the decarbamylated metabolite in patients with \nAlzheimer’s disease.  \n \nA population pharmacokinetic analysis showed that nicotine use increases the oral clearance of \nrivastigmine by 23% in patients with Alzheimer’s disease (n=75 smokers and 549 non-\nsmokers) following rivastigmine oral capsule doses of up to 12 mg/day. \n \nElderly population  \nWhile bioavailability of rivastigmine is greater in elderly than in young healthy volunteers, studies in \nAlzheimer patients aged between 50 and 92 years showed no change in bioavailability with age.  \n \nHepatic impairment  \nThe Cmax of rivastigmine was approximately 60% higher and the AUC of rivastigmine was more than \ntwice as high in subjects with mild to moderate hepatic impairment than in healthy subjects.  \n \nRenal impairment  \nCmax and AUC of rivastigmine were more than twice as high in subjects with moderate renal \nimpairment compared with healthy subjects; however there were no changes in Cmax and AUC of \nrivastigmine in subjects with severe renal impairment. \n \n5.3  Preclinical safety data  \n \nRepeated-dose toxicity studies in rats, mice and dogs revealed only effects associated with an \nexaggerated pharmacological action. No target organ toxicity was observed. No safety margins to \nhuman exposure were achieved in the animal studies due to the sensitivity of the animal models used.  \n \nRivastigmine was not mutagenic in a standard battery of in vitro and in vivo tests, except in a \nchromosomal aberration test in human peripheral lymphocytes at a dose 104 times the maximum \nclinical exposure. The in vivo micronucleus test was negative. The major metabolite NAP226-90 also \ndid not show a genotoxic potential. \n \nNo evidence of carcinogenicity was found in studies in mice and rats at the maximum tolerated dose, \nalthough the exposure to rivastigmine and its metabolites was lower than the human exposure. When \nnormalised to body surface area, the exposure to rivastigmine and its metabolites was approximately \nequivalent to the maximum recommended human dose of 12 mg/day; however, when compared to the \nmaximum human dose, a multiple of approximately 6-fold was achieved in animals.  \n \n\n 13 \n\n\n\nIn animals, rivastigmine crosses the placenta and is excreted into milk. Oral studies in pregnant rats \nand rabbits gave no indication of teratogenic potential on the part of rivastigmine. In oral studies with \nmale and female rats, no adverse effects of rivastigmine were observed on fertility or reproductive \nperformance of either the parent generation or the offspring of the parents.  \n \nA mild eye/mucosal irritation potential of rivastigmine was identified in a rabbit study. \n \n \n6.  PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nRivastigmine 1 A Pharma 1.5 mg hard capsules: \n \n- Capsule shell:  \n- Gelatin \n- Titanium dioxide (E171) \n- Yellow iron oxide (E172) \n\n \n- Capsule fill: \n- Microcrystalline cellulose  \n- Magnesium stearate  \n- Hypromellose \n- Silica, colloidal anhydrous  \n\n \n- Printing ink: \n- Shellac \n- Red iron oxide (E172) \n \nRivastigmine 1 A Pharma 3 mg and 6 mg hard capsules: \n \nCapsule shell:  \n- Gelatin \n- Titanium dioxide (E171) \n- Yellow iron oxide (E172) \n-  Red iron oxide (E172) \n \n- Capsule fill: \n- Microcrystalline cellulose  \n- Magnesium stearate  \n- Hypromellose \n- Silica, colloidal anhydrous  \n \n- Printing ink: \n- Shellac \n- Red iron oxide (E172) \n \nRivastigmine 1 A Pharma 4.5 mg hard capsules: \n \n \n- Capsule shell:  \n- Gelatin \n- Titanium dioxide (E171) \n- Yellow iron oxide (E172) \n- Red iron oxide (E172) \n\n \n \n\n 14 \n\n\n\n- Capsule fill: \n- Microcrystalline cellulose  \n- Magnesium stearate  \n- Hypromellose \n- Silica, colloidal anhydrous  \n-  \n- Printing ink: \n- Shellac \n- Titanium dioxide (E171) \n \n6.2  Incompatibilities \n \nNot applicable. \n \n6.3  Shelf life \n \n5 years \n6.4  Special precautions for storage \n \nDo not store above 30°C. \n \n6.5  Nature and contents of container \n \n- Blister of clear PVC tray with blue lidding foil with 14 capsules. Each box contains 2, 4 or 8 \n\nblisters.  \n- HDPE bottles with plastic closure with induction inner seal. Each bottle contains 250 capsules.  \n \nNot all pack sizes may be marketed. \n \n6.6  Special precautions for disposal \n \nNo special requirements. \n \n \n7.  MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nRivastigmine 1 A Pharma 1.5 mg hard capsules: \nEU/1/09/585/001 \nEU/1/09/585/002 \nEU/1/09/585/003 \nEU/1/09/585/004 \n \nRivastigmine 1 A Pharma 3 mg hard capsules: \nEU/1/09/585/005 \nEU/1/09/585/006 \nEU/1/09/585/007 \nEU/1/09/585/008 \n \n\n 15 \n\n\n\nRivastigmine 1 A Pharma 4.5 mg hard capsules: \nEU/1/09/585/009 \nEU/1/09/585/010 \nEU/1/09/585/011 \nEU/1/09/585/012 \n \nRivastigmine 1 A Pharma 6 mg hard capsules: \nEU/1/09/585/013 \nEU/1/09/585/014 \nEU/1/09/585/015 \nEU/1/09/585/016 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorization: 11/12/2009 \nDate of first renewal: 19/08/2014 \n \n \n10.  DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product  is available  on the website of the  European \nMedicines Agency: http://www.ema.europa.eu/ \n \n\n 16 \n\nhttp://www.ema.europa.eu/\n\n\n \n1.  NAME OF THE MEDICINAL PRODUCT \n \nRivastigmine 1 A Pharma 2 mg/ml oral solution \n \n \n2.  QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach ml contains rivastigmine hydrogen tartrate corresponding to 2mg rivastigmine.  \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOral solution \n \nClear, yellow solution. \n \n \n4.  CLINICAL PARTICULARS \n \n4.1  Therapeutic indications \n \nSymptomatic treatment of mild to moderately severe Alzheimer’s dementia.  \nSymptomatic treatment of mild to moderately severe dementia in patients with idiopathic Parkinson’s \ndisease. \n \n4.2  Posology and method of administration \n \nTreatment should be initiated and supervised by a physician experienced in the diagnosis and \ntreatment of Alzheimer’s dementia or dementia associated with Parkinson’s disease. Diagnosis should \nbe made according to current guidelines. Therapy with rivastigmine should only be started if a \ncaregiver is available who will regularly monitor intake of the medicinal product by the patient.  \n \nPosology \nRivastigmine oral solution should be administered twice a day, with morning and evening meals. The \nprescribed amount of solution should be withdrawn from the container using the oral dosing syringe \nsupplied. Rivastigmine oral solution may be swallowed directly from the syringe. Rivastigmine oral \nsolution and rivastigmine capsules may be interchanged at equal doses.  \n \nInitial dose  \n1.5 mg twice a day. \n \nDose titration  \nThe starting dose is 1.5 mg twice a day. If this dose is well tolerated after a minimum of two weeks of \ntreatment, the dose may be increased to 3 mg twice a day. Subsequent increases to 4.5 mg and then \n6 mg twice a day should also be based on good tolerability of the current dose and may be considered \nafter a minimum of two weeks of treatment at that dose level.  \n \nIf adverse reactions (e.g. nausea, vomiting, abdominal pain or loss of appetite), weight decrease or \nworsening of extrapyramidal symptoms (e.g. tremor) in patients with dementia associated with \nParkinson’s disease are observed during treatment, these may respond to omitting one or more doses. \nIf adverse reactions persist, the daily dose should be temporarily reduced to the previous well-tolerated \ndose or the treatment may be discontinued.  \n \n\n 17 \n\n\n\nMaintenance dose  \nThe effective dose is 3 to 6 mg twice a day; to achieve maximum therapeutic benefit patients should \nbe maintained on their highest well tolerated dose. The recommended maximum daily dose is 6 mg \ntwice a day.  \n \nMaintenance treatment can be continued for as long as a therapeutic benefit for the patient exists. \nTherefore, the clinical benefit of rivastigmine should be reassessed on a regular basis, especially for \npatients treated at doses less than 3 mg twice a day. If after 3 months of maintenance dose treatment \nthe patient’s rate of decline in dementia symptoms is not altered favourably, the treatment should be \ndiscontinued. Discontinuation should also be considered when evidence of a therapeutic effect is no \nlonger present.  \n \nIndividual response to rivastigmine cannot be predicted. However, a greater treatment effect was seen \nin Parkinson’s disease patients with moderate dementia. Similarly a larger effect was observed in \nParkinson’s disease patients with visual hallucinations (see section 5.1).  \n \nTreatment effect has not been studied in placebo-controlled trials beyond 6 months.  \n \nRe-initiation of therapy \nIf treatment is interrupted for more than three days, it should be re-initiated at 1.5 mg twice daily. \nDose titration should then be carried out as described above.  \n \nRenal and hepatic impairment  \nNo dose adjustment is necessary for patients with mild to moderate renal or hepatic impairment. \n \nHowever, due to increased exposure in these populations dosing recommendations to titrate according \nto individual tolerability should be closely followed as patients with clinically significant renal or \nhepatic impairment might experience more dose-dependent adverse reactions. \n \nPatients with severe hepatic impairment have not been studied, however, rivastigmine oral solution \nmay be used in this patient population provided close monitoring is exercised (see sections 4.4 and \n5.2).  \n \nPaediatric population \nThere is no relevant use of rivastigmine in the paediatric population in the treatment of Alzheimer’s \ndisease. \n \n4.3  Contraindications \n \nThe use of this medicinal product is contraindicated in patients with known hypersensitivity to the \nactive substance rivastigmine, to other carbamate derivatives or to any of the excipients listed in \nsection 6.1.  \n \nPrevious history of application site reactions suggestive of allergic contact dermatitis with \nrivastigmine patch (see section 4.4). \n \n4.4  Special warnings and precautions for use \n \nThe incidence and severity of adverse reactions generally increase with higher doses. If treatment is \ninterrupted for more than three days, it should be re-initiated at 1.5 mg twice daily to reduce the \npossibility of adverse reactions (e.g. vomiting).  \n \nSkin application site reactions may occur with rivastigmine patch and are usually mild or moderate in \nintensity. These reactions are not in themselves an indication of sensitisation. However, use of \nrivastigmine patch may lead to allergic contact dermatitis.  \n \n\n 18 \n\n\n\nAllergic contact dermatitis should be suspected if application site reactions spread beyond the patch \nsize, if there is evidence of a more intense local reaction (e.g. increasing erythema, oedema, papules, \nvesicles) and if symptoms do not significantly improve within 48 hours after patch removal. In these \ncases, treatment should be discontinued (see section 4.3). \n \nPatients who develop application site reactions suggestive of allergic contact dermatitis to rivastigmine \npatch and who still require rivastigmine treatment should only be switched to oral rivastigmine after \nnegative allergy testing and under close medical supervision. It is possible that some patients \nsensitised to rivastigmine by exposure to rivastigmine patch may not be able to take rivastigmine in \nany form.  \n \nThere have been rare post-marketing reports of patients experiencing allergic dermatitis \n(disseminated) when administered rivastigmine irrespective of the route of administration (oral, \ntransdermal). In these cases, treatment should be discontinued (see section 4.3). \n \nPatients and caregivers should be instructed accordingly. \n \nDose titration: Adverse reactions (e.g. hypertension and hallucinations in patients with Alzheimer’s \ndementia and worsening of extrapyramidal symptoms, in particular tremor, in patients with dementia \nassociated with Parkinson’s disease) have been observed shortly after dose increase. They may \nrespond to a dose reduction. In other cases, rivastigmine has been discontinued (see section 4.8).  \n \nGastrointestinal disorders such as nausea, vomiting and diarrhoea are dose-related, and may occur \nparticularly when initiating treatment and/or increasing the dose (see section 4.8). These adverse \nreactions occur more commonly in women. Patients who show signs or symptoms of dehydration \nresulting from prolonged vomiting or diarrhoea can be managed with intravenous fluids and dose \nreduction or discontinuation if recognised and treated promptly. Dehydration can be associated with \nserious outcomes. \n \nPatients with Alzheimer’s disease may lose weight. Cholinesterase inhibitors, including rivastigmine, \nhave been associated with weight loss in these patients. During therapy patient’s weight should be \nmonitored.  \n \nIn case of severe vomiting associated with rivastigmine treatment, appropriate dose adjustments as \nrecommended in section 4.2 must be made. Some cases of severe vomiting were associated with \noesophageal rupture (see section 4.8). Such events appeared to occur particularly after dose increments \nor high doses of rivastigmine.  \n \nCare must be taken when using rivastigmine in patients with sick sinus syndrome or conduction \ndefects (sino-atrial block, atrio-ventricular block) (see section 4.8).  \n \nRivastigmine may cause bradycardia which constitutes a risk factor in the occurrence of torsade de \npointes, predominantly in patients with risk factors. Caution is advised in patients at higher risk of \ndeveloping torsade de pointes; for example, those with uncompensated heart failure, recent myocardial \ninfarction, bradyarrhythmias, a predisposition to hypokalaemia or hypomagnesaemia, or concomitant \nuse with medicinal products known to induce QT prolongation and/or torsade de pointes (see sections \n4.5 and 4.8). \n \nRivastigmine may cause increased gastric acid secretions. Care should be exercised in treating patients \nwith active gastric or duodenal ulcers or patients predisposed to these conditions.  \n \nCholinesterase inhibitors should be prescribed with care to patients with a history of asthma or \nobstructive pulmonary disease.  \n \nCholinomimetics may induce or exacerbate urinary obstruction and seizures. Caution is recommended \nin treating patients predisposed to such diseases.  \n \n\n 19 \n\n\n\nOne of the excipients in Rivastigmine 1 A Pharma oral solution is sodium benzoate. Benzoic acid is a \nmild irritant to the skin, eyes and mucous membrane.  \n \nThe use of rivastigmine in patients with severe dementia of Alzheimer’s disease or associated with \nParkinson’s disease, other types of dementia or other types of memory impairment (e.g. age--related \ncognitive decline) has not been investigated and therefore use in these patient populations is not \nrecommended.  \n \nLike other cholinomimetics, rivastigmine may exacerbate or induce extrapyramidal symptoms. \nWorsening (including bradykinesia, dyskinesia, gait abnormality) and an increased incidence or \nseverity of tremor have been observed in patients with dementia associated with Parkinson’s disease \n(see section 4.8). These events led to the discontinuation of rivastigmine in some cases (e.g. \ndiscontinuations due to tremor 1.7% on rivastigmine vs 0% on placebo). Clinical monitoring is \nrecommended for these adverse reactions. \n \nSpecial populations \nPatients with clinically significant renal or hepatic impairment might experience more adverse \nreactions (see sections 4.2 and 5.2). Dosing recommendations to titrate according to individual \ntolerability must be closely followed. Patients with severe hepatic impairment have not been studied. \nHowever, rivastigmine may be used in this patient population and close monitoring is necessary. \n \nPatients with body weight below 50 kg may experience more adverse reactions and may be more \nlikely to discontinue due to adverse reactions. \n \n4.5  Interaction with other medicinal products and other forms of interaction \n \nAs a cholinesterase inhibitor, rivastigmine may exaggerate the effects of succinylcholine-type muscle \nrelaxants during anaesthesia. Caution is recommended when selecting anaesthetic agents. Possible \ndose adjustments or temporarily stopping treatment can be considered if needed.  \n \nIn view of its pharmacodynamic effects and possible additive effects, rivastigmine should not be given \nconcomitantly with other cholinomimetic substances.  Rivastigmine might interfere with the activity \nof anticholinergic medicinal products (e.g. oxybutynin, tolterodine).   \n \nAdditive effects leading to bradycardia (which may result in syncope) have been reported with the \ncombined use of various beta-blockers (including atenolol) and rivastigmine. Cardiovascular beta-\nblockers are expected to be associated with the greatest risk, but reports have also been received in \npatients using other beta-blockers. Therefore, caution should be exercised when rivastigmine is \ncombined with beta-blockers and also other bradycardia agents (e.g.class III antiarrhythmic agents, \ncalcium channel antagonists, digitalis glycoside, pilocarpin). \n \nSince bradycardia constitutes a risk factor in the occurrence of torsades de pointes, the combination of \nrivastigmine with torsades de pointes-inducing medicinal products such as antipsychotics i.e. some \nphenothiazines (chlorpromazine, levomepromazine), benzamides (sulpiride, sultopride, amisulpride, \ntiapride, veralipride), pimozide, haloperidol, droperidol, cisapride, citalopram, diphemanil, \nerythromycin IV, halofantrin, mizolastin, methadone, pentamidine and moxifloxacine should be \nobserved with caution and clinical monitoring (ECG) may also be required. \n \nNo pharmacokinetic interaction was observed between rivastigmine and digoxin, warfarin, diazepam \nor fluoxetine in studies in healthy volunteers. The increase in prothrombin time induced by warfarin is \nnot affected by administration of rivastigmine. No untoward effects on cardiac conduction were \nobserved following concomitant administration of digoxin and rivastigmine.  \n \nAccording to its metabolism, metabolic interactions with other medicinal products appear unlikely, \nalthough rivastigmine may inhibit the butyrylcholinesterase mediated metabolism of other substances. \n \n\n 20 \n\n\n\n4.6  Fertility, pregnancy and lactation \n \nPregnancy \nIn pregnant animals, rivastigmine and/or metabolites crossed the placenta. It is not known if this \noccurs in humans. No clinical data on exposed pregnancies are available. In peri/postnatal studies in \nrats, an increased gestation time was observed. Rivastigmine should not be used during pregnancy \nunless clearly necessary.  \n \nBreast-feeding \nIn animals, rivastigmine is excreted in milk. It is not known if rivastigmine is excreted into human \nmilk. Therefore, women on rivastigmine should not breast-feed. \n \nFertility  \nNo adverse effects of rivastigmine were observed on fertility or reproductive performance in rats (see \nsection 5.3). Effects of rivastigmine on human fertility are not known. \n \n4.7  Effects on ability to drive and use machines \n \nAlzheimer’s disease may cause gradual impairment of driving performance or compromise the ability \nto use machinery. Furthermore, rivastigmine can induce dizziness and somnolence, mainly when \ninitiating treatment or increasing the dose. As a consequence, rivastigmine has minor or moderate \ninfluence on the ability to drive and use machines. Therefore, the ability of patients with dementia on \nrivastigmine to continue driving or operating complex machines should be routinely evaluated by the \ntreating physician. \n \n4.8  Undesirable effects \n \nSummary of the safety profile \nThe most commonly reported adverse reactions (ADRs) are gastrointestinal, including nausea (38%) \nand vomiting (23%), especially during titration. Female patients in clinical studies were found to be \nmore susceptible than male patients to gastrointestinal adverse reactions and weight loss.  \n \nTabulated list of adverse reactions \nAdverse reactions in Table 1 and Table 2 are listed according to MedDRA system organ class and \nfrequency category. Frequency categories are defined using the following convention: very common \n(≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); \nvery rare (<1/10,000); not known (cannot be estimated from the available data). \n \nThe following adverse reactions, listed below in Table 1, have been accumulated in patients with \nAlzheimer’s dementia treated with rivastigmine. \nTable 1  \n \nInfections and infestations  \n\nVery rare \n \nUrinary infection  \n\nMetabolism and nutrition disorders  \nVery common \nCommon  \nNot known \n\n \nAnorexia  \nDecreased appetite \nDehydration \n\nPsychiatric disorders  \nCommon  \nCommon  \nCommon \nCommon \nUncommon  \nUncommon  \nVery rare  \nNot known \n\n \nAgitation  \nConfusion  \nAnxiety \nNightmares \nInsomnia  \nDepression  \nHallucinations  \nAggression, restlessness \n\n 21 \n\n\n\nNervous system disorders  \nVery common  \nCommon  \nCommon  \nCommon  \nUncommon  \nRare  \nVery rare  \n \n\n \nDizziness  \nHeadache  \nSomnolence  \nTremor  \nSyncope  \nSeizures  \nExtrapyramidal symptoms (including \nworsening of Parkinson’s disease)  \n\nCardiac disorders  \nRare  \nVery rare  \n\n \n \n\nNot known \n \n\n \nAngina pectoris  \nCardiac arrhythmia (e.g. bradycardia, atrio-\nventricular block, atrial fibrillation and \ntachycardia)  \nSick sinus syndrome \n\nVascular disorders  \nVery rare \n\n \nHypertension  \n\nGastrointestinal disorders  \nVery common  \nVery common  \nVery common  \nCommon  \nRare \nVery rare  \nVery rare  \nNot known  \n\n \n\n \nNausea  \nVomiting  \nDiarrhoea  \nAbdominal pain and dyspepsia \nGastric and duodenal ulcers  \nGastrointestinal haemorrhage  \nPancreatitis  \nSome cases of severe vomiting were \nassociated with oesophageal rupture (see \nsection 4.4).  \n\nHepatobiliary disorders  \nUncommon \nNot known \n\n \nElevated liver function tests \nHepatitis  \n\nSkin and subcutaneous tissue disorders  \nCommon  \nRare \nNot known  \n\n \nHyperhydrosis \nRash  \nPruritus, allergic dermatitis (disseminated) \n\nGeneral disorders and administration site \nconditions  \n\nCommon  \nCommon  \nUncommon  \n\n \n \nFatigue and asthenia  \nMalaise  \nFall  \n\nInvestigations  \nCommon \n\n \nWeight loss  \n\n \nThe following additional adverse reactions have been observed with rivastigmine transdermal patches: \ndelirium, pyrexia, decreased appetite, urinary incontinence (common), psychomotor hyperactivity \n(uncommon), erythema, urticaria, vesicles, allergic dermatitis (not known). \n \nTable 2 shows the adverse reactions reported during clinical studies conducted in patients with \ndementia associated with Parkinson’s disease treated with rivastigmine capsules.  \n \n\n 22 \n\n\n\nTable 2  \n \nMetabolism and nutrition disorders  \n\nCommon \nCommon \n\n \nDecreased appetite \nDehydration \n\nPsychiatric disorders  \nCommon  \nCommon  \nCommon \nCommon \nCommon \nNot known \n\n \nInsomnia \nAnxiety \nRestlessness  \nHallucination, visual \nDepression \nAggression \n\nNervous system disorders  \nVery common  \nCommon  \nCommon  \nCommon  \nCommon \n \nCommon \nCommon \nCommon \nCommon \nUncommon  \n\n \nTremor  \nDizziness  \nSomnolence  \nHeadache  \nParkinson’s disease (worsening) \nBradykinesia  \nDyskinesia \nHypokinesia \nCogwheel rigidity \nDystonia  \n\nCardiac disorders  \nCommon  \nUncommon \nUncommon  \nNot known \n\n \nBradycardia  \nArial fibrillation \nAtrioventricular block  \nSick sinus syndrome \n\nVascular disorders \n             Common \n             Uncommon \n\n \nHypertension \nHypotension \n\nGastrointestinal disorders  \nVery common  \nVery common  \nCommon  \nCommon \nCommon  \n\n \nNausea  \nVomiting  \nDiarrhoea  \nAbdominal pain and dyspepsia \nSalivary hypersecretion  \n\nHepatobiliary disorders \nNot known \n\n \nHepatitis \n\nSkin and subcutaneous tissue disorders  \nCommon  \nNot known \n\n \nHyperhydrosis \nAllergic dermatitis (disseminated) \n\nGeneral disorders and administration site \nconditions  \n\nVery common \nCommon  \nCommon  \nCommon \n\n \n \nFall \nFatigue and asthenia  \nGait disturbance \nParkinson gait \n\n \nThe following additional adverse reaction has been observed in a study of patients with dementia \nassociated with Parkinson’s disease treated with rivastigmine transdermal patches: agitation \n(common). \n \nTable 3 lists the number and percentage of patients from the specific 24-week clinical study conducted \nwith rivastigmine in patients with dementia associated with Parkinson’s disease with pre-defined \nadverse events that may reflect worsening of parkinsonian symptoms.  \n\n 23 \n\n\n\n \nTable 3  \n \nPre-defined adverse events that may reflect \nworsening of parkinsonian symptoms in \npatients with dementia associated with \nParkinson’s disease  \n\nRivastigmine \nn (%) \n\n \n\nPlacebo \nn (%) \n\n \n\nTotal patients studied  \nTotal patients with pre-defined AE(s)  \n\n362 (100) \n99 (27.3) \n\n179 (100) \n28 (15.6) \n\nTremor  \nFall  \nParkinson’s disease (worsening)  \nSalivary hypersecretion  \nDyskinesia  \nParkinsonism  \nHypokinesia  \nMovement disorder  \nBradykinesia  \nDystonia  \nGait abnormality  \nMuscle rigidity  \nBalance disorder  \nMusculoskeletal stiffness  \nRigors  \nMotor dysfunction  \n\n37 (10.2) \n21 (5.8) \n12 (3.3) \n5 (1.4) \n5 (1.4) \n8 (2.2) \n1 (0.3) \n1 (0.3) \n9 (2.5) \n3 (0.8) \n5 (1.4) \n1 (0.3) \n3 (0.8) \n3 (0.8) \n1 (0.3) \n1 (0.3) \n\n7 (3.9) \n11 (6.1) \n2 (1.1) \n\n0 \n1 (0.6) \n1 (0.6) \n\n0 \n0 \n\n3 (1.7) \n1 (0.6) \n\n0 \n0 \n\n2 (1.1) \n0 \n0 \n0 \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product.  Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9  Overdose \n \nSymptoms  \nMost cases of accidental overdose have not been associated with any clinical signs or symptoms and \nalmost all of the patients concerned continued rivastigmine treatment 24 hours after the overdose.  \n \nCholinergic toxicity has been reported with muscarinic symptoms that are observed with moderate \npoisonings such as miosis, flushing, digestive disorders including abdominal pain, nausea, vomiting \nand diarrhoea, bradycardia, bronchospasm and increased bronchial secretions, hyperhidrosis, \ninvoluntary urination and/or defecation, lacrimation, hypotension and salivary hypersecretion.  \n  \nIn more severe cases nicotinic effects might develop such as muscular weakness, fasciculations, \nseizures and respiratory arrest with possible fatal outcome.  \n \nAdditionally there have been post-marketing cases of dizziness, tremor, headache, somnolence, \nconfusional state, hypertension, hallucinations and malaise. \n \nManagement  \nAs rivastigmine has a plasma half-life of about 1 hour and a duration of acetylcholinesterase inhibition \nof about 9 hours, it is recommended that in cases of asymptomatic overdose no further dose of \nrivastigmine should be administered for the next 24 hours. In overdose accompanied by severe nausea \nand vomiting, the use of antiemetics should be considered. Symptomatic treatment for other adverse \nreactions should be given as necessary.  \n \n\n 24 \n\n\n\nIn massive overdose, atropine can be used. An initial dose of 0.03 mg/kg intravenous atropine sulphate \nis recommended, with subsequent doses based on clinical response. Use of scopolamine as an antidote \nis not recommended. \n \n \n5.  PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: psychoanaleptics, anticholinesterases, ATC code: N06DA03  \nRivastigmine is an acetyl- and butyrylcholinesterase inhibitor of the carbamate type, thought to \nfacilitate cholinergic neurotransmission by slowing the degradation of acetylcholine released by \nfunctionally intact cholinergic neurones. Thus, rivastigmine may have an ameliorative effect on \ncholinergic-mediated cognitive deficits in dementia associated with Alzheimer’s disease and \nParkinson’s disease.  \n \nRivastigmine interacts with its target enzymes by forming a covalently bound complex that \ntemporarily inactivates the enzymes. In healthy young men, an oral 3 mg dose decreases \nacetylcholinesterase (AChE) activity in CSF by approximately 40% within the first 1.5 hours after \nadministration. Activity of the enzyme returns to baseline levels about 9 hours after the maximum \ninhibitory effect has been achieved. In patients with Alzheimer’s disease, inhibition of AChE in CSF \nby rivastigmine was dose-dependent up to 6 mg given twice daily, the highest dose tested. Inhibition \nof butyrylcholinesterase activity in CSF of 14 Alzheimer patients treated by rivastigmine was similar \nto that of AChE.  \n \nClinical studies in Alzheimer’s dementia  \nThe efficacy of rivastigmine has been established through the use of three independent, domain \nspecific, assessment tools which were assessed at periodic intervals during 6 month treatment periods. \nThese include the ADAS-Cog (Alzheimer’s Disease Assessment Scale - Cognitive subscale, a \nperformance based measure of cognition), the CIBIC-Plus (Clinician’s Interview Based Impression of \nChange-Plus, a comprehensive global assessment of the patient by the physician incorporating \ncaregiver input), and the PDS (Progressive Deterioration Scale, a caregiver-rated assessment of the \nactivities of daily living including personal hygiene, feeding, dressing, household chores such as \nshopping, retention of ability to orient oneself to surroundings as well as involvement in activities \nrelating to finances, etc.).  \n \nThe patients studied had an MMSE (Mini-Mental State Examination) score of 10-24.  \n \nThe results for clinically relevant responders pooled from two flexible dose studies out of the three \npivotal 26-week multicentre studies in patients with mild-to-moderately severe Alzheimer’s Dementia, \nare provided in Table 4 below. Clinically relevant improvement in these studies was defined a priori as \nat least 4-point improvement on the ADAS-Cog, improvement on the CIBIC-Plus, or at least a 10% \nimprovement on the PDS.  \n \nIn addition, a post-hoc definition of response is provided in the same table. The secondary definition \nof response required a 4-point or greater improvement on the ADAS-Cog, no worsening on the \nCIBIC-Plus, and no worsening on the PDS. The mean actual daily dose for responders in the 6-12 mg \ngroup, corresponding to this definition, was 9.3 mg. It is important to note that the scales used in this \nindication vary and direct comparisons of results for different therapeutic agents are not valid.  \n \nTable 4  \n \n Patients with Clinically Significant Response (%) \n  Intent to Treat Last Observation Carried \n\nForward \nResponse Measure Rivastigmine \n\n6-12 mg \nPlacebo \n\n \nRivastigmine \n\n6-12 mg \nPlacebo \n\n \n\n 25 \n\n\n\nN=473 N=472 N=379 N=444 \nADAS-Cog: improvement \nof at least 4 points  \n\n21*** \n \n\n12 25*** 12 \n\nCIBIC-Plus: improvement 29*** 18 32*** 19 \nPDS: improvement of at  \nleast 10%  \n\n26*** 17 30*** 18 \n \n\nAt least 4 points  \nimprovement on ADAS-Cog \nwith no worsening on  \nCIBIC-Plus and PDS  \n\n10* 6 12** 6 \n \n\n*p<0.05, **p<0.01, ***p<0.001  \n \nClinical studies in dementia associated with Parkinson’s disease  \nThe efficacy of rivastigmine in dementia associated with Parkinson’s disease has been demonstrated in \na 24-week multicentre, double-blind, placebo-controlled core study and its 24-week open-label \nextension phase. Patients involved in this study had an MMSE (Mini-Mental State Examination) score \nof 10-24. Efficacy has been established by the use of two independent scales which were assessed at \nregular intervals during a 6-month treatment period as shown in Table 5 below: the ADAS-Cog, \na measure of cognition, and the global measure ADCS-CGIC (Alzheimer’s Disease Cooperative \nStudy-Clinician’s Global Impression of Change).  \n \nTable 5  \n \nDementia associated with  \nParkinson’s Disease  \n\nADAS-Cog \nRivastigmine \n\nADAS-Cog \nPlacebo \n\n \n\nADCS-CGIC \nRivastigmine \n\n \n\nADCS-CGIC \nPlacebo \n\n \nITT + RDO population  \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD  \n\n(n=329) \n23.8 ± 10.2 \n\n \n2.1 ± 8.2 \n\n(n=161) \n24.3 ± 10.5 \n\n \n-0.7 ± 7.5 \n\n(n=329) \nn/a \n\n \n3.8 ± 1.4 \n\n(n=165) \nn/a \n\n \n4.3 ± 1.5 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n2.881 \n\n<0.0011 \n\n \nn/a \n\n0.0072 \nITT - LOCF population \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD \n\n(n=287) \n24.0 ± 10.3 \n\n \n2.5 ± 8.4 \n\n(n=154) \n24.5 ± 10.6 \n\n \n-0.8 ± 7.5 \n\n(n=289) \nn/a \n\n \n3.7 ± 1.4 \n\n(n=158) \nn/a \n\n \n4.3 ± 1.5 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n3.541 \n\n<0.0011 \n\n \nn/a \n\n<0.0012 \n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. \nA positive change indicates improvement.  \n2 Mean data shown for convenience, categorical analysis performed using van Elteren test  \nITT: Intent-To-Treat; RDO: Retrieved Drop Outs; LOCF: Last Observation Carried Forward  \n \nAlthough a treatment effect was demonstrated in the overall study population, the data suggested that a \nlarger treatment effect relative to placebo was seen in the subgroup of patients with moderate dementia \nassociated with Parkinson’s disease. Similarly a larger treatment effect was observed in those patients \nwith visual hallucinations (see Table 6). \n \nTable 6  \n \nDementia associated with  \nParkinson’s Disease  \n\nADAS-Cog \nRivastigmine \n\nADAS-Cog \nPlacebo \n\nADAS-Cog \nRivastigmine \n\nADAS-Cog \nPlacebo \n\n Patients with visual \nhallucinations \n\nPatients without visual \nhallucinations \n\n 26 \n\n\n\nITT + RDO population  \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD  \n\n(n=107) \n25.4 ± 9.9 \n\n \n1.0 ± 9.2 \n\n(n=60) \n27.4 ± 10.4 \n\n \n-2.1 ± 8.3 \n\n(n=220) \n23.1 ± 10.4 \n\n \n2.6 ± 7.6 \n\n(n=101) \n22.5 ± 10.1 \n\n \n0.1 ± 6.9 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n4.271 \n0.0021 \n\n \n2.091 \n0.0151 \n\n Patients with moderate \ndementia (MMSE 10-17) \n\nPatients with mild dementia \n(MMSE 18-24) \n\nITT + RDO population \nMean baseline ± SD  \nMean change at  \n24 weeks ± SD \n\n(n=87) \n32.6 ± 10.4 \n\n \n2.6 ± 9.4 \n\n(n=44) \n33.7 ± 10.3 \n\n \n-1.8 ± 7.2 \n\n(n=237) \n20.6 ± 7.9 \n\n \n1.9 ± 7.7 \n\n(n=115) \n20.7 ± 7.9 \n\n \n-0.2 ± 7.5 \n\nAdjusted treatment  \ndifference  \np-value versus placebo  \n\n \n4.731 \n0.0021 \n\n \n2.141 \n0.0101 \n\n1 Based on ANCOVA with treatment and country as factors and baseline ADAS-Cog as a covariate. \nA positive change indicates improvement.  \nITT: Intent-To-Treat; RDO: Retrieved Drop Outs  \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nrivastigmine in all subsets of the paediatric population in the treatment of Alzheimer’s dementia and in \nthe treatment of dementia in patients with idiopathic Parkinson’s disease (see section 4.2 for \ninformation on paediatric use). \n \n5.2  Pharmacokinetic properties \n \nAbsorption  \nRivastigmine is rapidly and completely absorbed. Peak plasma concentrations are reached in \napproximately 1 hour. As a consequence of rivastigmine’s interaction with its target enzyme, the \nincrease in bioavailability is about 1.5-fold greater than that expected from the increase in dose. \nAbsolute bioavailability after a 3 mg dose is about 36%±13%. Administration of rivastigmine oral \nsolution with food delays absorption (tmax) by 74 min and lowers Cmax by 43% and increases AUC by \napproximately 9%.  \n \nDistribution  \nProtein binding of rivastigmine is approximately 40%. It readily crosses the blood brain barrier and \nhas an apparent volume of distribution in the range of 1.8-2.7 l/kg.  \n \nBiotransformation \nRivastigmine is rapidly and extensively metabolised (half-life in plasma approximately 1 hour), \nprimarily via cholinesterase-mediated hydrolysis to the decarbamylated metabolite. In vitro, this \nmetabolite shows minimal inhibition of acetylcholinesterase (<10%).  \n \n \nBased on in vitro studies, no pharmacokinetic interaction is expected with medicinal products \nmetabolised by the following cytochromes isoemzymes: CYP1A2, CYP2D6, CYP3A4/5, CYP2E1, \nCYP2C9, CYP2C8, CYP2C19, or CYP2B6. Based on evidence from animal studies the major \ncytochrome P450 isoenzymes are minimally involved in rivastigmine metabolism. Total plasma \nclearance of rivastigmine was approximately 130 l/h after a 0.2 mg intravenous dose and decreased to \n70 l/h after a 2.7 mg intravenous dose.  \n \nElimination  \nUnchanged rivastigmine is not found in the urine; renal excretion of the metabolites is the major route \nof elimination. Following administration of 14C-rivastigmine, renal elimination was rapid and \nessentially complete (>90%) within 24 hours. Less than 1% of the administered dose is excreted in the \n\n 27 \n\n\n\nfaeces. There is no accumulation of rivastigmine or the decarbamylated metabolite in patients with \nAlzheimer’s disease.  \nA population pharmacokinetic analysis showed that nicotine use increases the oral clearance of \nrivastigmine by 23% in patients with Alzheimer’s disease (n=75 smokers and 549 non-\nsmokers) following rivastigmine oral capsule doses of up to 12 mg/day. \n \nElderly population  \nWhile bioavailability of rivastigmine is greater in elderly than in young healthy volunteers, studies in \nAlzheimer patients aged between 50 and 92 years showed no change in bioavailability with age.  \n \nHepatic impairment  \nThe Cmax of rivastigmine was approximately 60% higher and the AUC of rivastigmine was more than \ntwice as high in subjects with mild to moderate hepatic impairment than in healthy subjects.  \n \nRenal impairment  \nCmax and AUC of rivastigmine were more than twice as high in subjects with moderate renal \nimpairment compared with healthy subjects; however there were no changes in Cmax and AUC of \nrivastigmine in subjects with severe renal impairment. \n \n5.3  Preclinical safety data  \n \nRepeated-dose toxicity studies in rats, mice and dogs revealed only effects associated with an \nexaggerated pharmacological action. No target organ toxicity was observed. No safety margins to \nhuman exposure were achieved in the animal studies due to the sensitivity of the animal models used.  \n \nRivastigmine was not mutagenic in a standard battery of in vitro and in vivo tests, except in a \nchromosomal aberration test in human peripheral lymphocytes at a dose 104 times the maximum \nclinical exposure. The in vivo micronucleus test was negative. The major metabolite NAP226-90 also \ndid not show a genotoxic potential. \n \nNo evidence of carcinogenicity was found in studies in mice and rats at the maximum tolerated dose, \nalthough the exposure to rivastigmine and its metabolites was lower than the human exposure. When \nnormalised to body surface area, the exposure to rivastigmine and its metabolites was approximately \nequivalent to the maximum recommended human dose of 12 mg/day; however, when compared to the \nmaximum human dose, a multiple of approximately 6-fold was achieved in animals.  \n \nIn animals, rivastigmine crosses the placenta and is excreted into milk. Oral studies in pregnant rats \nand rabbits gave no indication of teratogenic potential on the part of rivastigmine. In oral studies with \nmale and female rats, no adverse effects of rivastigmine were observed on fertility or reproductive \nperformance of either the parent generation or the offspring of the parents.  \n \nA mild eye/mucosal irritation potential of rivastigmine was identified in a rabbit study. \n \n \n6.  PHARMACEUTICAL PARTICULARS \n \n6.1  List of excipients \n \nSodium benzoate  \nCitric acid  \nSodium citrate  \nQuinoline yellow WS dye (E104)  \nPurified water  \n \n6.2  Incompatibilities \n \nNot applicable. \n\n 28 \n\n\n\n \n6.3  Shelf life \n \n3 years \nRivastigmine 1 A Pharma oral solution should be used within 1 month of opening the bottle. \n \n6.4  Special precautions for storage \n \nDo not store above 30°C. Do not refrigerate or freeze.  \n \nStore in an upright position.  \n \n6.5  Nature and contents of container \n \nType III amber glass bottle with a child-resistant cap, dip tube and self aligning plug. 50 ml or 120 ml \nbottle. The oral solution is packaged with an oral dosing syringe in a plastic tube container. \n \n6.6  Special precautions for disposal and other handling \n \nThe prescribed amount of solution should be withdrawn from the bottle using the oral dosing syringe \nsupplied.  \n \n \n7.  MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n8.  MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/017  \nEU/1/09/585/018 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 11/12/2009 \nDate of first renewal: 19/08/2014 \n \n \n10.  DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product  is available on the website of the  European Medicines \nAgency: http://www.ema.europa.eu \n \n\n 29 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURING AUTHORISATION HOLDER \nRESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n \nC.         OTHER CODDITIONS AND REQUIREMENT OF THE \n\nMARKETING AUTHORISATION \n \nD.         CONDITIONS OR RESTRICTIONS WITH REGARDS TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n 30 \n\n\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nHard gelatine capsules \nNovartis Farmacéutica S.A. \nRonda Santa Maria 158 \nES-08210 Barberà del Vallès \nBarcelona \nSpain \n \nOral solution \nNovartis Pharma GmbH \nRoonstrasse 25 \nD-90429 Nuremberg \nGermany \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product on “restricted” medical prescription, reserved for use in certain specialised area \n(See Annex I: Summary of Product Characteristics, Section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nPharmacovigilance system \nThe MAH must ensure that the system of pharmacovigilance, as presented in Module 1.8.1. of the \nMarketing Authorisation Application, is in place and functioning before and whilst the product is on \nthe market. \n \nPSURs \n \nThe PSUR cycle of Rivastigmine 1 A Pharma is aligned with the cross-referred product, Exelon, until \notherwise specified. \n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARDS TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \nNot applicable. \n \nRisk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and intervention detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \n\n 31 \n\n\n\nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk \nprofile or as the result of an important (pharmacovigilance or risk minimisation) \nmilestone being reached. \n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time \n\n \n \n\n 32 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n\n 33 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n 34 \n\n\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR ALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 1.5 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 1.5 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 hard capsules  \n56 hard capsules  \n112 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use. \n \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 35 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/001 \nEU/1/09/585/002 \nEU/1/09/585/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRivastigmine 1 A Pharma 1.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN: \n \n \n\n 36 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRivastigmine 1 A Pharma 1.5 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMonday  \nTuesday  \nWednesday  \nThursday  \nFriday  \nSaturday  \nSunday \n \n\n 37 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON FOR HDPE BOTTLE \nLABEL FOR HDPE BOTTLE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 1.5 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 1.5 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n250 hard capsules  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHTAND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 38 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOnly for carton box: \nRivastigmine 1 A Pharma 1.5 mg  \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nOnly for carton box: \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nOnly for carton box: \n \nPC:  \nSN:  \nNN:  \n \n \n\n 39 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR ALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 3 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 3 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 hard capsules  \n56 hard capsules  \n112 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use. \n \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH  OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 40 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/005  \nEU/1/09/585/006  \nEU/1/09/585/007 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRivastigmine 1 A Pharma 3 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n 41 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRivastigmine 1 A Pharma 3 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMonday  \nTuesday  \nWednesday  \nThursday  \nFriday  \nSaturday  \nSunday \n\n 42 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON FOR HDPE BOTTLE \nLABEL FOR HDPE BOTTLE \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 3 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 3 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n250 hard capsules  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE  SIGHT AND  REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 43 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/008 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOnly for carton box: \nRivastigmine 1 A Pharma 3 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nOnly for carton box: \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nOnly for carton box: \n \nPC:  \nSN:  \nNN:  \n \n \n\n 44 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR ALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 4.5 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 4.5 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 hard capsules  \n56 hard capsules  \n112 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use.  \n \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 45 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/009 \nEU/1/09/585/010 \nEU/1/09/585/011 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRivastigmine 1 A Pharma 4.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n 46 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRivastigmine 1 A Pharma 4.5 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMonday  \nTuesday  \nWednesday  \nThursday  \nFriday  \nSaturday  \nSunday \n \n\n 47 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON FOR HDPE BOTTLE \nLABEL FOR HDPE BOTTLE \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 4.5 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 4.5 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n250 hard capsules  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use. \n \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 48 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/012 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOnly for carton box: \nRivastigmine 1 A Pharma 4.5 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nOnly for carton box: \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nOnly for carton box: \n \nPC:  \nSN:  \nNN:  \n \n\n 49 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON FOR ALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 6 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 6 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28 hard capsules  \n56 hard capsules  \n112 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use. \n \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT  AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children  \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 50 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/013 \nEU/1/09/585/014  \nEU/1/09/585/015 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRivastigmine 1 A Pharma 6 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n\n 51 \n\n\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nALU/PVC BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRivastigmine 1 A Pharma 6 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \nMonday  \nTuesday  \nWednesday  \nThursday  \nFriday  \nSaturday  \nSunday \n \n \n \n\n 52 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON FOR HDPE BOTTLE \nLABEL FOR HDPE BOTTLE  \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 6 mg hard capsules  \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains  6 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n250 hard capsules  \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nTo be swallowed whole without crushing or opening. Read the package leaflet before use. \n \nOral use.  \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. \n \n \n\n 53 \n\n\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/016 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOnly for carton box: \nRivastigmine 1 A Pharma 6 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nOnly for carton box: \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nOnly for carton box: \n \nPC:  \nSN:  \nNN:  \n \n \n\n 54 \n\n\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \nPACKAGING \n \nCARTON FOR GLASS BOTTLE \nLABEL FOR GLASS BOTTLE \n \n \n1. NAME OF THE MEDICINAL PRODUCT  \n \nRivastigmine 1 A Pharma 2 mg/ml oral solution \n \nrivastigmine (as hydrogen tartrate) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach ml contains 2.0 mg of rivastigmine (as hydrogen tartrate). \n \n \n3. LIST OF EXCIPIENTS \n \nContains sodium benzoate (E 211). See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n50 ml oral solution \n120 ml oral solution \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \n \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \nAfter opening: 1 month \n \n \n\n 55 \n\n\n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not store above 30°C. Do not refrigerate or freeze. \nStore in an upright position. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n1 A Pharma GmbH \nKeltenring 1+3 \n82041 Oberhaching \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/09/585/017  \nEU/1/09/585/018 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nOnly for carton box: \nRivastigmine 1 A Pharma 2 mg/ml \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \nOnly for carton box: \n \n2D barcode carrying the unique identifier included. \n \n \n\n 56 \n\n\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nOnly for carton box: \n \nPC:  \nSN:  \nNN:  \n \n\n 57 \n\n\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n 58 \n\n\n\nPackage leaflet: Information for the patient \n \n\nRivastigmine 1 A Pharma 1.5 mg hard capsules  \nRivastigmine 1 A Pharma 3 mg hard capsules  \n\nRivastigmine 1 A Pharma 4.5 mg hard capsules  \nRivastigmine 1 A Pharma 6 mg hard capsules  \n\nRivastigmine \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness  are the same as yours. \nIf you get any  side effects, talk to your doctor or pharmacist. This includes  any possible side \neffects not listed in this leaflet. See section 4.  \n \n\nWhat is in this leaflet:  \n \n1. What Rivastigmine 1 A Pharma is and what it is used for \n2. What you need to know before you take Rivastigmine 1 A Pharma \n3. How to take Rivastigmine 1 A Pharma \n4. Possible side effects \n5. How to store Rivastigmine 1 A Pharma \n6. Contents of the pack and other information \n \n \n1. What Rivastigmine 1 A Pharma is and what it is used for  \n \nThe active substance of Rivastigmine 1 A Pharma is rivastigmine. \n \nRivastigmine 1 A Pharma belongs to a class of substances called cholinesterase inhibitors.  \n \nIn patients with Alzheimer’s dementia or dementia due to Parkinson’s disease, certain nerve cells die \nin the brain, resulting in low levels of the neurotransmitter acetylcholine (a substance that allows nerve \ncells to communicate with each other). Rivastigmine works by blocking the enzymes that break down \nacetylcholine: acetylcholinesterase and butyrylcholinesterase. By blocking these enzymes, \nRivastigmine 1 A Pharma allows levels of acetylcholine to be increased in the brain, helping to reduce \nthe symptoms of Alzheimer’s disease and dementia associated with Parkinson’s disease.  \n \nRivastigmine 1 A Pharma is used for the treatment of adult patients with mild to moderately severe \nAlzheimer’s dementia, a progressive brain disorder that gradually affects memory, intellectual ability \nand behaviour. The capsules and oral solution can also be used for the treatment of dementia in adult \npatients with Parkinson’s disease. \n \n \n2. What you need to know before you take Rivastigmine 1 A Pharma \n \nDo not take Rivastigmine 1 A Pharma \n \n- if you are allergic to rivastigmine (the active substance of Rivastigmine 1 A Pharma) or  any of the \n\nother ingredients of this medicine (listed in section 6).  \n- if you have had a previous skin reaction suggestive of allergic contact dermatitis with \n\nrivastigmine. \n \n\n 59 \n\n\n\nIf this applies to you, tell your doctor and do not take Rivastigmine 1 A Pharma. \n \nWarnings and precautions \nTalk to your doctor before taking Rivastigmine 1 A Pharma \n- if you have, or have ever had  irregular or slow heartbeat. \n- if you have, or have ever had  an active stomach ulcer.  \n- if you have, or have ever had, difficulties in passing urine. \n- if you have, or have ever had, seizures. \n- if you have, or have ever had asthma or severe respiratory disease. \n- if you have, or have ever had impaired kidney function. \n- if you have, or have ever had, impaired liver function. \n- if you suffer from trembling. \n- if you have a low body weight.  \n- if you have gastrointestinal reactions such as feeling sick (nausea), being sick (vomiting) and \n\ndiarrhoea. You may become dehydrated (losing too much fluid) if vomiting or diarrhoea are \nprolonged. \n \n\nIf any of these apply to you, your doctor may need to monitor you more closely while you are on this \nmedicine.  \n \nIf you have not taken Rivastigmine 1 A Pharma for more than three days, do not take the next dose \nuntil you have talked to your doctor. \n \nChildren and adolescents \nThere is no relevant use of Rivastigmine 1 A Pharma in the paediatric population in the treatment of \nAlzheimer’s disease. \n \nOther medicines and Rivastigmine 1 A Pharma \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n \nRivastigmine 1 A Pharma should not be given at the same time as other medicines with similar effects \nto Rivastigmine 1 A Pharma. Rivastigmine 1 A Pharma might interfere with anticholinergic medicines \n(medicines used to relieve stomach cramps or spasms, to treat Parkinson’s disease or to prevent travel \nsickness). \n \nRivastigmine 1 A Pharma should not be given at the same time as metoclopramide (a medicine used to \nrelieve or prevent nausea and vomiting). Taking the two medicines together could cause problems \nsuch as stiff limbs and trembling hands. \n \nIf you have to undergo surgery whilst taking Rivastigmine 1 A Pharma, you should tell your doctor \nbefore you are given any anaesthetics, because Rivastigmine 1 A Pharma may exaggerate the effects \nof some muscle relaxants during anaesthesia.  \n \nCaution when Rivastigmine 1 A Pharma is taken together with beta-blockers (medicines such as \natenolol used to treat hypertension, angina and other heart conditions). Taking the two medicines \ntogether could cause problems such as slowing of the heartbeat (bradycardia) leading to fainting or \nloss of consciousness. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.  \n \nIf you are pregnant, the benefits of using Rivastigmine 1 A Pharma must be assessed against the \npossible effects on your unborn child. Rivastigmine 1 A Pharma should not be used during pregnancy \nunless clearly necessary.  \n \n\n 60 \n\n\n\nYou should not breast-feed during treatment with Rivastigmine 1 A Pharma.  \n \nDriving and using machines \nYour doctor will tell you whether your illness allows you to drive vehicles and use machines safely. \nRivastigmine 1 A Pharma may cause dizziness and somnolence, mainly at the start of treatment or \nwhen increasing the dose. If you feel dizzy or sleepy, do not drive, use machines or perform any tasks \nthat require your attention.  \n \n \n3. How to take Rivastigmine 1 A Pharma \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nHow to start treatment \n \nYour doctor will tell you what dose of Rivastigmine 1 A Pharma to take. \n• Treatment usually starts with a low dose. \n• Your doctor will slowly increase your dose depending on how you respond to treatment. \n• The highest dose that should be taken is 6.0 mg twice a day. \n \nYour doctor will regularly check if the medicine is working for you. Your doctor will also monitor \nyour weight whilst you are taking this medicine. \n \nIf you have not taken Rivastigmine 1 A Pharma for more than three days, do not take the next dose \nuntil you have talked to your doctor. \n \nTaking this medicine \n \n• Tell your caregiver that you are taking Rivastigmine 1 A Pharma. \n• To benefit from your medicine, take it every day. \n• Take Rivastigmine 1 A Pharma twice a day in the morning and evening with food.  \n• Swallow the capsules whole with a drink. \n• Do not open or crush the capsules. \n \nIf you take more Rivastigmine 1 A Pharma than you should \n \nIf you accidentally take more Rivastigmine 1 A Pharma than you should, inform your doctor. You \nmay require medical attention. Some people who have accidentally taken too much Rivastigmine 1 A \nPharma have experienced feeling sick (nausea),being sick  (vomiting), diarrhoea, high blood pressure \nand hallucinations. Slow heartbeat and fainting may also occur. \n \nIf you forget to take Rivastigmine 1 A Pharma \n \nIf you find you have forgotten to take your dose of Rivastigmine 1 A Pharma, wait and take the next \ndose at the usual time. Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nYou may have side effects more often when you start your medicine or when your dose is increased. \nUsually, the side effects will slowly go away as your body gets used to the medicine.  \n \n\n 61 \n\n\n\nVery common (may affect more than 1 in 10 people) \n• Feeling dizzy \n• Loss of appetite \n• Stomach problems such as feeling sick (nausea) or being sick (vomiting), diarrhoea \n \nCommon (may affect up to 1 in 10 people) \n• Anxiety \n• Sweating \n• Headache \n• Heartburn \n• Weight loss \n• Stomach pain \n• Feeling agitated \n• Feeling tired or weak \n• Generally feeling unwell \n• Trembling or feeling confused \n• Decreased appetite \n• Nightmares \n \nUncommon (may affect up to 1 in 100 people) \n• Depression \n• Difficulty in sleeping \n• Fainting or accidentally falling \n• Changes in how well your liver is working \n \nRare (may affect up to 1 in 1,000 people) \n• Chest pain \n• Rash, itching \n• Fits (seizures) \n• Ulcers in your stomach or intestine \n\n \nVery rare (may affect up to 1 in 10,000 people) \n• High blood pressure \n• Urinary tract infection \n• Seeing things that are not there (hallucinations) \n• Problems with your heartbeat such as fast or slow heartbeat \n• Bleeding in the gut – shows as blood in stools or when being sick \n• Inflammation of the pancreas – the signs include serious upper stomach pain, often with feeling \n      sick (nausea) or being sick (vomiting) \n• The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n\ndifficulty in carrying out movements \n \nNot known (frequency cannot be estimated from the available data \n• Being violently sick (vomiting) that can cause tearing of the tube that connects your mouth with \n\nyour stomach (oesophagus) \n• Dehydration (losing too much fluid) \n• Liver disorders (yellow skin, yellowing of the whites of the eyes, abnormal darkening of the urine \n\nor unexplained nausea, vomiting, tiredness and loss of appetite) \n• Aggression, feeling restless \n• Uneven heartbeat \n \nPatients with dementia and Parkinson’s disease \nThese patients have some side effects more often. They also have some additional side effects: \n \nVery common (may affect more than 1 in 10 people) \n\n 62 \n\n\n\n• Trembling \n• Fainting \n• Accidentally falling \n \nCommon (may affect up to 1 in 10 people) \n• Anxiety \n• Feeling restless \n• Slow and fast heartbeat \n• Difficulty in sleeping \n• Too much saliva and dehydration \n• Unusually slow movements or movements you cannot control \n• The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n      difficulty in carrying out movements and muscle weakness \n \nUncommon (may affect up to 1 in 100 people) \n• Uneven heartbeat and poor control of movements \n \nOther side effects seen with transdermal patches and which may occur with the hard capsules: \n \nCommon (may affect up to 1 in 10 people) \n• Fever \n• Severe confusion \n• Urinary incontinence (inability to retain adequate urine) \n \nUncommon (may affect up to 1 in 100 people)  \n• Hyperactivity (high level of activity, restlessness)  \n \nNot known (frequency cannot be estimated from the available data) \n• Allergic reaction where the patch was used, such as blisters or skin inflammation \n \nIf you get any of these side effects, contact your doctor as you may need medical assistance. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet.  \n \nYou can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Rivastigmine 1 A Pharma \n \nKeep this medicine out of the sight and reach of children.  \n \nDo not use Rivastigmine 1 A Pharma after the expiry date which is stated on the carton. The expiry \ndate refers to the last day of that month.  \n \nDo not store above 30°C. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Content of the pack and other information  \n \nWhat Rivastigmine 1 A Pharma contains \n\n 63 \n\n\n\n \n- The active substance is rivastigmine hydrogen tartrate.  \n- The other ingredients are hypromellose, magnesium stearate, microcrystalline cellulose, colloidal \n\nanhydrous silica, gelatin, yellow iron oxide , red iron oxide , titanium dioxide  and shellac.  \n \nEach Rivastigmine 1 A Pharma 1.5 mg capsule contains 1.5 mg of rivastigmine.  \nEach Rivastigmine 1 A Pharma 3 mg capsule contains 3 mg of rivastigmine.  \nEach Rivastigmine 1 A Pharma 4.5 mg capsule contains 4.5 mg of rivastigmine.  \nEach Rivastigmine 1 A Pharma 6 mg capsule contains 6 mg of rivastigmine. \n \nWhat Rivastigmine 1 A Pharma looks like and contents of the pack \n \n- Rivastigmine 1 A Pharma 1.5 mg hard capsules, which contain an off-white to slightly yellow \n\npowder, have a yellow cap and yellow body, with a red imprint “RIV 1.5 mg” on the body.  \n \n- Rivastigmine 1 A Pharma 3 mg hard capsules, which contain an off-white to slightly yellow \n\npowder, have an orange cap and orange body, with a red imprint “RIV 3 mg” on the body.  \n \n\n- Rivastigmine 1 A Pharma 4.5 mg hard capsules, which contain an off-white to slightly yellow \npowder, have a red cap and red body, with a white imprint “RIV 4.5 mg” on the body.  \n\n \n- Rivastigmine 1 A Pharma 6 mg hard capsules, which contain an off-white to slightly yellow \n\npowder, have a red cap and orange body, with a red imprint “RIV 6 mg” on the body.  \n \nThey are packed in blisters available in three different pack sizes (28, 56 or 112 capsules) and plastic \nbottles of 250 capsules, but these may not all be available in your country. \n \nMarketing Authorisation Holder \n1 A Pharma GmbH \nKeltenring 1 + 3 \nD-82041 Oberhaching \nGermany \n \nManufacturer \nNovartis Farmacéutica, S.A.  \nPlanta de Producción  \nRonda de Santa Maria 158  \nE-08210 Barberà del Vallès, Barcelona  \nSpain \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n1 A Pharma GmbH \nKeltenring 1 + 3  \nD-82041 Oberhaching \nTel: +49 89 6138825 - 0 \nE-mail: medwiss@1apharma.com \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu \n \n \n\n 64 \n\nmailto:medwiss@1apharma.com\n\n\nPackage leaflet: Information for the patient \n \n\nRivastigmine 1 A Pharma 2 mg/ml oral solution  \nRivastigmine \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n\n \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness  s are the same as yours. \nIf you get any  side effects, talk to your doctor or pharmacist. This includes  any possible side effects \nnot listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n \n1. What Rivastigmine 1 A Pharma is and what it is used for \n2. What you need to know before you take Rivastigmine 1 A Pharma \n3. How to take Rivastigmine 1 A Pharma \n4. Possible side effects \n5. How to store Rivastigmine 1 A Pharma \n6. Contents of the pack and other information \n \n \n1. What Rivastigmine 1 A Pharma is and what it is used for \n \nThe active substance of Rivastigmine 1 A Pharma is rivastigmine. \n  \nRivastigmine 1 A Pharma belongs to a class of substances called cholinesterase inhibitors.  \n \nIn patients with Alzheimer’s dementia or dementia due to Parkinson’s disease, certain nerve cells die \nin the brain, resulting in low levels of the neurotransmitter acetylcholine (a substance that allows nerve \ncells to communicate with each other). Rivastigmine works by blocking the enzymes that break down \nacetylcholine: acetylcholinesterase and butyrylcholinesterase. By blocking these enzymes, \nRivastigmine 1 A Pharma allows levels of acetylcholine to be increased in the brain, helping to reduce \nthe symptoms of Alzheimer’s disease and dementia associated with Parkinson’s disease.  \n \nRivastigmine 1 A Pharma is used for the treatment of adult patients with mild to moderately severe \nAlzheimer’s dementia, a progressive brain disorder that gradually affects memory, intellectual ability \nand behaviour. The capsules and oral solution can also be used for the  treatment of dementia in adult \npatients with Parkinson’s disease.  \n \n2. What you need to know before you take Rivastigmine 1 A Pharma \n \nDo not take Rivastigmine 1 A Pharma \n \n- if you are allergic to rivastigmine (the active substance in Rivastigmine 1A Pharma) or any of the \n\nother ingredients of this medicine (listed in section 6). \n- if you have had a previous skin reaction suggestive of allergic contact dermatitis with \n\nrivastigmine. \n \n\nIf this applies to you, tell your doctor and do not take Rivastigmine 1 A Pharma. \n \nWarnings and precautions \nTalk to your doctor before taking Rivastigmine 1 A Pharma \n \n- if you have, or have ever had irregular or slow heartbeat. \n\n 65 \n\n\n\n- if you have, or have ever had an active stomach ulcer. \n- if you have, or have ever had, difficulties in passing urine. \n- if you have, or have ever had, seizures. \n- if you have, or have ever had, asthma or severe respiratory disease. \n- if you have, or have ever had impaired kidney function. \n- if you have, or have ever had, impaired liver function. \n- if you suffer from trembling. \n- if you have a low body weight.  \n- if you have gastrointestinal reactions such as feeling sick (nausea), being sick (vomiting) and \n\ndiarrhoea. You may become dehydrated (losing too much fluid) if vomiting or diarrhoea are \nprolonged. \n \n\nIf any of these apply to you, your doctor may need to monitor you more closely while you are on this \nmedicine.  \n \nIf you have not taken Rivastigmine 1 A Pharma for more than three days, do not take the next dose \nuntil you have talked to your doctor. \n \nChildren and adolescents \nThere is no relevant use of Rivastigmine 1 A Pharma in the paediatric population in the treatment of \nAlzheimer’s disease. \n \nOther medicines and Rivastigmine 1 A Pharma \n \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.  \n \nRivastigmine 1 A Pharma should not be given at the same time as other medicines with similar effects \nto Rivastigmine 1 A Pharma. Rivastigmine 1 A Pharma might interfere with anticholinergic medicines \n(medicines used to relieve stomach cramps or spasms, to treat Parkinson’s disease or to prevent travel \nsickness). \n \nRivastigmine 1 A Pharma should not be given at the same time as metoclopramide (a medicine used to \nrelieve or prevent nausea and vomiting). Taking the two medicines together could cause problems \nsuch as stiff limbs and trembling hands. \n \nIf you have to undergo surgery whilst taking Rivastigmine 1 A Pharma, you should tell your doctor \nbefore you are given any anaesthetics, because Rivastigmine 1 A Pharma may exaggerate the effects \nof some muscle relaxants during anaesthesia.  \n \nCaution when Rivastigmine 1 A Pharma is taken together with beta-blockers (medicines such as \natenolol used to treat hypertension, angina and other heart conditions). Taking the two medicines \ntogether could cause problems such as slowing of the heartbeat (bradycardia) leading to fainting or \nloss of consciousness. \n \nPregnancy, breast-feeding and fertility  \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine.  \n \nIf you are pregnant, the benefits of using Rivastigmine 1 A Pharma must be assessed against the \npossible effects on your unborn child. Rivastigmine 1 A Pharma should not be used during pregnancy \nunless clearly necessary. \n \nYou should not breast-feed during treatment with Rivastigmine 1 A Pharma.  \n \n\n 66 \n\n\n\nDriving and using machines \n \nYour doctor will tell you whether your illness allows you to drive vehicles and use machines safely.  \nRivastigmine 1 A Pharma may cause dizziness and somnolence, mainly at the start of treatment or \nwhen increasing the dose. If you feel dizzy or sleepy, do not drive, use machines or perform any tasks \nthat require your attention. \n \nImportant information about some of the ingredients of Rivastigmine 1 A Pharma \n \nOne of the inactive ingredients in Rivastigmine 1 A Pharma oral solution is sodium benzoate. Benzoic \nacid is a mild irritant to the skin, eyes and mucous membranes. \n \n \n3. How to take Rivastigmine 1 A Pharma \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure.  \n \nHow to start treatment \n \nYour doctor will tell you what dose of Rivastigmine 1 A Pharma to take. \n• Treatment usually starts with a low dose. \n• Your doctor will slowly increase your dose depending on how you respond to treatment. \n• The highest dose that should be taken is 6.0 mg (corresponding to 3 ml) twice a day. \n \nYour doctor will regularly check if the medicine is working for you. Your doctor will also monitor \nyour weight whilst you are taking this medicine. \n \nIf you have not taken Rivastigmine 1 A Pharma for more than three days, do not take the next dose \nuntil you have talked to your doctor. \n \nTaking this medicine \n• Tell your caregiver that you are taking Rivastigmine 1 A Pharma. \n• To benefit from your medicine, take it every day. \n• Take Rivastigmine 1 A Pharma twice a day, in the morning and evening, with food. \n \nHow to use this medicine \n\n \n\n \n1. Preparing the bottle and syringe \n• Take the syringe out of its protective case. \n• Push down and turn the child resistant cap to open bottle. \n\n 67 \n\n\n\n \n \n \n\n \n2. Attaching the syringe to the bottle \n• Push the nozzle of the syringe into the hole in the white stopper. \n \n \n\n \n3. Filling the syringe \n• Pull the plunger upwards until it reaches the right mark for the dose that your doctor has prescribed. \n \n \n\n 68 \n\n\n\n \n4. Removing bubbles \n• Push down and pull up the plunger a few times to get rid of any large bubbles. \n• A few tiny bubbles are not important and will not affect your dose in any way. \n• Check the dose is still correct. \n• Then, remove the syringe from the bottle. \n \n \n\n \n \n5. Taking your medicine \n• Swallow your medicine straight from the syringe. \n• You can also mix your medicine with water in a small glass. Stir and drink all of the mixture. \n \n \n\n 69 \n\n\n\n \n6. After using the syringe \n• Wipe the outside of the syringe with a clean tissue. \n• Then, put the syringe back in its protective case. \n• Put the child resistant cap back on the bottle to close it. \n\n \nIf you take more Rivastigmine 1 A Pharma than you should \n \nIf you accidentally take more Rivastigmine 1 A Pharma than you should, inform your doctor. You \nmay require medical attention. Some people who have accidentally taken too much Rivastigmine 1 A \nPharma have experienced feeling sick (nausea), being sick (vomiting), diarrhoea, high blood pressure \nand hallucinations. Slow heartbeat and fainting may also occur. \n \nIf you forget to take Rivastigmine 1 A Pharma \n \nIf you find you have forgotten to take your dose of Rivastigmine 1 A Pharma, wait and take the next \ndose at the usual time. Do not take a double dose to make up for a forgotten dose. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nYou may have side effects more often when you start your medicine or when your dose is \nincreased.Usually, the side effects will slowly go away as your body gets used to the medicine.  \n \nVery common (may affect more than 1 in 10 people) \n• Feeling dizzy \n• Loss of appetite \n• Stomach problems such as feeling sick (nausea) or being sick (vomiting), diarrhoea \n \nCommon (may affect up to 1 in 10 people) \n• Anxiety \n• Sweating \n• Headache \n• Heartburn \n• Weight loss \n• Stomach pain \n• Feeling agitated \n• Feeling tired or weak \n\n 70 \n\n\n\n• Generally feeling unwell \n• Trembling or feeling confused \n• Decreased appetite \n• Nightmares \n\n \nUncommon (may affect up to 1 in 100 people) \n• Depression \n• Difficulty in sleeping \n• Fainting or accidentally falling \n• Changes in how well your liver is working \n \nRare (may affect up to 1 in 1,000 people) \n• Chest pain \n• Rash, itching \n• Fits (seizures) \n• Ulcers in your stomach or intestine \n \nVery rare (may affect up to 1 in 10,000 people) \n• High blood pressure \n• Urinary tract infection \n• Seeing things that are not there (hallucinations) \n• Problems with your heartbeat such as fast or slow heartbeat \n• Bleeding in the gut – shows as blood in stools or when being sick \n• Inflammation of the pancreas – the signs include serious upper stomach pain, often with feeling \n\nsick (nausea) or being sick (vomiting) \n• The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n\ndifficulty in carrying out movements \n \nNot known (frequency cannot be estimated from the available data) \n• Being violently sick (vomiting) that can cause tearing of the tube that connects your mouth with \n\nyour stomach (oesophagus) \n• Dehydration (losing too much fluid) \n• Liver disorders (yellow skin, yellowing of the whites of the eyes, abnormal darkening of the urine \n\nor unexplained nausea, vomiting, tiredness and loss of appetite) \n• Aggression, feeling restless \n• Uneven heartbeat \n \nPatients with dementia and Parkinson’s disease \nThese patients have some side effects more often. They also have some additional side effects: \n \nVery common (may affect more than 1 in 10 people) \n• Trembling \n• Fainting \n• Accidentally falling \n \nCommon (may affect up to 1 in 10 people) \n•  \n• Anxiety \n• Feeling restless \n• Slow and fast heartbeat \n• Difficulty in sleeping \n• Too much saliva and dehydration \n• Unusually slow movements or movements you cannot control \n• The signs of Parkinson’s disease get worse or getting similar signs – such as stiff muscles, \n\ndifficulty in carrying out movements and muscle weakness \n\n 71 \n\n\n\n \nUncommon (may affect up to 1 in 100 people) \n• Uneven heartbeat and poor control of movements \n\n \nOther side effects seen with transdermal patches and which may occur with the oral solution: \n \nCommon (may affect up to 1 in 10 people) \n• Fever \n• Severe confusion \n• Urinary incontinence (inability to retain adequate urine) \n \nUncommon (may affect up to 1 in 100 people) \n• Hyperactivity (high level of activity, restlessness) \n \nNot known (frequency cannot be estimated from the available data) \n• Allergic reaction where the patch was used, such as blisters or skin inflammation \n \nIf you get any of these side effects, contact your doctor as you may need medical assistance. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. \n \nYou can also report side effects directly via the national reporting system listed in Appendix V. By \nreporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Rivastigmine 1 A Pharma \n \nKeep this medicine out of the sight  and reach of children.  \n \nDo not use Rivastigmine 1 A Pharma after the expiry date which is stated on the carton. The expiry \ndate refers to the last day of that month.  \n \nDo not store above 30°C. Do not refrigerate or freeze. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \nStore in an upright position. \n \nUse Rivastigmine 1 A Pharma oral solution within 1 month of opening the bottle. \n \n \n6. Content of the pack and other information  \n \nWhat Rivastigmine 1 A Pharma contains \n \n- The active substance is rivastigmine hydrogen tartrate. Each ml contains rivastigmine hydrogen \n\ntartrate corresponding to rivastigmine base 2.0 mg. \n- The other ingredients are:  sodium benzoate, citric acid, sodium citrate, quinoline yellow WS dye \n\n(E104) and purified water.  \n \n\n 72 \n\n\n\nWhat Rivastigmine 1 A Pharma looks like and contents of the pack \n \nRivastigmine 1 A Pharma oral solution is supplied as 50 ml or 120 ml of a clear, yellow solution \n(2.0 mg/ml base) in an amber glass bottle with a child-resistant cap, foam liner, dip tube and self \naligning plug. The oral solution is packaged with an oral dosing syringe in a plastic tube container. \n \nMarketing Authorisation Holder \n1 A Pharma GmbH \nKeltenring 1 + 3 \nD-82041 Oberhaching \nGermany \n \nManufacturer \nNovartis Pharma GmbH \nRoonstrasse 25 \nD-90429 Nuremberg \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n1 A Pharma GmbH \nKeltenring 1 + 3 \nD-82041 Oberhaching \nTel: +49 89 6138825 - 0 \nE-mail: medwiss@1apharma.com \n \nThis leaflet was last revised in  \n \nDetailed information on this medicine is available on the European Medicines Agency (EMA) web \nsite: http://www.ema.europa.eu \n \n\n  \n \n\n 73 \n\nmailto:medwiss@1apharma.com\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARDS TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what rivastigmine 1 a pharma is and what it is used for", "Section_Content": "the active substance of rivastigmine 1 a pharma is rivastigmine. rivastigmine 1 a pharma belongs to a class of substances called cholinesterase inhibitors. in patients with alzheimer's dementia or dementia due to parkinson's disease, certain nerve cells die in the brain, resulting in low levels of the neurotransmitter acetylcholine (a substance that allows nerve cells to communicate with each other). rivastigmine works by blocking the enzymes that break down acetylcholine: acetylcholinesterase and butyrylcholinesterase. by blocking these enzymes, rivastigmine 1 a pharma allows levels of acetylcholine to be increased in the brain, helping to reduce the symptoms of alzheimer's disease and dementia associated with parkinson's disease. rivastigmine 1 a pharma is used for the treatment of adult patients with mild to moderately severe alzheimer's dementia, a progressive brain disorder that gradually affects memory, intellectual ability and behaviour. the capsules and oral solution can also be used for the treatment of dementia in adult patients with parkinson's disease.", "Entity_Recognition": [{"Text": "rivastigmine 1 a pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 24, "EndOffset": 36, "Score": 0.9405479431152344, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.38234928250312805, "RelationshipScore": 0.9999871253967285, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 37, "EndOffset": 38, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 37, "EndOffset": 38}, {"Id": 5, "BeginOffset": 41, "EndOffset": 47, "Score": 0.2119004726409912, "Text": "pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 51, "EndOffset": 63, "Score": 0.9716278314590454, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 65, "EndOffset": 77, "Score": 0.9581446051597595, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 78, "EndOffset": 79}, {"Text": "cholinesterase inhibitors", "Type": "TREATMENT", "BeginOffset": 129, "EndOffset": 154}, {"Id": 19, "BeginOffset": 173, "EndOffset": 193, "Score": 0.9474671483039856, "Text": "alzheimer's dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9818930625915527}]}, {"Id": 20, "BeginOffset": 197, "EndOffset": 205, "Score": 0.9977261424064636, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9810524582862854}]}, {"Id": 21, "BeginOffset": 213, "EndOffset": 232, "Score": 0.9939184188842773, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9715536832809448}]}, {"Text": "certain nerve cells die in the brain", "Type": "PROBLEM", "BeginOffset": 234, "EndOffset": 270}, {"Text": "the neurotransmitter acetylcholine", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 333}, {"Text": "nerve cells", "Type": "TREATMENT", "BeginOffset": 359, "EndOffset": 370}, {"Id": 9, "BeginOffset": 404, "EndOffset": 416, "Score": 0.9478735327720642, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the enzymes", "Type": "TEST", "BeginOffset": 435, "EndOffset": 446}, {"Id": 10, "BeginOffset": 463, "EndOffset": 476, "Score": 0.5134055614471436, "Text": "acetylcholine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 478, "EndOffset": 498, "Score": 0.9168887734413147, "Text": "acetylcholinesterase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 503, "EndOffset": 524, "Score": 0.7744593620300293, "Text": "butyrylcholinesterase", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these enzymes", "Type": "TEST", "BeginOffset": 538, "EndOffset": 551}, {"Id": 13, "BeginOffset": 553, "EndOffset": 565, "Score": 0.9449199438095093, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2941635847091675, "RelationshipScore": 0.9997133612632751, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 566, "EndOffset": 567, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 566, "EndOffset": 567}, {"Id": 15, "BeginOffset": 594, "EndOffset": 607, "Score": 0.9444517493247986, "Text": "acetylcholine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 631, "EndOffset": 636, "Score": 0.7738427519798279, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 656, "EndOffset": 668}, {"Id": 23, "BeginOffset": 672, "EndOffset": 691, "Score": 0.9808292388916016, "Text": "alzheimer's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9635626673698425}]}, {"Id": 24, "BeginOffset": 696, "EndOffset": 704, "Score": 0.9962067604064941, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.974753737449646}]}, {"Id": 25, "BeginOffset": 721, "EndOffset": 740, "Score": 0.9951529502868652, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9649322032928467}]}, {"Id": 16, "BeginOffset": 742, "EndOffset": 754, "Score": 0.9579163789749146, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.38068079948425293, "RelationshipScore": 0.9998273253440857, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 755, "EndOffset": 756, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 755, "EndOffset": 756}, {"Text": "mild to moderately severe alzheimer's dementia", "Type": "PROBLEM", "BeginOffset": 815, "EndOffset": 861}, {"Text": "a progressive brain disorder", "Type": "PROBLEM", "BeginOffset": 863, "EndOffset": 891}, {"Id": 28, "BeginOffset": 907, "EndOffset": 921, "Score": 0.37672168016433716, "Text": "affects memory", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6047744154930115}]}, {"Id": 29, "BeginOffset": 923, "EndOffset": 957, "Score": 0.9322521686553955, "Text": "intellectual ability and behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7069225907325745}]}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 959, "EndOffset": 971}, {"Id": 18, "BeginOffset": 976, "EndOffset": 989, "Score": 0.32226666808128357, "Text": "oral solution", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 1028, "EndOffset": 1036, "Score": 0.9956690073013306, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9712479114532471}]}, {"Id": 31, "BeginOffset": 1060, "EndOffset": 1079, "Score": 0.9946123361587524, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9588027000427246}]}]}, "Section_2": {"Title": "2. what you need to know before you take rivastigmine 1 a pharma", "Section_Content": "do not take rivastigmine 1 a pharma - if you are allergic to rivastigmine (the active substance of rivastigmine 1 a pharma) or any of the other ingredients of this medicine (listed in section 6). - if you have had a previous skin reaction suggestive of allergic contact dermatitis with rivastigmine. if this applies to you, tell your doctor and do not take rivastigmine 1 a pharma. warnings and precautions talk to your doctor before taking rivastigmine 1 a pharma - if you have, or have ever had irregular or slow heartbeat. - if you have, or have ever had an active stomach ulcer. - if you have, or have ever had, difficulties in passing urine. - if you have, or have ever had, seizures. - if you have, or have ever had asthma or severe respiratory disease. - if you have, or have ever had impaired kidney function. - if you have, or have ever had, impaired liver function. - if you suffer from trembling. - if you have a low body weight. - if you have gastrointestinal reactions such as feeling sick (nausea), being sick (vomiting) and diarrhoea. you may become dehydrated (losing too much fluid) if vomiting or diarrhoea are prolonged. if any of these apply to you, your doctor may need to monitor you more closely while you are on this medicine. if you have not taken rivastigmine 1 a pharma for more than three days, do not take the next dose until you have talked to your doctor. children and adolescents there is no relevant use of rivastigmine 1 a pharma in the paediatric population in the treatment of alzheimer's disease. other medicines and rivastigmine 1 a pharma tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. rivastigmine 1 a pharma should not be given at the same time as other medicines with similar effects to rivastigmine 1 a pharma. rivastigmine 1 a pharma might interfere with anticholinergic medicines (medicines used to relieve stomach cramps or spasms, to treat parkinson's disease or to prevent travel sickness). rivastigmine 1 a pharma should not be given at the same time as metoclopramide (a medicine used to relieve or prevent nausea and vomiting). taking the two medicines together could cause problems such as stiff limbs and trembling hands. if you have to undergo surgery whilst taking rivastigmine 1 a pharma, you should tell your doctor before you are given any anaesthetics, because rivastigmine 1 a pharma may exaggerate the effects of some muscle relaxants during anaesthesia. caution when rivastigmine 1 a pharma is taken together with beta-blockers (medicines such as atenolol used to treat hypertension, angina and other heart conditions). taking the two medicines together could cause problems such as slowing of the heartbeat (bradycardia) leading to fainting or loss of consciousness. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. if you are pregnant, the benefits of using rivastigmine 1 a pharma must be assessed against the possible effects on your unborn child. rivastigmine 1 a pharma should not be used during pregnancy unless clearly necessary. you should not breast-feed during treatment with rivastigmine 1 a pharma. driving and using machines your doctor will tell you whether your illness allows you to drive vehicles and use machines safely. rivastigmine 1 a pharma may cause dizziness and somnolence, mainly at the start of treatment or when increasing the dose. if you feel dizzy or sleepy, do not drive, use machines or perform any tasks that require your attention.", "Entity_Recognition": [{"Text": "rivastigmine 1 a pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 12, "EndOffset": 24, "Score": 0.9549286365509033, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8159130811691284}], "Attributes": [{"Type": "DOSAGE", "Score": 0.4977349042892456, "RelationshipScore": 0.9999485015869141, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 25, "EndOffset": 26, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 25, "EndOffset": 26}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 49, "EndOffset": 57}, {"Id": 6, "BeginOffset": 61, "EndOffset": 73, "Score": 0.9490389227867126, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4008616507053375}], "Attributes": [{"Type": "STRENGTH", "Score": 0.2922428250312805, "RelationshipScore": 0.8424690961837769, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 112, "EndOffset": 122, "Text": "1 a pharma", "Category": "MEDICATION", "Traits": []}]}, {"Id": 7, "BeginOffset": 99, "EndOffset": 111, "Score": 0.9199466705322266, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.2922428250312805, "RelationshipScore": 0.9999659061431885, "RelationshipType": "STRENGTH", "Id": 8, "BeginOffset": 112, "EndOffset": 122, "Text": "1 a pharma", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 112, "EndOffset": 113}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 172}, {"Text": "a previous skin reaction", "Type": "PROBLEM", "BeginOffset": 214, "EndOffset": 238}, {"Id": 30, "BeginOffset": 253, "EndOffset": 280, "Score": 0.9420096278190613, "Text": "allergic contact dermatitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9514472484588623}]}, {"Id": 9, "BeginOffset": 286, "EndOffset": 298, "Score": 0.9380037784576416, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 357, "EndOffset": 369, "Score": 0.9461597800254822, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4861590266227722}], "Attributes": [{"Type": "DOSAGE", "Score": 0.2627768814563751, "RelationshipScore": 0.9988235831260681, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 370, "EndOffset": 371, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 370, "EndOffset": 371}, {"Id": 12, "BeginOffset": 441, "EndOffset": 453, "Score": 0.9171876907348633, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.377464234828949, "RelationshipScore": 0.9998692274093628, "RelationshipType": "DOSAGE", "Id": 13, "BeginOffset": 454, "EndOffset": 455, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 454, "EndOffset": 455}, {"Id": 31, "BeginOffset": 497, "EndOffset": 524, "Score": 0.6774491667747498, "Text": "irregular or slow heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9419204592704773}]}, {"Text": "an active stomach ulcer", "Type": "PROBLEM", "BeginOffset": 558, "EndOffset": 581}, {"Id": 33, "BeginOffset": 616, "EndOffset": 645, "Score": 0.8643115162849426, "Text": "difficulties in passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.916641891002655}]}, {"Id": 34, "BeginOffset": 680, "EndOffset": 688, "Score": 0.9938626289367676, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6438159942626953}, {"Name": "DIAGNOSIS", "Score": 0.4044445753097534}]}, {"Id": 35, "BeginOffset": 722, "EndOffset": 728, "Score": 0.9957113265991211, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8015524744987488}]}, {"Text": "severe respiratory disease", "Type": "PROBLEM", "BeginOffset": 732, "EndOffset": 758}, {"Id": 37, "BeginOffset": 792, "EndOffset": 816, "Score": 0.891741156578064, "Text": "impaired kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7683835029602051}]}, {"Id": 2, "BeginOffset": 801, "EndOffset": 807, "Score": 0.9873494505882263, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 38, "BeginOffset": 851, "EndOffset": 874, "Score": 0.8929901123046875, "Text": "impaired liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7351070642471313}, {"Name": "DIAGNOSIS", "Score": 0.40064868330955505}]}, {"Id": 3, "BeginOffset": 860, "EndOffset": 865, "Score": 0.9767248034477234, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 39, "BeginOffset": 897, "EndOffset": 906, "Score": 0.9151557683944702, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8907915353775024}]}, {"Text": "a low body weight", "Type": "PROBLEM", "BeginOffset": 922, "EndOffset": 939}, {"Id": 41, "BeginOffset": 955, "EndOffset": 981, "Score": 0.9610609412193298, "Text": "gastrointestinal reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9068396687507629}]}, {"Id": 42, "BeginOffset": 990, "EndOffset": 1002, "Score": 0.8524689078330994, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9287837743759155}]}, {"Id": 43, "BeginOffset": 1004, "EndOffset": 1010, "Score": 0.996431827545166, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9427014589309692}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1013, "EndOffset": 1034}, {"Id": 46, "BeginOffset": 1039, "EndOffset": 1048, "Score": 0.9846600890159607, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8765027523040771}]}, {"Id": 47, "BeginOffset": 1065, "EndOffset": 1075, "Score": 0.9908806085586548, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9221150875091553}]}, {"Id": 48, "BeginOffset": 1077, "EndOffset": 1098, "Score": 0.7640913724899292, "Text": "losing too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8617829084396362}]}, {"Id": 49, "BeginOffset": 1103, "EndOffset": 1111, "Score": 0.9935232400894165, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.935546875}]}, {"Id": 50, "BeginOffset": 1115, "EndOffset": 1124, "Score": 0.978812575340271, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8367913961410522}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1236, "EndOffset": 1249}, {"Id": 14, "BeginOffset": 1273, "EndOffset": 1285, "Score": 0.9635754823684692, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5531359314918518}], "Attributes": [{"Type": "DOSAGE", "Score": 0.5985540151596069, "RelationshipScore": 0.9998350143432617, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 1286, "EndOffset": 1287, "Text": "1", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.7151841521263123, "RelationshipScore": 0.9735089540481567, "RelationshipType": "DURATION", "Id": 17, "BeginOffset": 1311, "EndOffset": 1321, "Text": "three days", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1286, "EndOffset": 1287}, {"Id": 16, "BeginOffset": 1290, "EndOffset": 1296, "Score": 0.2531137466430664, "Text": "pharma", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.7151841521263123, "RelationshipScore": 0.9996615648269653, "RelationshipType": "DURATION", "Id": 17, "BeginOffset": 1311, "EndOffset": 1321, "Text": "three days", "Category": "MEDICATION", "Traits": []}]}, {"Id": 53, "BeginOffset": 1301, "EndOffset": 1321, "Score": 0.6563816070556641, "Text": "more than three days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9635754823684692, "RelationshipScore": 0.6634103655815125, "RelationshipType": "OVERLAP", "Id": 14, "BeginOffset": 1273, "EndOffset": 1285, "Text": "rivastigmine", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.5531359314918518}]}]}, {"Id": 18, "BeginOffset": 1440, "EndOffset": 1452, "Score": 0.9488109946250916, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2911489009857178, "RelationshipScore": 0.9998576641082764, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 1453, "EndOffset": 1454, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1453, "EndOffset": 1454}, {"Id": 51, "BeginOffset": 1513, "EndOffset": 1532, "Score": 0.9595047831535339, "Text": "alzheimer's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.96621173620224}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1534, "EndOffset": 1549}, {"Id": 20, "BeginOffset": 1554, "EndOffset": 1566, "Score": 0.9492459297180176, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.33520299196243286, "RelationshipScore": 0.9996795654296875, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 1567, "EndOffset": 1568, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1567, "EndOffset": 1568}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1662, "EndOffset": 1681}, {"Id": 22, "BeginOffset": 1683, "EndOffset": 1695, "Score": 0.9545899629592896, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.552155077457428, "RelationshipScore": 0.9995361566543579, "RelationshipType": "DOSAGE", "Id": 23, "BeginOffset": 1696, "EndOffset": 1697, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1696, "EndOffset": 1697}, {"Text": "a pharma", "Type": "TREATMENT", "BeginOffset": 1698, "EndOffset": 1706}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1747, "EndOffset": 1762}, {"Id": 25, "BeginOffset": 1787, "EndOffset": 1799, "Score": 0.9037825465202332, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.33081334829330444, "RelationshipScore": 0.999637246131897, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 1800, "EndOffset": 1801, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1800, "EndOffset": 1801}, {"Id": 27, "BeginOffset": 1812, "EndOffset": 1824, "Score": 0.9470431208610535, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3526794910430908, "RelationshipScore": 0.9998113512992859, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 1825, "EndOffset": 1826, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1825, "EndOffset": 1826}, {"Id": 52, "BeginOffset": 1857, "EndOffset": 1882, "Score": 0.6585747003555298, "Text": "anticholinergic medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1884, "EndOffset": 1893}, {"Id": 79, "BeginOffset": 1910, "EndOffset": 1924, "Score": 0.498178631067276, "Text": "stomach cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.410168319940567}, {"Name": "DIAGNOSIS", "Score": 0.4156862795352936}]}, {"Id": 80, "BeginOffset": 1928, "EndOffset": 1934, "Score": 0.9977198243141174, "Text": "spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44384270906448364}, {"Name": "DIAGNOSIS", "Score": 0.6236919164657593}]}, {"Id": 81, "BeginOffset": 1945, "EndOffset": 1964, "Score": 0.9959810972213745, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9676526784896851}]}, {"Id": 82, "BeginOffset": 1979, "EndOffset": 1994, "Score": 0.462015837430954, "Text": "travel sickness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7692687511444092}]}, {"Id": 60, "BeginOffset": 1997, "EndOffset": 2009, "Score": 0.9543355703353882, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4850764274597168, "RelationshipScore": 0.9998729228973389, "RelationshipType": "DOSAGE", "Id": 61, "BeginOffset": 2010, "EndOffset": 2011, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2010, "EndOffset": 2011}, {"Text": "a pharma", "Type": "TREATMENT", "BeginOffset": 2012, "EndOffset": 2020}, {"Id": 62, "BeginOffset": 2061, "EndOffset": 2075, "Score": 0.9994868040084839, "Text": "metoclopramide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2077, "EndOffset": 2087}, {"Id": 83, "BeginOffset": 2115, "EndOffset": 2121, "Score": 0.9965674877166748, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.811105489730835}]}, {"Id": 84, "BeginOffset": 2126, "EndOffset": 2134, "Score": 0.9976503252983093, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9243507385253906}]}, {"Text": "the two medicines", "Type": "TREATMENT", "BeginOffset": 2144, "EndOffset": 2161}, {"Text": "stiff limbs and trembling hands", "Type": "PROBLEM", "BeginOffset": 2200, "EndOffset": 2231}, {"Id": 102, "BeginOffset": 2256, "EndOffset": 2263, "Score": 0.8773159980773926, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2278, "EndOffset": 2290, "Score": 0.9358619451522827, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.44288212060928345, "RelationshipScore": 0.9999204874038696, "RelationshipType": "DOSAGE", "Id": 64, "BeginOffset": 2291, "EndOffset": 2292, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2291, "EndOffset": 2292}, {"Text": "any anaesthetics", "Type": "TREATMENT", "BeginOffset": 2352, "EndOffset": 2368}, {"Id": 66, "BeginOffset": 2378, "EndOffset": 2390, "Score": 0.9459224939346313, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3715459406375885, "RelationshipScore": 0.9999396800994873, "RelationshipType": "DOSAGE", "Id": 67, "BeginOffset": 2391, "EndOffset": 2392, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2391, "EndOffset": 2392}, {"Text": "some muscle relaxants", "Type": "TREATMENT", "BeginOffset": 2432, "EndOffset": 2453}, {"Id": 104, "BeginOffset": 2461, "EndOffset": 2472, "Score": 0.7527486681938171, "Text": "anaesthesia", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 2487, "EndOffset": 2499, "Score": 0.9381240010261536, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.32000860571861267, "RelationshipScore": 0.999380350112915, "RelationshipType": "DOSAGE", "Id": 70, "BeginOffset": 2500, "EndOffset": 2501, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2500, "EndOffset": 2501}, {"Id": 71, "BeginOffset": 2534, "EndOffset": 2547, "Score": 0.3392239511013031, "Text": "beta-blockers", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2549, "EndOffset": 2558}, {"Id": 72, "BeginOffset": 2567, "EndOffset": 2575, "Score": 0.993619978427887, "Text": "atenolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 2590, "EndOffset": 2602, "Score": 0.9986982345581055, "Text": "hypertension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9836522340774536}]}, {"Id": 88, "BeginOffset": 2604, "EndOffset": 2610, "Score": 0.9901988506317139, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9638580679893494}]}, {"Text": "other heart conditions", "Type": "PROBLEM", "BeginOffset": 2615, "EndOffset": 2637}, {"Text": "the two medicines", "Type": "TREATMENT", "BeginOffset": 2647, "EndOffset": 2664}, {"Text": "the heartbeat (bradycardia", "Type": "PROBLEM", "BeginOffset": 2714, "EndOffset": 2740}, {"Id": 91, "BeginOffset": 2753, "EndOffset": 2761, "Score": 0.9684953689575195, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7287875413894653}]}, {"Id": 92, "BeginOffset": 2765, "EndOffset": 2786, "Score": 0.9807031154632568, "Text": "loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8533400297164917}]}, {"Id": 93, "BeginOffset": 2788, "EndOffset": 2797, "Score": 0.9931005239486694, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9127675890922546}]}, {"Id": 94, "BeginOffset": 2839, "EndOffset": 2847, "Score": 0.9912623167037964, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9393011927604675}]}, {"Id": 95, "BeginOffset": 2884, "EndOffset": 2892, "Score": 0.9942584037780762, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.952526330947876}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2980, "EndOffset": 2993}, {"Id": 96, "BeginOffset": 3006, "EndOffset": 3014, "Score": 0.9970064759254456, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9556072354316711}]}, {"Id": 73, "BeginOffset": 3038, "EndOffset": 3050, "Score": 0.9117001891136169, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.354970246553421, "RelationshipScore": 0.9977918863296509, "RelationshipType": "DOSAGE", "Id": 74, "BeginOffset": 3051, "EndOffset": 3052, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3051, "EndOffset": 3052}, {"Text": "a pharma", "Type": "TREATMENT", "BeginOffset": 3053, "EndOffset": 3061}, {"Id": 75, "BeginOffset": 3130, "EndOffset": 3142, "Score": 0.944269597530365, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.3918515741825104, "RelationshipScore": 0.9986910223960876, "RelationshipType": "DOSAGE", "Id": 76, "BeginOffset": 3143, "EndOffset": 3144, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3143, "EndOffset": 3144}, {"Text": "a pharma", "Type": "TREATMENT", "BeginOffset": 3145, "EndOffset": 3153}, {"Id": 97, "BeginOffset": 3180, "EndOffset": 3189, "Score": 0.9476304054260254, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9382632374763489}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3250, "EndOffset": 3259}, {"Id": 77, "BeginOffset": 3265, "EndOffset": 3277, "Score": 0.9027592539787292, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3278, "EndOffset": 3279}, {"Text": "your illness", "Type": "PROBLEM", "BeginOffset": 3351, "EndOffset": 3363}, {"Id": 78, "BeginOffset": 3418, "EndOffset": 3430, "Score": 0.7230653762817383, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3431, "EndOffset": 3432}, {"Id": 98, "BeginOffset": 3452, "EndOffset": 3461, "Score": 0.9990039467811584, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7786921858787537}]}, {"Id": 99, "BeginOffset": 3466, "EndOffset": 3476, "Score": 0.9926175475120544, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6893174052238464}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3501, "EndOffset": 3510}, {"Id": 100, "BeginOffset": 3552, "EndOffset": 3557, "Score": 0.9902974963188171, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.93082594871521}]}, {"Id": 101, "BeginOffset": 3561, "EndOffset": 3567, "Score": 0.9884030222892761, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8895505666732788}]}]}, "Section_3": {"Title": "3. how to take rivastigmine 1 a pharma", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. how to start treatment your doctor will tell you what dose of rivastigmine 1 a pharma to take. treatment usually starts with a low dose. your doctor will slowly increase your dose depending on how you respond to treatment. the highest dose that should be taken is 6.0 mg twice a day. your doctor will regularly check if the medicine is working for you. your doctor will also monitor your weight whilst you are taking this medicine. if you have not taken rivastigmine 1 a pharma for more than three days, do not take the next dose until you have talked to your doctor. taking this medicine tell your caregiver that you are taking rivastigmine 1 a pharma. to benefit from your medicine, take it every day. take rivastigmine 1 a pharma twice a day in the morning and evening with food. swallow the capsules whole with a drink. do not open or crush the capsules. if you take more rivastigmine 1 a pharma than you should if you accidentally take more rivastigmine 1 a pharma than you should, inform your doctor. you may require medical attention. some people who have accidentally taken too much rivastigmine 1 a pharma have experienced feeling sick (nausea),being sick (vomiting), diarrhoea, high blood pressure and hallucinations. slow heartbeat and fainting may also occur. if you forget to take rivastigmine 1 a pharma if you find you have forgotten to take your dose of rivastigmine 1 a pharma, wait and take the next dose at the usual time. do not take a double dose to make up for a forgotten dose. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "rivastigmine 1 a pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 143}, {"Id": 0, "BeginOffset": 183, "EndOffset": 195, "Score": 0.9346567392349243, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4032750427722931, "RelationshipScore": 0.9999781847000122, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 196, "EndOffset": 197, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 196, "EndOffset": 197}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 216, "EndOffset": 225}, {"Text": "a low dose", "Type": "TREATMENT", "BeginOffset": 246, "EndOffset": 256}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 333, "EndOffset": 342}, {"Text": "the highest dose", "Type": "TREATMENT", "BeginOffset": 344, "EndOffset": 360}, {"Text": "6.0", "Type": "NUMBER", "BeginOffset": 385, "EndOffset": 388}, {"Id": 32, "BeginOffset": 509, "EndOffset": 515, "Score": 0.3389648497104645, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 538, "EndOffset": 551}, {"Id": 4, "BeginOffset": 575, "EndOffset": 587, "Score": 0.9561586976051331, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5548760890960693}], "Attributes": [{"Type": "DOSAGE", "Score": 0.542125403881073, "RelationshipScore": 0.9999432563781738, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 588, "EndOffset": 589, "Text": "1", "Category": "MEDICATION", "Traits": []}, {"Type": "DURATION", "Score": 0.6248716711997986, "RelationshipScore": 0.9999680519104004, "RelationshipType": "DURATION", "Id": 6, "BeginOffset": 613, "EndOffset": 623, "Text": "three days", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 588, "EndOffset": 589}, {"Id": 33, "BeginOffset": 603, "EndOffset": 623, "Score": 0.7471930384635925, "Text": "more than three days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9561586976051331, "RelationshipScore": 0.679009735584259, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 575, "EndOffset": 587, "Text": "rivastigmine", "Category": "MEDICATION", "Traits": [{"Name": "NEGATION", "Score": 0.5548760890960693}]}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 696, "EndOffset": 709}, {"Id": 7, "BeginOffset": 750, "EndOffset": 762, "Score": 0.8751600980758667, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.38896048069000244, "RelationshipScore": 0.9998430013656616, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 763, "EndOffset": 764, "Text": "1", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.7086321711540222, "RelationshipScore": 0.9999440908432007, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 814, "EndOffset": 823, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 763, "EndOffset": 764}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 791, "EndOffset": 804}, {"Id": 10, "BeginOffset": 830, "EndOffset": 842, "Score": 0.9409381747245789, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5726578831672668, "RelationshipScore": 0.9998475313186646, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 843, "EndOffset": 853, "Text": "1 a pharma", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9992884397506714, "RelationshipScore": 0.9999992847442627, "RelationshipType": "FREQUENCY", "Id": 12, "BeginOffset": 854, "EndOffset": 865, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.41768258810043335, "RelationshipScore": 0.9999951124191284, "RelationshipType": "FREQUENCY", "Id": 13, "BeginOffset": 866, "EndOffset": 880, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 843, "EndOffset": 844}, {"Id": 34, "BeginOffset": 866, "EndOffset": 880, "Score": 0.9999890327453613, "Text": "in the morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9409381747245789, "RelationshipScore": 0.6339989900588989, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 830, "EndOffset": 842, "Text": "rivastigmine", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 997, "EndOffset": 1009, "Score": 0.9186630249023438, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.41768258810043335, "RelationshipScore": 0.5698917508125305, "RelationshipType": "FREQUENCY", "Id": 13, "BeginOffset": 866, "EndOffset": 880, "Text": "in the morning", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.31091803312301636, "RelationshipScore": 0.9999642372131348, "RelationshipType": "DOSAGE", "Id": 15, "BeginOffset": 1010, "EndOffset": 1011, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1010, "EndOffset": 1011}, {"Id": 16, "BeginOffset": 1067, "EndOffset": 1079, "Score": 0.8354531526565552, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1080, "EndOffset": 1081}, {"Text": "medical attention", "Type": "TREATMENT", "BeginOffset": 1144, "EndOffset": 1161}, {"Id": 17, "BeginOffset": 1212, "EndOffset": 1224, "Score": 0.9470961689949036, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5196750164031982, "RelationshipScore": 0.9993871450424194, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 1225, "EndOffset": 1226, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1225, "EndOffset": 1226}, {"Id": 23, "BeginOffset": 1253, "EndOffset": 1265, "Score": 0.7858505249023438, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.850947380065918}]}, {"Id": 24, "BeginOffset": 1267, "EndOffset": 1273, "Score": 0.9972615242004395, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8841663002967834}]}, {"Id": 25, "BeginOffset": 1281, "EndOffset": 1285, "Score": 0.7398832440376282, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6528345346450806}]}, {"Id": 26, "BeginOffset": 1287, "EndOffset": 1295, "Score": 0.994078516960144, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9219843149185181}]}, {"Id": 27, "BeginOffset": 1298, "EndOffset": 1307, "Score": 0.9934902191162109, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9032416939735413}]}, {"Id": 28, "BeginOffset": 1309, "EndOffset": 1328, "Score": 0.9732089042663574, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8837141394615173}]}, {"Id": 29, "BeginOffset": 1333, "EndOffset": 1347, "Score": 0.9944427609443665, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.922902524471283}]}, {"Id": 30, "BeginOffset": 1349, "EndOffset": 1363, "Score": 0.7296853065490723, "Text": "slow heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9019224047660828}]}, {"Id": 31, "BeginOffset": 1368, "EndOffset": 1376, "Score": 0.9704627394676208, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8317946195602417}]}, {"Id": 19, "BeginOffset": 1415, "EndOffset": 1427, "Score": 0.9219257831573486, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4527309238910675, "RelationshipScore": 0.999778687953949, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 1428, "EndOffset": 1429, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1428, "EndOffset": 1429}, {"Id": 21, "BeginOffset": 1491, "EndOffset": 1503, "Score": 0.9184022545814514, "Text": "rivastigmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4183337688446045, "RelationshipScore": 0.9979904890060425, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 1504, "EndOffset": 1505, "Text": "1", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1504, "EndOffset": 1505}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1575, "EndOffset": 1588}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1670, "EndOffset": 1683}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you may have side effects more often when you start your medicine or when your dose is increased. usually, the side effects will slowly go away as your body gets used to the medicine. very common (may affect more than 1 in 10 people) feeling dizzy loss of appetite stomach problems such as feeling sick (nausea) or being sick (vomiting), diarrhoea common (may affect up to 1 in 10 people) anxiety sweating headache heartburn weight loss stomach pain feeling agitated feeling tired or weak generally feeling unwell trembling or feeling confused decreased appetite nightmares uncommon (may affect up to 1 in 100 people) depression difficulty in sleeping fainting or accidentally falling changes in how well your liver is working rare (may affect up to 1 in 1,000 people) chest pain rash, itching fits (seizures) ulcers in your stomach or intestine very rare (may affect up to 1 in 10,000 people) high blood pressure urinary tract infection seeing things that are not there (hallucinations) problems with your heartbeat such as fast or slow heartbeat bleeding in the gut shows as blood in stools or when being sick inflammation of the pancreas the signs include serious upper stomach pain, often with feeling sick (nausea) or being sick (vomiting) the signs of parkinson's disease get worse or getting similar signs such as stiff muscles, difficulty in carrying out movements not known (frequency cannot be estimated from the available data being violently sick (vomiting) that can cause tearing of the tube that connects your mouth with your stomach (oesophagus) dehydration (losing too much fluid) liver disorders (yellow skin, yellowing of the whites of the eyes, abnormal darkening of the urine or unexplained nausea, vomiting, tiredness and loss of appetite) aggression, feeling restless uneven heartbeat patients with dementia and parkinson's disease these patients have some side effects more often. they also have some additional side effects: very common (may affect more than 1 in 10 people) 62 trembling fainting accidentally falling common (may affect up to 1 in 10 people) anxiety feeling restless slow and fast heartbeat difficulty in sleeping too much saliva and dehydration unusually slow movements or movements you cannot control the signs of parkinson's disease get worse or getting similar signs such as stiff muscles, difficulty in carrying out movements and muscle weakness uncommon (may affect up to 1 in 100 people) uneven heartbeat and poor control of movements other side effects seen with transdermal patches and which may occur with the hard capsules: common (may affect up to 1 in 10 people) fever severe confusion urinary incontinence (inability to retain adequate urine) uncommon (may affect up to 1 in 100 people) hyperactivity (high level of activity, restlessness) not known (frequency cannot be estimated from the available data) allergic reaction where the patch was used, such as blisters or skin inflammation if you get any of these side effects, contact your doctor as you may need medical assistance. reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "rivastigmine 1 a pharma", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9658918976783752, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7840940356254578}]}, {"Id": 19, "BeginOffset": 105, "EndOffset": 117, "Score": 0.9568570852279663, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7938975691795349}]}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 144, "EndOffset": 157}, {"Text": "the side effects", "Type": "PROBLEM", "BeginOffset": 199, "EndOffset": 215}, {"Id": 21, "BeginOffset": 293, "EndOffset": 299, "Score": 0.3820873200893402, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 310, "EndOffset": 311}, {"Id": 91, "BeginOffset": 312, "EndOffset": 324, "Score": 0.6004091501235962, "Text": "in 10 people", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9547971487045288, "RelationshipScore": 0.5620824694633484, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 340, "EndOffset": 356, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9184450507164001}]}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 315, "EndOffset": 317}, {"Text": "dizzy loss of appetite stomach problems", "Type": "PROBLEM", "BeginOffset": 334, "EndOffset": 373}, {"Id": 25, "BeginOffset": 382, "EndOffset": 394, "Score": 0.860106348991394, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9584298133850098}]}, {"Id": 26, "BeginOffset": 396, "EndOffset": 402, "Score": 0.9957774877548218, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9704514741897583}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 428}, {"Id": 29, "BeginOffset": 430, "EndOffset": 439, "Score": 0.9716454744338989, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9200974106788635}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 465, "EndOffset": 466}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 470, "EndOffset": 472}, {"Text": "anxiety sweating", "Type": "PROBLEM", "BeginOffset": 481, "EndOffset": 497}, {"Id": 32, "BeginOffset": 498, "EndOffset": 506, "Score": 0.9963717460632324, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9842877388000488}]}, {"Id": 33, "BeginOffset": 507, "EndOffset": 516, "Score": 0.9990118741989136, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9887720942497253}]}, {"Text": "weight loss stomach pain", "Type": "PROBLEM", "BeginOffset": 517, "EndOffset": 541}, {"Id": 36, "BeginOffset": 542, "EndOffset": 558, "Score": 0.901174783706665, "Text": "feeling agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821403622627258}]}, {"Id": 37, "BeginOffset": 559, "EndOffset": 572, "Score": 0.6834609508514404, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.975996732711792}]}, {"Text": "weak generally feeling unwell trembling", "Type": "PROBLEM", "BeginOffset": 576, "EndOffset": 615}, {"Id": 41, "BeginOffset": 619, "EndOffset": 635, "Score": 0.8739878535270691, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9924294352531433}]}, {"Text": "decreased appetite nightmares", "Type": "PROBLEM", "BeginOffset": 636, "EndOffset": 665}, {"Id": 44, "BeginOffset": 680, "EndOffset": 686, "Score": 0.30369290709495544, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 693, "EndOffset": 694}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 698, "EndOffset": 701}, {"Id": 45, "BeginOffset": 710, "EndOffset": 720, "Score": 0.9951124787330627, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729230999946594}]}, {"Text": "difficulty in sleeping fainting", "Type": "PROBLEM", "BeginOffset": 721, "EndOffset": 752}, {"Text": "accidentally falling changes", "Type": "PROBLEM", "BeginOffset": 756, "EndOffset": 784}, {"Id": 2, "BeginOffset": 802, "EndOffset": 807, "Score": 0.9614874720573425, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 842, "EndOffset": 843}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 847, "EndOffset": 852}, {"Text": "chest pain rash", "Type": "PROBLEM", "BeginOffset": 861, "EndOffset": 876}, {"Text": "itching fits (seizures)", "Type": "PROBLEM", "BeginOffset": 878, "EndOffset": 901}, {"Text": "ulcers in your stomach or intestine", "Type": "PROBLEM", "BeginOffset": 902, "EndOffset": 937}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 966, "EndOffset": 967}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 971, "EndOffset": 977}, {"Text": "high blood pressure urinary tract infection", "Type": "PROBLEM", "BeginOffset": 986, "EndOffset": 1029}, {"Id": 57, "BeginOffset": 1064, "EndOffset": 1078, "Score": 0.969074010848999, "Text": "hallucinations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9649338722229004}]}, {"Text": "your heartbeat", "Type": "PROBLEM", "BeginOffset": 1094, "EndOffset": 1108}, {"Text": "fast or slow heartbeat bleeding in the gut", "Type": "PROBLEM", "BeginOffset": 1117, "EndOffset": 1159}, {"Id": 61, "BeginOffset": 1169, "EndOffset": 1184, "Score": 0.8870938420295715, "Text": "blood in stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8982953429222107}]}, {"Text": "sick inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 1199, "EndOffset": 1232}, {"Text": "serious upper stomach pain", "Type": "PROBLEM", "BeginOffset": 1251, "EndOffset": 1277}, {"Id": 64, "BeginOffset": 1290, "EndOffset": 1302, "Score": 0.7824804186820984, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9508879780769348}]}, {"Id": 65, "BeginOffset": 1304, "EndOffset": 1310, "Score": 0.9958879351615906, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9707592129707336}]}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 1315, "EndOffset": 1335}, {"Id": 68, "BeginOffset": 1350, "EndOffset": 1369, "Score": 0.9918427467346191, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4274977445602417}]}, {"Id": 69, "BeginOffset": 1413, "EndOffset": 1426, "Score": 0.6338189840316772, "Text": "stiff muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9382433891296387}]}, {"Id": 70, "BeginOffset": 1428, "EndOffset": 1464, "Score": 0.942854106426239, "Text": "difficulty in carrying out movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8879997730255127}]}, {"Id": 71, "BeginOffset": 1476, "EndOffset": 1485, "Score": 0.4633018672466278, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6090100407600403}]}, {"Id": 72, "BeginOffset": 1546, "EndOffset": 1550, "Score": 0.6505028605461121, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6512728929519653}]}, {"Id": 73, "BeginOffset": 1552, "EndOffset": 1560, "Score": 0.9959744811058044, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940546452999115}]}, {"Text": "tearing of the tube", "Type": "PROBLEM", "BeginOffset": 1577, "EndOffset": 1596}, {"Id": 12, "BeginOffset": 1616, "EndOffset": 1621, "Score": 0.9744093418121338, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your stomach (oesophagus) dehydration", "Type": "PROBLEM", "BeginOffset": 1627, "EndOffset": 1664}, {"Id": 76, "BeginOffset": 1666, "EndOffset": 1687, "Score": 0.765484094619751, "Text": "losing too much fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8696079850196838}]}, {"Id": 77, "BeginOffset": 1689, "EndOffset": 1704, "Score": 0.884583592414856, "Text": "liver disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5592592358589172}]}, {"Id": 78, "BeginOffset": 1706, "EndOffset": 1717, "Score": 0.8108510971069336, "Text": "yellow skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8782933354377747}]}, {"Id": 79, "BeginOffset": 1719, "EndOffset": 1728, "Score": 0.4797085225582123, "Text": "yellowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5056908130645752}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9859992861747742, "RelationshipScore": 0.9878107905387878, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1750, "EndOffset": 1754, "Text": "eyes", "Category": "ANATOMY", "Traits": []}]}, {"Id": 17, "BeginOffset": 1750, "EndOffset": 1754, "Score": 0.9859992861747742, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 80, "BeginOffset": 1756, "EndOffset": 1787, "Score": 0.5187739133834839, "Text": "abnormal darkening of the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8762884736061096}]}, {"Text": "unexplained nausea", "Type": "PROBLEM", "BeginOffset": 1791, "EndOffset": 1809}, {"Id": 82, "BeginOffset": 1811, "EndOffset": 1819, "Score": 0.9994502663612366, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9836876392364502}]}, {"Id": 83, "BeginOffset": 1821, "EndOffset": 1830, "Score": 0.9964752793312073, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671361446380615}]}, {"Text": "loss of appetite) aggression", "Type": "PROBLEM", "BeginOffset": 1835, "EndOffset": 1863}, {"Id": 86, "BeginOffset": 1865, "EndOffset": 1898, "Score": 0.8134586811065674, "Text": "feeling restless uneven heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8181165456771851}]}, {"Id": 87, "BeginOffset": 1913, "EndOffset": 1921, "Score": 0.9913579225540161, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8469847440719604}]}, {"Id": 88, "BeginOffset": 1926, "EndOffset": 1945, "Score": 0.9966656565666199, "Text": "parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.889553964138031}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 1966, "EndOffset": 1983}, {"Id": 90, "BeginOffset": 2027, "EndOffset": 2039, "Score": 0.9354941844940186, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8285180926322937}]}, {"Id": 98, "BeginOffset": 2058, "EndOffset": 2064, "Score": 0.3820803761482239, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2075, "EndOffset": 2076}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2080, "EndOffset": 2082}, {"Text": "62", "Type": "NUMBER", "BeginOffset": 2091, "EndOffset": 2093}, {"Text": "trembling fainting", "Type": "PROBLEM", "BeginOffset": 2094, "EndOffset": 2112}, {"Id": 100, "BeginOffset": 2126, "EndOffset": 2133, "Score": 0.7848781943321228, "Text": "falling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6904258728027344}]}, {"Id": 101, "BeginOffset": 2146, "EndOffset": 2152, "Score": 0.3889930844306946, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2159, "EndOffset": 2160}, {"Id": 136, "BeginOffset": 2161, "EndOffset": 2166, "Score": 0.4042946994304657, "Text": "in 10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.3889930844306946, "RelationshipScore": 0.510023832321167, "RelationshipType": "OVERLAP", "Id": 101, "BeginOffset": 2146, "EndOffset": 2152, "Text": "affect", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 102, "BeginOffset": 2175, "EndOffset": 2182, "Score": 0.9914548397064209, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.89198237657547}]}, {"Text": "restless slow and fast heartbeat difficulty in sleeping too much saliva", "Type": "PROBLEM", "BeginOffset": 2191, "EndOffset": 2262}, {"Text": "dehydration unusually slow movements", "Type": "PROBLEM", "BeginOffset": 2267, "EndOffset": 2303}, {"Id": 109, "BeginOffset": 2307, "EndOffset": 2316, "Score": 0.47383809089660645, "Text": "movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5626105070114136}]}, {"Id": 110, "BeginOffset": 2321, "EndOffset": 2368, "Score": 0.45285847783088684, "Text": "cannot control the signs of parkinson's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 2412, "EndOffset": 2425, "Score": 0.587835431098938, "Text": "stiff muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9325398206710815}]}, {"Id": 112, "BeginOffset": 2427, "EndOffset": 2463, "Score": 0.9736314415931702, "Text": "difficulty in carrying out movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9322256445884705}]}, {"Id": 113, "BeginOffset": 2468, "EndOffset": 2483, "Score": 0.7854675650596619, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809389114379883}]}, {"Id": 114, "BeginOffset": 2498, "EndOffset": 2504, "Score": 0.2138986438512802, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2511, "EndOffset": 2512}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2516, "EndOffset": 2519}, {"Text": "uneven heartbeat", "Type": "PROBLEM", "BeginOffset": 2528, "EndOffset": 2544}, {"Text": "movements other side effects", "Type": "PROBLEM", "BeginOffset": 2565, "EndOffset": 2593}, {"Text": "transdermal patches", "Type": "TREATMENT", "BeginOffset": 2604, "EndOffset": 2623}, {"Id": 118, "BeginOffset": 2680, "EndOffset": 2686, "Score": 0.22539256513118744, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2693, "EndOffset": 2694}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2698, "EndOffset": 2700}, {"Text": "fever severe confusion", "Type": "PROBLEM", "BeginOffset": 2709, "EndOffset": 2731}, {"Id": 121, "BeginOffset": 2732, "EndOffset": 2752, "Score": 0.9665060043334961, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.967249870300293}]}, {"Id": 122, "BeginOffset": 2754, "EndOffset": 2788, "Score": 0.952090322971344, "Text": "inability to retain adequate urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.905951201915741}]}, {"Id": 123, "BeginOffset": 2804, "EndOffset": 2810, "Score": 0.21793456375598907, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2817, "EndOffset": 2818}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2822, "EndOffset": 2825}, {"Id": 124, "BeginOffset": 2834, "EndOffset": 2847, "Score": 0.8409575819969177, "Text": "hyperactivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.713070809841156}]}, {"Id": 125, "BeginOffset": 2849, "EndOffset": 2871, "Score": 0.7329371571540833, "Text": "high level of activity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.869295060634613}]}, {"Id": 126, "BeginOffset": 2873, "EndOffset": 2885, "Score": 0.9741225838661194, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8388338088989258}]}, {"Id": 127, "BeginOffset": 2953, "EndOffset": 2970, "Score": 0.8731029629707336, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6268389225006104}]}, {"Text": "the patch", "Type": "TREATMENT", "BeginOffset": 2977, "EndOffset": 2986}, {"Id": 128, "BeginOffset": 3005, "EndOffset": 3013, "Score": 0.9493123292922974, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8672460913658142}]}, {"Id": 129, "BeginOffset": 3017, "EndOffset": 3034, "Score": 0.9278787970542908, "Text": "skin inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8207283020019531}]}, {"Id": 130, "BeginOffset": 3059, "EndOffset": 3071, "Score": 0.8630452156066895, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7348241209983826}]}, {"Text": "medical assistance", "Type": "TREATMENT", "BeginOffset": 3109, "EndOffset": 3127}, {"Id": 131, "BeginOffset": 3142, "EndOffset": 3154, "Score": 0.9555811285972595, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7920050024986267}]}, {"Id": 132, "BeginOffset": 3170, "EndOffset": 3182, "Score": 0.9273633360862732, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7618691325187683}]}, {"Id": 133, "BeginOffset": 3246, "EndOffset": 3258, "Score": 0.950812816619873, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6634615063667297}]}, {"Id": 134, "BeginOffset": 3307, "EndOffset": 3319, "Score": 0.8535467386245728, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7006799578666687}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4837125837802887, "RelationshipScore": 0.7659169435501099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 3373, "EndOffset": 3381, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 97, "BeginOffset": 3373, "EndOffset": 3381, "Score": 0.4837125837802887, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 135, "BeginOffset": 3398, "EndOffset": 3410, "Score": 0.7724999189376831, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.736932635307312}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3466, "EndOffset": 3479}]}, "Section_5": {"Title": "5. how to store rivastigmine 1 a pharma", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "", "Section_Content": null, "Entity_Recognition": null}}