{"ID": "9128520B5184B9372B10D6D5FDF52D7A", "URL": "https://www.ema.europa.eu/documents/product-information/sebivo-epar-product-information_en.pdf", "Product_Name": "Sebivo", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nSebivo 600 mg film-coated tablets \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nEach film-coated tablet contains 600 mg telbivudine. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nFilm-coated tablet \n\n \n\nWhite to slightly yellowish, oval film-coated tablet, imprinted with “LDT” on one side. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nSebivo is indicated for the treatment of chronic hepatitis B in adult patients with compensated liver \n\ndisease and evidence of viral replication, persistently elevated serum alanine aminotransferase (ALT) \n\nlevels and histological evidence of active inflammation and/or fibrosis. \n\n \n\nInitiation of Sebivo treatment should only be considered when the use of an alternative antiviral agent \n\nwith a higher genetic barrier to resistance is not available or appropriate. \n \n\nSee section 5.1 for details of the study and specific patient characteristics on which this indication is \n\nbased. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTherapy must be initiated by a physician experienced in the management of chronic hepatitis B \n\ninfection. \n\n \n\nPosology \n\n \n\nAdults \n\nThe recommended dose of Sebivo is 600 mg (one tablet) once daily. \n\n \n\nSebivo oral solution may be considered for patients who have difficulties swallowing tablets. \n\n \n\nMonitoring during treatment \n\nOn-treatment response at week 24 has been shown to be predictive of longer-term response (see \n\nTable 7 in section 5.1). HBV DNA levels should be monitored at 24 weeks of treatment to assure \n\ncomplete viral suppression (HBV DNA less than 300 copies/ml). For patients with detectable HBV \n\nDNA after 24 weeks of therapy, treatment modification should be considered. \n\n \n\nHBV DNA should be monitored every 6 months to assure continued response. If patients test positive \n\nfor HBV DNA at any time after their initial response, treatment modification should be considered. \n\nOptimal therapy should be guided by resistance testing. \n\n\n\n3 \n\n \n\nDuration of therapy \n\nThe optimal treatment duration is unknown. Treatment discontinuation should be considered as \n\nfollows: \n\n In HBeAg-positive patients without cirrhosis, treatment should be administered for at least \n6-12 months after HBeAg seroconversion (HBeAg loss and HBV DNA loss with anti-HBe \n\ndetection) is confirmed or until HBsAg seroconversion or there is evidence of loss of efficacy. \n\nSerum ALT and HBV DNA levels should be followed regularly after treatment discontinuation \n\nto detect any late virological relapse. \n\n In HBeAg-negative patients without cirrhosis, treatment should be administered at least until \nHBsAg seroconversion or until there is evidence of loss of efficacy. With prolonged treatment \n\nfor more than 2 years, regular reassessment is recommended to confirm that continuation of the \n\nselected therapy remains appropriate for the patient. \n\n \n\nMissed doses \n\nIf a dose is missed, the patient may take the missed dose only up to 4 hours prior to the next scheduled \n\ndose. The next dose should be taken at the usual time. \n\n \n\nElderly (age above 65 years) \n\nNo data are available to support a specific dose recommendation for patients over the age of 65 years \n\n(see section 4.4). \n\n \n\nRenal impairment \n\nNo adjustment of the recommended dose of telbivudine is necessary in patients whose creatinine \n\nclearance is  50 ml/min. Adjustment of the dose is required in patients with creatinine clearance \n\n< 50 ml/min, including those with end-stage renal disease (ESRD) on haemodialysis. A reduction of \n\nthe daily dose using Sebivo oral solution, as detailed in Table 1 below, is recommended. If use of the \n\noral solution is not possible, Sebivo film-coated tablets could be used as an alternative and dosing \n\nshould be adjusted by increasing the time interval between doses, as detailed in Table 1. \n\n \n\nTable 1 Dosing regimen adjustment of Sebivo in patients with renal impairment \n\n \n\nCreatinine clearance \n\n(ml/min) \n\nTelbivudine 20 mg/ml oral \n\nsolution \n\nDaily dose adjustment \n\nTelbivudine 600 mg film-coated \n\ntablet \n\nAlternative** dose adjustment with \n\nincreased dose intervals \n\n 50 600 mg (30 ml) once daily 600 mg once daily \n\n30-49 400 mg (20 ml) once daily 600 mg once every 48 hours \n\n< 30 (not requiring \n\ndialysis) \n\n200 mg (10 ml) once daily 600 mg once every 72 hours \n\nESRD* 120 mg (6 ml) once daily 600 mg once every 96 hours \n\n* End stage renal disease \n\n** In case use of the oral solution is not possible \n\n \n\nThe proposed dose modifications are based on extrapolation and may not be optimal. The safety and \n\neffectiveness of these dosing adjustment guidelines have not been clinically evaluated. Therefore, \n\nclose clinical monitoring is recommended in these patients. \n\n \n\nEnd-stage renal disease patients \n\nFor patients with ESRD, Sebivo should be administered after haemodialysis (see section 5.2). \n\n \n\nHepatic impairment \n\nNo adjustment to the recommended dose of Sebivo is necessary in patients with hepatic impairment \n\n(see section 5.2). \n\n\n\n4 \n\n \n\nPaediatric population \n\nThe safety and efficacy of Sebivo in the paediatric population have not yet been established. No data \n\nare available. \n\n \n\nMethod of administration \n\n \n\nSebivo is to be taken orally, with or without food. The tablet should not be chewed, split or crushed. \n\n \n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nCombination of telbivudine with pegylated or standard interferon alfa (see sections 4.4 and 4.5). \n\n \n\n4.4 Special warnings and precautions for use \n \n\nSevere acute exacerbations of chronic hepatitis B are relatively frequent, and are characterised by \n\ntransient elevation of serum ALT. Following initiation of antiviral treatment, serum ALT may rise in \n\nsome patients while serum levels of HBV DNA fall (see section 4.8). On average, 4-5 weeks elapsed \n\nprior to the occurrence of an exacerbation in patients treated with telbivudine. Overall, ALT flares \n\noccurred more frequently in HBeAg-positive patients than in HBeAg-negative patients. In patients \n\nwith compensated liver disease, this elevation of serum ALT is generally not accompanied by elevated \n\nlevels of serum bilirubin or by other signs of hepatic decompensation. The risk of hepatic \n\ndecompensation – and of a subsequent exacerbation of hepatitis – may be elevated in patients with \n\ncirrhosis. Such patients should, therefore, be closely monitored. \n\n \n\nExacerbations of hepatitis have also been reported in patients who have terminated treatment of \n\nhepatitis B. Post-treatment ALT flares are normally associated with increases in serum HBV DNA \n\nlevels, and the majority of such cases have proven to be self-limiting. Nonetheless, there have also \n\nbeen reports of severe – and sometimes fatal – post-treatment disease exacerbations. Therefore, \n\nhepatic function should be monitored at regular intervals with both clinical and laboratory follow-up \n\nfor at least 6 months after discontinuation of hepatitis B therapy. \n\n \n\nLactic acidosis \n\n \n\nRare post-marketing cases of lactic acidosis have been reported with telbivudine. Cases were more \n\noften secondary to other serious conditions (e.g. rhabdomyolysis) and/or associated with \n\nmuscle-related events (e.g. myopathy, myositis). When secondary to other conditions, some cases \n\nwere also associated with pancreatitis, liver failure/hepatic steatosis and renal failure. In some cases, \n\nfatal outcomes were reported when lactic acidosis was secondary to rhabdomyolysis. Patients should \n\nbe followed closely. \n\n \n\nTreatment with telbivudine should be discontinued when metabolic/lactic acidosis of unknown \n\naetiology occurs. Benign digestive symptoms, such as nausea, vomiting and abdominal pain, may be \n\nindicative of lactic acidosis development. \n\n \n\nMuscular effects \n\n \n\nCases of myopathy and myalgia have been reported with telbivudine use several weeks to months after \n\nstarting therapy (see section 4.8). Cases of rhabdomyolysis have been reported during post-marketing \n\nuse of telbivudine (see section 4.8). \n\n \n\n\n\n5 \n\nMyopathy, defined as persistent unexplained muscle aches and/or muscle weakness regardless of the \n\ndegree of increases in creatine kinase (CK) levels, should be considered in any patient with diffuse \n\nunexplained myalgias, muscle tenderness, muscle weakness or myositis (defined as myopathy with \n\nhistological evidence of muscle damage). Patients should be advised to report promptly any persistent \n\nunexplained muscle aches, pain, tenderness or weakness. If any of these symptoms are reported, a \n\ndetailed muscle examination should be performed in order to evaluate muscle function. Telbivudine \n\ntherapy should be discontinued if myopathy is diagnosed. \n\n \n\nIt is not known whether the risk of myopathy during treatment with telbivudine is increased with \n\nconcurrent administration of other medicinal products associated with myopathy (e.g. statins, fibrates, \n\nor ciclosporin). Physicians considering concomitant treatment with other agents associated with \n\nmyopathy should weigh carefully the potential benefits and risks and should monitor patients for any \n\nsigns or symptoms suggestive of myopathy. \n\n \n\nPeripheral neuropathy \n\n \n\nPeripheral neuropathy has been uncommonly reported in telbivudine-treated patients. If peripheral \n\nneuropathy is suspected, treatment with telbivudine should be reconsidered (see section 4.8). \n\n \n\nAn increased risk of developing peripheral neuropathy has been observed in one study when \n\ntelbivudine and pegylated interferon alfa-2a were co-administered (see section 4.5). Such increased \n\nrisk cannot be excluded for other interferon alfa (pegylated or standard). Moreover, the benefit of the \n\ncombination of telbivudine with interferon alfa (pegylated or standard) is not currently established. \n\nTherefore, the combination of telbivudine with pegylated or standard interferon alfa is contraindicated \n\n(see section 4.3). \n\n \n\nRenal function \n\n \n\nTelbivudine is eliminated primarily by renal excretion, therefore dose interval adjustment is \n\nrecommended in patients with creatinine clearance < 50 ml/min, including patients on haemodialysis. \n\nThe effectiveness of dosing interval adjustment has not been clinically evaluated. Therefore, \n\nvirological response should be closely monitored in patients with increased dosage interval (see \n\nsections 4.2 and 5.2). \n\n \n\nPatients with cirrhosis without decompensation \n\n \n\nDue to the limited data available (about 3% of patients enrolled had cirrhosis), telbivudine should be \n\nused with particular caution in cirrhotic patients. These patients should be closely monitored for \n\nclinical, biochemical and virological parameters associated with hepatitis B during treatment and after \n\ntreatment is discontinued. \n\n \n\nPatients with cirrhosis with decompensation \n\n \n\nThere are no adequate efficacy and safety data in patients with decompensated cirrhosis. \n\n \n\nPatients with previous exposure to nucleoside/nucleotide analogues \n\n \n\nIn vitro, telbivudine was not active against the HBV strains containing rtM204V/rtL180M or rtM204I \n\nmutations (see section 5.1). Telbivudine monotherapy is not an option for patients with established \n\nlamivudine-resistant hepatitis B virus infection. Patients who failed to achieve virological response \n\nfollowing treatment with lamivudine for more than 24 weeks are unlikely to benefit from telbivudine \n\nmonotherapy. There is currently no clinical data to properly assess the benefit and risk of switching to \n\ntelbivudine for lamivudine-treated patients who achieve complete viral suppression on lamivudine. \n\n \n\n\n\n6 \n\nThere are no data on telbivudine treatment in patients with established adefovir-resistant hepatitis B \n\nvirus single mutations of rtN236T or A181V. Results from cell-based assays showed that the adefovir \n\nresistance-associated substitution A181V had 1.5- to approximately 4-fold reduced susceptibility to \n\ntelbivudine. \n\n \n\nLiver transplant recipients \n\n \n\nThe safety and efficacy of telbivudine in liver transplant recipients are unknown. \n\n \n\nElderly \n\n \n\nClinical studies of telbivudine did not include sufficient numbers of patients  65 years of age to \n\ndetermine whether they respond differently from younger subjects. In general, caution must be \n\nexercised when prescribing Sebivo to older patients in view of the greater frequency of decreased \n\nrenal function due to concomitant disease or concomitant use of other medicinal products. \n\n \n\nOther special populations \n\n \n\nSebivo has not been investigated in co-infected hepatitis B patients (e.g. patients co-infected with \n\nhuman immunodeficiency virus [HIV], hepatitis C virus [HCV] or hepatitis D virus [HDV]). \n\n \n\nGeneral \n\n \n\nPatients should be advised that treatment with Sebivo has not been shown to reduce the risk of \n\ntransmission of HBV to others through sexual contact or blood contamination. \n\n \n\nTelbivudine is not recommended to be used with lamivudine because in a phase II study, the treatment \n\nresponse observed with combination therapy of telbivudine and lamivudine was lower than with \n\ntelbivudine alone. \n\n \nThere are currently no efficacy and safety data for other antiviral combinations with telbivudine. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nSince telbivudine is eliminated primarily by renal excretion, co-administration of Sebivo with \n\nsubstances that affect renal function (such as aminoglycosides, loop diuretics, platinum compounds, \n\nvancomycin, amphotericin B) may affect plasma concentrations of telbivudine and/or the co-\n\nadministered substance. The combination of telbivudine with these medicinal products should be used \n\nwith caution. The steady-state pharmacokinetics of telbivudine were unaltered following multiple dose \n\nadministration in combination with lamivudine, adefovir dipivoxil, tenofovir disoproxil fumarate, \n\nciclosporin or pegylated interferon alfa-2a. In addition, telbivudine does not alter the pharmacokinetics \n\nof lamivudine, adefovir dipivoxil, tenofovir disoproxil fumarate or ciclosporin. No definitive \n\nconclusion could be drawn regarding the effects of telbivudine on the pharmacokinetics of pegylated \n\ninterferon due to high interindividual variability of pegylated interferon alfa-2a concentrations. A \n\nclinical trial investigating the combination of telbivudine, 600 mg daily, with pegylated interferon \n\nalfa-2a, 180 micrograms once weekly by subcutaneous administration, indicates that this combination \n\nis associated with an increased risk of developing peripheral neuropathy. The mechanism behind these \n\nevents is not known (see section 4.4). The combination of telbivudine with any interferon alfa-\n\ncontaining product is contraindicated (see section 4.3). \n\n \nTelbivudine is not a substrate, inhibitor or inducer of the cytochrome P450 (CYP450) enzyme system \n\n(see section 5.2). Therefore, the potential for CYP450-mediated drug interactions involving Sebivo is \n\nlow. \n\n\n\n7 \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nAnimal studies do not indicate direct harmful effects with respect to pregnancy, embryonal/foetal \n\ndevelopment, parturition or postnatal development (see section 5.3). Studies in pregnant rats and \n\nrabbits showed that telbivudine crosses the placenta. Studies in pregnant rabbits showed early delivery \n\nand/or abortion secondary to maternal toxicity. \n\n \n\nLimited clinical data (less than 300 pregnancy outcomes) after exposure to telbivudine during the first \n\ntrimester of pregnancy indicate no malformative toxicity and a large amount of data (more than 1000 \n\npregnancy outcomes) after exposure during the second and third trimesters indicate no foetal/neonatal \n\ntoxicity. \n\n \n\nSebivo should be used during pregnancy only if the benefit to the mother outweighs the potential risk \n\nto the foetus. \n\n \n\nLiterature shows that exposure to telbivudine in the second and/or third trimester of pregnancy has \n\nbeen shown to reduce the risk of HBV transmission from mother to infant if telbivudine is given in \n\naddition to Hepatitis B immune globulin and Hepatitis B vaccine. \n\n \n\nBreast-feeding \n\n \n\nTelbivudine is excreted in the milk of rats. It is not known whether telbivudine is excreted in human \n\nmilk. Women should not breastfeed if they are taking Sebivo. \n\n \n\nFertility \n\n \n\nThere are no clinical data on the effects of telbivudine on male or female fertility. In reproductive \n\ntoxicology studies in adult animals, fertility was slightly reduced when both male and female rats \n\nreceived telbivudine. The adverse effects on fertility were greater in a separate study in juvenile \n\nanimals when both sexes received telbivudine (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nSebivo has minor influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nAssessment of adverse reactions is mainly based on two studies, NV-02B-007 (GLOBE) and NV-02B-\n\n015, in which 1,699 patients with chronic hepatitis B received double-blind treatment with telbivudine \n\n600 mg/day (n = 847) or lamivudine (n = 852) for 104 weeks. \n\n \n\nIn the 104-week clinical studies, reported adverse reactions were usually classified as mild or \n\nmoderate in severity. The most common adverse reactions were grade 3 or 4 blood creatine kinase \n\nelevations (6.8%), fatigue (4.4%), headache (3.0%) and nausea (2.6%). \n\n \n\n\n\n8 \n\nTabulated list of adverse reactions \n\n \n\nTable 2 lists the adverse reactions according to MedDRA system organ class and frequency using the \n\nfollowing convention: very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n\n<1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the \n\navailable data). Within each frequency grouping, adverse reactions are presented in order of \n\ndecreasing seriousness. \n\n \n\nTable 2 Adverse reactions \n\n \n\nMetabolism and nutrition disorders  \n\n Rare* Lactic acidosis \n\nNervous system disorders  \n\n Common Dizziness, headache \n\n Uncommon Peripheral neuropathy, dysgeusia, hypoaesthesia, \n\nparesthesia, sciatica \n\nRespiratory, thoracic and mediastinal \n\ndisorders \n\n \n\n Common Cough \n\nGastrointestinal disorders  \n\n Common Diarrhoea, blood lipase increased, nausea, \n\nabdominal pain \n\nSkin and subcutaneous tissue disorders  \n\n Common Rash \n\nMusculoskeletal and connective tissue \n\ndisorders \n\n \n\n Uncommon Myopathy/myositis, arthralgia, myalgia, pain in \n\nthe extremities, back pain, muscle spasm, neck \n\npain, flank pain \n\n Rare* Rhabdomyolysis \n\nGeneral disorders and administration site \n\nconditions \n\n \n\n Common Fatigue \n\n Uncommon Malaise \n\nInvestigations  \n\n Common Blood creatine phosphokinase increased, blood \n\nalanine aminotransferase increased, blood \n\namylase increased \n\n Uncommon Aspartate aminotransferase increased \n\n* This adverse reaction was identified through post-marketing surveillance but not observed in \n\ncontrolled clinical trials. The frequency category was estimated from a statistical calculation \n\nbased on the total number of patients exposed to telbivudine in clinical trials (n = 8,914). \n\n \n\nDescription of selected adverse reactions \n\n \n\nCreatine kinase elevation \n\nIn the pooled analysis from NV-02B-007 (GLOBE) and NV-02B-015, by 104 weeks of treatment \n\ngrade 3 or4 CK elevations (> 7x ULN) occurred in 12.6% of telbivudine-treated patients (n = 847) and \n\n4.0% of lamivudine-treated patients (n = 846). Most CK elevations were asymptomatic and CK values \n\ntypically decreased by the next visit on continued treatment. \n\n\n\n9 \n\n \n\nALT flares \n\nThe incidence of on treatment alanine aminotransferase (ALT) flares in the two treatment arms \n\naccording to AASLD (American Association for the Study of Liver Diseases) definition (ALT \n\nelevation > 2x baseline and > 10x ULN) are further described in Table 3 below. \n\n \n\nTable 3 Summary of on-treatment ALT flares – Pooled NV-02B-007 (GLOBE) and NV-02B-\n\n015 studies \n\n \n\nALT flare: \n\nALT elevation > 2x baseline and \n\n> 10x ULN \n\nLamivudine \n\nn/N (%) \n\nTelbivudine \n\nn/N (%) \n\nOverall 67/852 (7.9) 41/847 (4.8) \n\nBaseline to week 24 25/852 (2.9) 25/847 (3.0) \n\nWeek 24 to end of study 44/837 (5.3) 17/834 (2.0) \n\n \n\nPeriodic monitoring of hepatic function is recommended during treatment (see section 4.4). \n\n \n\nExacerbations of hepatitis B after discontinuation of treatment \n\nSevere acute exacerbations of hepatitis B have been reported in patients who have discontinued anti-\n\nhepatitis B therapy including telbivudine (see section 4.4). \n\n \n\nThe incidence of post-treatment alanine aminotransferase (ALT) flares in the two treatment arms are \n\nfurther described in Table 4 below. \n\n \n\nTable 4 Summary of post-treatment ALT flares – Pooled NV-02B-007 (GLOBE) and NV-\n\n02B-015 studies \n\n \n\n Lamivudine Telbivudine \n\nALT flare n/N (%) n/N (%) \n\nALT elevation > 2x baseline and > 10x ULN 10/180 (5.6) 9/154 (5.8) \n\n \n\nResults at 208 weeks \n\n \n\nAfter 104 weeks of telbivudine therapy, 78% of patients (530/680) from study NV-02B-007 (GLOBE) \n\nand 82% (137/167) of patients from study NV-02B-015 enrolled into the extension study \n\nCLDT600A2303 (see section 5.1) to continue treatment for up to 208 weeks. The long-term safety \n\npopulation consisted of 655 patients including 518 from NV-02B-007 (GLOBE) and 137 from NV-\n\n02B-015. The overall safety profile from the pooled analysis up to 104 and 208 weeks was similar. \n\nGrade 3 or 4 CK elevations newly occurred in 15.9% of patients treated with telbivudine for \n\n208 weeks. Most grade 3 or 4 CK elevations were asymptomatic and transient. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n10 \n\n4.9 Overdose \n\n \nThere is no information on intentional overdose of telbivudine, but one subject was given an \n\nunintentional overdose which was asymptomatic. Tested doses up to 1,800 mg/day, three times greater \n\nthan the recommended daily dose, have been well tolerated. A maximum tolerated dose of telbivudine \n\nhas not been determined. In the event of an overdose, Sebivo should be discontinued and appropriate \n\ngeneral supportive treatment applied as necessary. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Antivirals for systemic use, nucleoside and nucleotide reverse \n\ntranscriptase inhibitors, ATC code: J05AF11 \n\n \n\nMechanism of action \n\n \n\nTelbivudine is a synthetic thymidine nucleoside analogue with activity against HBV DNA \n\npolymerase. It is efficiently phosphorylated by cellular kinases to the active triphosphate form, which \n\nhas an intracellular half-life of 14 hours. Telbivudine-5'-triphosphate inhibits HBV DNA polymerase \n\n(reverse transcriptase) by competing with the natural substrate, thymidine 5'-triphosphate. \n\nIncorporation of telbivudine-5'-triphosphate into viral DNA causes DNA chain termination, resulting \n\nin inhibition of HBV replication. \n\n \n\nPharmacodynamic effects \n\n \n\nTelbivudine is an inhibitor of both HBV first strand (EC50 = 0.4-1.3 M) and second strand \n\n(EC50 = 0.12-0.24 M) synthesis, and shows a distinct preference for inhibiting second strand \n\nproduction. By contrast, telbivudine-5'-triphosphate at concentrations up to 100 M did not inhibit \n\ncellular DNA polymerases , , or . In assays relating to mitochondrial structure, function and DNA \n\ncontent, telbivudine lacked appreciable toxic effect at concentrations up to at 10 M and did not \n\nincrease lactic acid production in vitro. \n\n \n\nThe in vitro antiviral activity of telbivudine was assessed in the HBV-expressing human hepatoma cell \n\nline 2.2.15. The concentration of telbivudine that effectively inhibited 50% of viral synthesis (EC50) \n\nwas approximately 0.2 M. The antiviral activity of telbivudine is specific to the hepatitis B virus and \n\nrelated hepadnaviruses. Telbivudine was not active against HIV in vitro. The absence of activity of \n\ntelbivudine against HIV has not been evaluated in clinical trials. Transient reductions in HIV-1 RNA \n\nhave been reported in a small number of patients after administration of telbivudine in the absence of \n\nantiretroviral therapy. The clinical significance of these reductions has not been determined. \n\n \n\nClinical experience \n\n \n\nThe safety and efficacy of long-term (104 weeks) Sebivo treatment were evaluated in two active-\n\ncontrolled clinical studies that included 1,699 patients with chronic hepatitis B (NV-02B-007 \n\n(GLOBE) and NV-02B-015). \n\n \n\nStudy NV-02B-007 (GLOBE) \n\nThe NV-02B-007 (GLOBE) study is a randomised, double-blind, multinational phase III study of \n\ntelbivudine compared to lamivudine for a treatment period of 104 weeks in 1,367 nucleoside-naïve \n\nchronic hepatitis B HBeAg-positive and HBeAg-negative patients. The majority of the population \n\nenrolled was Asian. The most common HBV genotypes were B (26%) and C (51%). A small number \n\n(total of 98) of Caucasian patients were treated with telbivudine. The primary data analysis was \n\nconducted after all patients had reached week 52. \n\n\n\n11 \n\n \n\nHBeAg-positive patients: The mean age of patients was 32 years, 74% were male, 82% were Asian, \n\n12% were Caucasian, and 6% had previously received alfa-interferon therapy. \n\n \n\nHBeAg-negative patients: The mean age of patients was 43 years, 79% were male, 65% were Asian, \n\n23% were Caucasian, and 11% had previously received alfa-interferon therapy. \n\n \n\nClinical results at week 52 \n\nClinical and virological efficacy endpoints were evaluated separately in the HBeAg-positive and \n\nHBeAg-negative patient populations. The primary endpoint of therapeutic response was a composite \n\nserological endpoint requiring suppression of HBV DNA to < 5 log10 copies/ml in conjunction with \n\neither loss of serum HBeAg or ALT normalised. Secondary endpoints included histological response, \n\nALT normalisation, and various measures of antiviral efficacy. \n\n \n\nRegardless of baseline characteristics, the majority of patients taking Sebivo showed histological, \n\nvirological, biochemical, and serological responses to treatment. Baseline ALT levels > 2x ULN and \n\nbaseline HBV DNA < 9 log10 copies/ml were associated with higher rates of HBeAg seroconversion in \n\nHBeAg-positive patients. Patients who achieve HBV DNA levels < 3 log10 copies/ml by week 24 had \n\noptimal responses to treatment; conversely patients with HBV DNA levels > 4 log10 copies/ml at \n\n24 weeks had less favourable outcomes at week 52. \n\n \n\nIn HBeAg-positive patients, telbivudine was superior to lamivudine in therapeutic response (75.3% vs \n\n67.0% responders; p = 0.0047). In HBeAg-negative patients, telbivudine was non-inferior to \n\nlamivudine (75.2% and 77.2% responders; p = 0.6187). Caucasian ethnicity was associated with lower \n\ntreatment response to both antiviral agents used in the NV-02B-007 (GLOBE) study; however the \n\nCaucasian patient population was very limited (n = 98). \n\n \n\nAt week 24, 203 HBeAg-positive and 177 HBeAg-negative subjects achieved non-detectable HBV \n\nDNA levels. Of those HBeAg-positive subjects, 95% achieved non-detectable HBV DNA, 39% \n\nachieved HBeAg seroconversion, 90% achieved ALT normalisation at week 52 and 0.5% exhibited \n\nresistance at week 48. Similarly of those HBeAg-negative subjects, 96% achieved non-detectable \n\nHBV DNA, 79% achieved ALT normalisation at week 52 and 0% exhibited resistance at week 48. \n\n\n\n12 \n\n \n\nSelected virological, biochemical and serological outcome measures are shown in Table 5 and \n\nhistological response in Table 6. \n\n \n\nTable 5 Virological, biochemical and serological endpoints at week 52 in NV-02B-007 \n\n(GLOBE) study \n\n \n\n \n\nResponse parameter  \n\nHBeAg-positive (n = 921) HBeAg-negative (n = 446) \n\nTelbivudine \n\n600 mg \n\n(n = 458) \n\nLamivudine \n\n100 mg \n\n(n = 463) \n\nTelbivudine \n\n600 mg \n\n(n = 222) \n\nLamivudine \n\n100 mg \n\n(n = 224) \n\nMean HBV DNA \n\nreduction from \n\nbaseline (log10 \n\ncopies/ml) ± SEM\n1,2,3 \n\n-6.45 (0.11)\n \n* -5.54 (0.11) -5.23 (0.13)\n\n \n* -4.40 (0.13) \n\n% Patients HBV \n\nDNA undetectable by \n\nPCR \n\n60%* 40% 88%* 71% \n\nALT normalisation\n4 \n\n77% 75% 74% 79% \n\nHBeAg \n\nseroconversion\n4 \n\n23% 22% - - \n\nHBeAg loss\n5 \n\n26% 23% - - \n1\n SEM: Standard error of mean \n\n2\n Roche COBAS Amplicor\n\n®\n PCR Assay (lower limit of quantification  300 copies/ml). \n\n3\n HBeAg-positive n = 443 and 444, HBeAg-negative n = 219 and 219, for both telbivudine and \n\nlamivudine groups, respectively. The difference in populations is due to patient discontinuation from \n\nthe study and missing HBV DNA assessment at week 52. \n4\n HBeAg-positive n = 440 and 446, HBeAg-negative n = 203 and 207, for telbivudine and lamivudine \n\ngroups, respectively. ALT normalisation assessed only in patients with ALT > ULN at baseline. \n5\n n = 432 and 442, for telbivudine and lamivudine groups, respectively. HBeAg seroconversion and \n\nloss assessed only in patients with detectable HBeAg at baseline. \n\n*p < 0.0001 \n\n \n\nTable 6 Histological improvement and change in Ishak Fibrosis Score at week 52 in NV-02B-\n\n007 (GLOBE) study \n\n \n\n HBeAg-positive (n = 921) HBeAg-negative (n = 446) \n\nTelbivudine \n\n600 mg \n\n(n = 384)\n1 \n\nLamivudine \n\n100 mg \n\n(n = 386)\n1\n \n\nTelbivudine \n\n600 mg \n\n(n = 199)\n1\n \n\nLamivudine \n\n100 mg \n\n(n = 207)\n1\n \n\nHistological response\n2 \n\nImprovement 71%* 61% 71% 70% \n\nNo improvement 17% 24% 21% 24% \n\nIshak Fibrosis Score\n3 \n\nImprovement 42% 47% 49% 45% \n\nNo change 39% 32% 34% 43% \n\nWorsening 8% 7% 9% 5% \n\nMissing week 52 biopsy 12% 15% 9% 7% \n1\n Patients with ≥ one dose of study drug with evaluable baseline liver biopsies and baseline \n\nKnodell Histological Activity Index (HAI) score > 3. \n2\n Histological response defined as a ≥ 2 point decrease in Knodell Necroinflammatory Score from \n\nbaseline with no worsening of the Knodell Fibrosis Score. \n3\n For Ishak Fibrosis Score, improvement measured as ≥ 1 point reduction in Ishak Fibrosis Score \n\nfrom baseline to week 52. \n\n*p = 0.0024 \n\n \n\n\n\n13 \n\nClinical results at week 104 \n\nOverall, clinical results at week 104 in telbivudine-treated patients were consistent with those at \n\nweek 52, demonstrating durability of efficacy responses for telbivudine-treated patients with continued \n\ntreatment. \n\n \n\nAmong HBeAg-positive patients, therapeutic response (63% vs 48%; p < 0.0001) and key secondary \n\nendpoints (mean log10 HBV DNA reduction: -5.74 vs -4.42; p < 0.0001, HBV DNA undetectability: \n\n56% vs 39%; p < 0.0001 and ALT normalisation of 70% vs 62%) demonstrated a widening difference \n\nat week 104 between telbivudine and lamivudine, respectively. A trend towards higher rates of HBeAg \n\nloss (35% vs 29%) and seroconversion (30% vs 25%) was also observed for telbivudine. Moreover, in \n\nthe subgroup of patients with baseline ALT levels ≥ 2x ULN (320), a significantly higher proportion \n\nof telbivudine patients than lamivudine patients achieved HBeAg seroconversions at week 104 (36% \n\nvs 28%, respectively). \n\n \n\nAmong HBeAg-negative patients, differences in therapeutic response (78% vs 66%) and key \n\nsecondary endpoints (mean log10 HBV DNA reduction: -5.00 vs -4.17, and HBV DNA undetectability: \n\n82% vs 57%; p < 0.0001) were higher for telbivudine up to week 104. ALT normalisation rates (78% \n\nvs 70%) continued to be higher by week 104. \n\n \n\nPredictability at week 24 \n\nAt week 24, 203 HBeAg-positive (44%) and 177 HBeAg-negative (80%) telbivudine-treated subjects \n\nachieved undetectable HBV DNA levels. \n\n \n\nFor both HBeAg-positive and HBeAg-negative patients, week 24 HBV DNA results were a predictor \n\nof long-term favourable outcomes. Telbivudine-treated patients who achieved undetectable HBV \n\nDNA by PCR by week 24 had the highest rates of HBV DNA undetectability and HBeAg \n\nseroconversion (in HBeAg-positive patients), and the lowest overall rates of virological breakthrough \n\nat week 104. \n\n \n\nOutcome results at week 104, based on level of HBV DNA at week 24, for either HBeAg-positive or \n\nHBeAg-negative patients are presented in Table 7. \n\n \n\nTable 7 Key efficacy endpoints at week 104 by serum HBV DNA levels at week 24, \n\ntelbivudine-treated patients in NV-02B-007 (GLOBE) study \n\n \n\n \n\n \n\nHBV DNA at \n\nweek 24 \n\nOutcome for key efficacy end points at 104 weeks based on week 24 results \n\nTherapeutic \n\nresponse \n\nn/N (%) \n\nHBV DNA \n\nundetectability \n\nn/N (%) \n\nHBeAg \n\nseroconversion \n\nn/N (%) \n\nALT \n\nnormalisation  \n\nn/N (%) \n\nVirological \n\nbreakthrough* \n\nn/N (%) \n\nHBeAg-positive      \n\n< 300 copies/ml 172/203 (85) 166/203 (82) 84/183 (46) 160/194 (82) 22/203 (11) \n\n300 copies/ml to \n\n< 3 log10 copies/ml \n\n36/57 (63) 35/57 (61) 21/54 (39) 40/54 (74) 18/57 (32) \n\n≥ 3 log10 copies/ml 82/190 (43) 54/190 (28) 23/188 (12) 106/184 (58) 90/190 (47) \n\nHBeAg-negative      \n\n< 300 copies/ml 146/177 (82) 156/177 (88) N/A 131/159 (82) 11/177 (6) \n\n300 copies/ml to \n\n< 3 log10 copies/ml \n\n13/18 (72) 14/18 (78) N/A 13/17 (76) 4/18 (22) \n\n≥ 3 log10 copies/ml 13/26 (50) 12/26 (46) N/A 14/26 (54) 12/26 (46) \n\nN/A = not applicable \n\n* Virological breakthrough: “1 log above nadir” definition assessed at week 104 \n\n\n\n14 \n\n \n\nStudy NV-02B-015 \n\nThe efficacy and safety results of the NV-02B-007 (GLOBE) study were confirmed in study NV-02B-\n\n015. This study is a phase III, randomised, double-blind study of telbivudine 600 mg once daily \n\ncompared to lamivudine 100 mg once daily for a treatment period of 104 weeks in 332 nucleoside-\n\nnaïve chronic hepatitis B HBeAg-positive and HBeAg-negative Chinese patients. \n\n \n\nStudy CLDT600A2303 - Clinical results over 208 weeks \n\nStudy CLDT600A2303 was an open-label 104-week extension study in patients with compensated \n\nchronic hepatitis B who were previously treated with telbivudine for 2 years including patients from \n\nstudies NV-02B-007 (GLOBE) and NV-02B-015, providing efficacy and safety data after 156 and \n\n208 weeks of continuous telbivudine therapy. Patients with undetectable HBV DNA at week 24 had \n\nbetter outcomes at 156 and 208 weeks (Table 8). \n\n \n\nTable 8 Efficacy analysis in pooled data from NV-02B-007 (GLOBE), NV-02B-015 and \n\nCLDT600A2303 studies \n\n \n\n Week 52 Week 104 Week 156 Week 208 \n\nHBeAg-positive patients (n = 293*) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) \n\n70.3% \n\n(206/293) \n\n77.3% \n\n(218/282) \n\n75.0% \n\n(198/264) \n\n76.2% \n\n(163/214) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) with undetectable \n\nHBV DNA at week 24 \n\n99.4% \n\n(161/162) \n\n94.9% \n\n(150/158) \n\n86.7% \n\n(130/150) \n\n87.9% \n\n(109/124) \n\nCumulative HBeAg seroconversion \n\nrates (%) \n\n27.6% \n\n(81/293) \n\n41.6% \n\n(122/293) \n\n48.5% \n\n(142/293) \n\n53.2% \n\n(156/293) \n\nCumulative HBeAg seroconversion \n\nrates in patients with undetectable HBV \n\nDNA at week 24 (%) \n\n40.1% \n\n(65/162) \n\n52.5% \n\n(85/162) \n\n59.3% \n\n(96/162) \n\n65.4% \n\n(106/162) \n\nMaintained ALT normalisation 81.4% \n\n(228/280) \n\n87.5% \n\n(237/271) \n\n82.9% \n\n(209/252) \n\n86.4% \n\n(178/106) \n\nHBeAg-negative patients (n = 209*) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) \n\n95.2% \n\n(199/209) \n\n96.5% \n\n(195/202) \n\n84.7% \n\n(160/189) \n\n86.0% \n\n(141/164) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) with undetectable \n\nHBV DNA at week 24 \n\n97.8% \n\n(175/179) \n\n96.5% \n\n(166/172) \n\n86.7% \n\n(143/165) \n\n87.5% \n\n(126/144) \n\nMaintained ALT normalisation 80.3% \n\n(151/188) \n\n89.0% \n\n(161/181) \n\n83.5% \n\n(142/170) \n\n89.6% \n\n(129/144) \n\n* The population without viral resistance at entry into study CLDT600A2303 consisted of 502 patients \n\n(293 HBeAg-positive and 209 HBeAg-negative). \n\n\n\n15 \n\n \n\nStudy CLDT600ACN04E1 - Impact of treatment on liver histology \n\nIn study CLDT600ACN04E1, 57 patients with available paired liver biopsies at baseline and after \n\nmean treatment of 260.8 weeks were evaluated for changes in liver histology (38 HBeAg-positive and \n\n19 HBeAg-negative patients). \n\n The mean Knodell necroinflammatory score of 7.6 (SD 2.9) at baseline improved (p < 0.0001) \nto 1.4 (SD 0.9) with a mean change of -6.3 (SD 2.8). Knodell necroinflammatory score ≤ 3 (no \n\nor minimal necroinflammation) was observed in 98.2% (56/57) of patients. \n\n The mean Ishak score of 2.2 (SD 1.1) at baseline improved (p < 0.0001) to 0.9 (SD 1.0) with a \nmean change of -1.3 (SD 1.3). Ishak fibrosis score ≤ 1 (no or minimal fibrosis) was observed in \n\n84.2% (48/57) of patients. \n\nChanges in Knodell necroinflammatory and Ishak scores were similar for HBeAg-positive and \n\nHBeAg-negative patients. \n\n \n\nCLDT600A2303 - Off-treatment durability of HBeAg responses \n\nStudy CLDT600A2303 included HBeAg-positive patients from studies NV-02B-007 (GLOBE) or \n\nNV-02B-015 for off-treatment follow up. These patients had completed ≥ 52 weeks of telbivudine \n\ntreatment, and had exhibited HBeAg loss for ≥ 24 weeks with HBV DNA < 5 log10 copies/ml at the \n\nlast on-treatment visit. The median treatment duration was 104 weeks. After a median off-treatment \n\nfollow-up period of 120 weeks, the majority of HBeAg-positive telbivudine treated-patients showed \n\nsustained HBeAg loss (83.3%; 25/30), and sustained HBeAg seroconversion (79.2%; 19/24). Patients \n\nwith sustained HBeAg seroconversion had a mean HBV DNA of 3.3 log10 copies/ml; and 73.7% had \n\nHBV DNA < 4 log10 copies/ml. \n\n \nClinical resistance \n\n \n\nGenotypic resistance test was performed in study NV-02B-007 (GLOBE; n = 680) in patients with \n\nvirological rebound (confirmed increase of ≥ 1 log10 copies/ml HBV DNA from nadir). \n\n \n\nAt week 48 among HBeAg-positive and HBeAg-negative patients, 5% (23/458) and 2% (5/222), \n\nrespectively, had virological rebound with detectable HBV resistance mutations. \n\n \n\nStudies NV-02B-007 (GLOBE) and CLDT600A2303 - cumulative genotypic resistance rates \n\nThe original analysis for cumulative genotypic resistance at week 104 and 208 was based on the ITT \n\npopulation and included all patients who continued treatment until 4 years, regardless of HBV DNA \n\nlevels. Out of the 680 telbivudine-treated patients initially included in the pivotal study NV-02B-007 \n\n(GLOBE), 517 (76%) enrolled into study CLDT600A2303 for continued telbivudine treatment for up \n\nto 208 weeks. Out of these 517 patients 159 patients (HBeAg-positive=135, HBeAg-negative=24) had \n\ndetectable HBV DNA. \n\n \n\nThe cumulative genotypic rates by week 104 were 25.1% (115/458) for HBeAg-positive patients and \n\n10.8% (24/222) for HBeAg-negative patients. \n\n \n\nIn the overall ITT population the cumulative resistance rates at year 4 for HBeAg-positive and \n\nHBeAg-negative patients, was 40.8% (131/321) and 18.9% (37/196), respectively. \n\n \n\nCumulative genotypic resistance rates were also assessed by applying a mathematical model where \n\nonly patients with undetectable HBV DNA at the beginning of the respective year are considered. \n\nCumulative resistance rates at year 4 were 22.3% for HBeAg-positive patients and 16.0% for HBeAg-\n\nnegative patients in this analysis. \n\n \n\n\n\n16 \n\nWhen considering patients with viral breakthrough by 104 weeks in NV-02B-007 (GLOBE), the rate \n\nof resistance was lower in patients with HBV DNA < 300 copies/ml at week 24 than in patients with \n\nHBV DNA ≥ 300 copies/ml at week 24. In HBeAg-positive patients with HBV DNA < 300 copies/ml \n\nat week 24, resistance was 1% (3/203) at 48 weeks and 9% (18/203) at week 104, whilst in patients \n\nwith HBV DNA ≥ 300 copies/ml resistance was 8% (20/247) at 48 weeks and 39% (97/247) at \n\nweek 104. In HBeAg-negative patients with HBV DNA < 300 copies/ml at week 24, resistance was \n\n0% (0/177) at 48 weeks and 5% (9/177) at week 104, whilst in patients with HBV DNA \n\n≥ 300 copies/ml resistance was 11% (5/44) at 48 weeks and 34% (15/44) at week 104. \n\n \n\nGenotypic mutation pattern and cross-resistance \n\n \n\nGenotypic analysis of 203 evaluable sample pairs with HBV DNA ≥ 1,000 copies/ml at week 104 \n\n(NV-02B-007 (GLOBE)) demonstrated that the primary mutation associated with telbivudine \n\nresistance was rtM204I, often associated with mutations rtL180M and rtL80I/V and infrequently with \n\nrtV27A, rtL82M, rtV173L, rtT184I and rtA200V. Baseline factors associated with development of \n\ngenotypic drug resistance included: lamivudine treatment, higher baseline HBV DNA, lower baseline \n\nserum ALT, and increased body weight/BMI. On-treatment response parameters at week 24 that \n\npredicted emergence of drug resistant virus by week 104 were HBV DNA > 300 copies/ml and \n\nelevation of serum ALT. \n\n \n\nGenotypic analysis of 50 HBV isolates from telbivudine-treated patients at week 208 \n\n(CLDT600A2303) revealed a similar resistance profile as reported at week 104. Conversions at \n\nposition 80, 180 and polymorphic positions 91, 229 were always detected in sequences that harboured \n\nthe M204I mutation that confers genotypic resistance. These mutations most likely are compensatory \n\nmutations. One isolated rtM204V mutation and two rtM204I/V/M mutations were reported in \n\ntelbivudine-treated patients experiencing viral breakthrough up to week 208. No novel mutation was \n\nreported. \n\n \n\nCross-resistance has been observed among HBV nucleoside analogues (see section 4.4). In cell-based \n\nassays, lamivudine-resistant HBV strains containing either the rtM204I mutation or the \n\nrtL180M/rtM204V double mutation had ≥ 1,000-fold reduced susceptibility to telbivudine. HBV \n\nencoding the adefovir resistance-associated substitutions rtN236T or rtA181V had around 0.3- and 4-\n\nfold change in susceptibility to telbivudine in cell culture, respectively (see section 4.4). \n\n \n\n5.2 Pharmacokinetic properties \n \n\nThe single- and multiple-dose pharmacokinetics of telbivudine were evaluated in healthy subjects and \n\nin patients with chronic hepatitis B. The pharmacokinetics of telbivudine were not evaluated with the \n\nrecommended dose of 600 mg in patients with chronic hepatitis B. However telbivudine \n\npharmacokinetics are similar between both populations. \n\n \n\nAbsorption \n\n \n\nFollowing oral administration of a 600 mg single dose of telbivudine to healthy subjects (n = 42), the \n\npeak plasma concentration (Cmax) of telbivudine was 3.2  1.1 g/ml (mean  SD) and occurred at \n\nmedian 3.0 hours post dose. The telbivudine area under the plasma concentration-time curve (AUC0-∞) \n\nwas 28.0  8.5 gh/ml (mean  SD). Inter-subject variability (CV%) for measures of systemic \n\nexposures (Cmax, AUC) was typically approximately 30%. \n\n \n\nEffect of food on oral absorption \n\nTelbivudine absorption and exposure were unaffected when a single 600 mg dose was administered \n\nwith food. \n\n \n\nDistribution \n\n \n\nIn vitro binding of telbivudine to human plasma proteins is low (3.3%). \n\n \n\n\n\n17 \n\nBiotransformation \n\n \n\nNo metabolites of telbivudine were detected following administration of \n14\n\nC-telbivudine in humans. \n\nTelbivudine is not a substrate, inhibitor or inducer of the cytochrome P450 (CYP450) enzyme system. \n\n \n\nElimination \n\n \n\nAfter reaching peak concentration, plasma disposition of telbivudine declined in a bi-exponential \n\nmanner with a terminal elimination half-life (t1/2) of 41.8 ± 11.8 hours. Telbivudine is eliminated \n\nprimarily by urinary excretion of unchanged substance. The renal clearance of telbivudine approaches \n\nnormal glomerular filtration rate, suggesting that filtration is the main mechanism of excretion. \n\nApproximately 42% of the dose is recovered in the urine over 7 days following a single 600 mg oral \n\ndose of telbivudine. As renal excretion is the predominant route of elimination, patients with moderate \n\nto severe renal dysfunction and those undergoing haemodialysis require a dose interval adjustment \n\n(see section 4.2). \n\n \n\nLinearity/non-linearity \n\n \n\nTelbivudine pharmacokinetics are dose proportional over the range of 25 to 1,800 mg. Steady state \n\nwas achieved after 5 to 7 days of once-daily administration with an approximate 1.5-fold accumulation \n\nin systemic exposure, suggesting an effective accumulation half-life of approximately 15 hours. \n\nFollowing once-daily administration of telbivudine 600 mg, steady-state trough plasma concentrations \n\nwere approximately 0.2-0.3 g/ml. \n\n \n\nSpecial populations \n\n \n\nGender \n\nThere are no significant gender-related differences in telbivudine pharmacokinetics. \n\n \n\nRace \n\nThere are no significant race-related differences in telbivudine pharmacokinetics. \n\n \n\nPaediatrics and elderly (65 years age and above) \n\nPharmacokinetic studies have not been conducted in paediatric or elderly subjects. \n\n \n\nRenal impairment \n\nThe single-dose pharmacokinetics of telbivudine (200, 400 and 600 mg) have been evaluated in \n\npatients (without chronic hepatitis B) with various degrees of renal impairment (as assessed by \n\ncreatinine clearance). Based on the results shown in Table 9, adjustment of the dose interval for \n\ntelbivudine is recommended in patients with creatinine clearance of  50 ml/min (see sections 4.2 and \n\n4.4). \n\n \n\nTable 9 Pharmacokinetic parameters (mean  SD) of telbivudine in subjects with various \n\ndegrees of renal function \n\n \n\n Renal function (creatinine clearance in ml/min) \n\nNormal \n\n(> 80) \n\n(n = 8) \n\n600 mg \n\nMild (50-80) \n\n(n = 8) \n\n600 mg \n\nModerate \n\n(30-49) \n\n(n = 8) \n\n400 mg \n\nSevere (< 30) \n\n(n = 6) \n\n200 mg \n\nESRD/ \n\nHaemodialysis \n\n(n = 6) \n\n200 mg \n\nCmax (g/ml) 3.4 ± 0.9 3.2 ± 0.9 2.8 ± 1.3 1.6 ± 0.8 2.1 ± 0.9 \n\nAUC0-∞ \n(g•h/ml) \n\n28.5 ± 9.6 32.5 ± 10.1 36.0 ± 13.2 32.5 ± 13.2 67.4 ± 36.9 \n\nCLRENAL \n\n(ml/min) \n\n126.7 ± 48.3 83.3 ± 20.0 43.3 ± 20.0 11.7 ± 6.7 - \n\n \n\n\n\n18 \n\nRenally impaired patients on haemodialysis \n\nHaemodialysis (up to 4 hours) reduces systemic telbivudine exposure by approximately 23%. \n\nFollowing dose interval adjustment for creatinine clearance, no additional dose modification is \n\nnecessary during routine haemodialysis (see section 4.2). Telbivudine should be administered after \n\nhaemodialysis. \n\n \n\nHepatic impairment \n\nThe pharmacokinetics of telbivudine have been studied in patients (without chronic hepatitis B) with \n\nvarious degrees of hepatic impairment and in some patients with decompensated liver disease. There \n\nwere no significant changes in telbivudine pharmacokinetics in hepatically impaired subjects \n\ncompared to unimpaired subjects. Results of these studies indicate that no dosage adjustment is \n\nnecessary for patients with hepatic impairment (see section 4.2). \n\n \n\n5.3 Preclinical safety data \n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity and genotoxicity. Telbivudine did not show any carcinogenic \n\npotential. No evidence of a direct toxic effect of telbivudine was seen in standard tests of reproduction \n\ntoxicology. In rabbits doses of telbivudine providing exposure levels of 37 times those observed in \n\nhumans at the therapeutic dose (600 mg) were associated with an increased incidence of abortion and \n\nearly delivery. This effect was considered to be secondary to maternal toxicity. \n\n \n\nFertility was assessed in conventional studies performed in adult rats, and as part of a juvenile \n\ntoxicology study. \n\n \n\nIn adult rats, fertility was reduced when both male and female rats were treated with telbivudine at \n\ndoses of 500 or 1000 mg/kg/day (lower fertility index compared to concurrent controls). There were \n\nno abnormalities in sperm morphology or function, and the testes and ovaries were histologically \n\nunremarkable. \n\n \n\nNo evidence of impaired fertility was seen in other studies when either male or female rats were \n\ntreated at doses up to 2000 mg/kg/day and mated with untreated rats (systemic exposure levels \n\napproximately 6-14 times higher than those achieved in humans). \n\n \n\nIn the juvenile toxicology study, rats were treated from day 14 to day 70 post-partum and were mated \n\nwith rats receiving the same treatment (no sibling mating). Fertility was reduced in pairs given \n\n≥ 1000 mg/kg/day as shown by decreases in fertility and mating indices, and reduced conception rate. \n\nHowever the ovarian and uterine parameters of those females mating successfully were unaffected. \n\n \n\nThe no observed adverse effect level (NOAEL) for effects on fertility or mating parameters amounted \n\nto 250 mg/kg/day, which provided exposure levels 2.5 to 2.8 times higher than those achieved in \n\nhumans with normal renal function at the therapeutic dose. \n\n \n\n \n\n\n\n19 \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nTablet core \n\n \n\nCellulose microcrystalline \n\nPovidone \n\nSodium starch glycolate \n\nSilica, colloidal anhydrous \n\nMagnesium stearate \n\n \nTablet film coat \n\n \n\nTitanium dioxide (E171) \n\nMacrogol \n\nTalc \n\nHypromellose \n\n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n3 years \n\n \n\n6.4 Special precautions for storage \n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\n6.5 Nature and contents of container \n\n \n\nPVC/aluminium blisters \n\n \n\nPack sizes: 28 or 98 film-coated tablets \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal \n \n\nNo special requirements for disposal. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n\n\n20 \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/388/001 \n\nEU/1/07/388/002 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 24 April 2007 \n\nDate of latest renewal: 16 December 2016 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n\n\n21 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nSebivo 20 mg/ml oral solution \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nOne ml contains 20 mg telbivudine. \n\n \n\nExcipient with known effect: A 600 mg dose (30 ml) of oral solution contains approximately 47 mg \n\nsodium. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nOral solution \n\n \n\nClear, colourless to pale yellow solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nSebivo is indicated for the treatment of chronic hepatitis B in adult patients with compensated liver \n\ndisease and evidence of viral replication, persistently elevated serum alanine aminotransferase (ALT) \n\nlevels and histological evidence of active inflammation and/or fibrosis. \n\n \n\nInitiation of Sebivo treatment should only be considered when the use of an alternative antiviral agent \n\nwith a higher genetic barrier to resistance is not available or appropriate. \n \n\nSee section 5.1 for details of the study and specific patient characteristics on which this indication is \n\nbased. \n\n \n\n4.2 Posology and method of administration \n\n \n\nTherapy must be initiated by a physician experienced in the management of chronic hepatitis B \n\ninfection. \n\n \n\nPosology \n\n \n\nAdults \n\nThe recommended dose of Sebivo is 30 ml, providing a dose equivalent to 600 mg, once daily. \n\n \n\nMonitoring during treatment \n\nOn-treatment response at week 24 has been shown to be predictive of longer-term response (see \n\nTable 7 in section 5.1). HBV DNA levels should be monitored at 24 weeks of treatment to assure \n\ncomplete viral suppression (HBV DNA less than 300 copies/ml). For patients with detectable HBV \n\nDNA after 24 weeks of therapy, treatment modification should be considered. \n\n \n\nHBV DNA should be monitored every 6 months to assure continued response. If patients test positive \n\nfor HBV DNA at any time after their initial response, treatment modification should be considered. \n\nOptimal therapy should be guided by resistance testing. \n\n\n\n22 \n\n \n\nDuration of therapy \n\nThe optimal treatment duration is unknown. Treatment discontinuation should be considered as \n\nfollows: \n\n In HBeAg-positive patients without cirrhosis, treatment should be administered for at least \n6-12 months after HBeAg seroconversion (HBeAg loss and HBV DNA loss with anti-HBe \n\ndetection) is confirmed or until HBsAg seroconversion or there is evidence of loss of efficacy. \n\nSerum ALT and HBV DNA levels should be followed regularly after treatment discontinuation \n\nto detect any late virological relapse. \n\n In HBeAg-negative patients without cirrhosis, treatment should be administered at least until \nHBsAg seroconversion or until there is evidence of loss of efficacy. With prolonged treatment \n\nfor more than 2 years, regular reassessment is recommended to confirm that continuation of the \n\nselected therapy remains appropriate for the patient. \n\n \n\nMissed doses \n\nIf a dose is missed, the patient may take the missed dose only up to 4 hours prior to the next scheduled \n\ndose. The next dose should be taken at the usual time. \n\n \n\nElderly (age above 65 years) \n\nNo data are available to support a specific dose recommendation for patients over the age of 65 years \n\n(see section 4.4). \n\n \n\nRenal impairment \n\nNo adjustment of the recommended dose of telbivudine is necessary in patients whose creatinine \n\nclearance is  50 ml/min. Adjustment of the dose is required in patients with creatinine clearance \n\n< 50 ml/min, including those with end-stage renal disease (ESRD) on haemodialysis. A reduction of \n\nthe daily dose using Sebivo oral solution, as detailed in Table 1 below, is recommended. If use of the \n\noral solution is not possible, Sebivo film-coated tablets could be used as an alternative and dosing \n\nshould be adjusted by increasing the time interval between doses, as detailed in Table 1. \n\n \n\nTable 1 Dosing regimen adjustment of Sebivo in patients with renal impairment \n\n \n\nCreatinine clearance \n\n(ml/min) \n\nTelbivudine 20 mg/ml oral \n\nsolution \n\nDaily dose adjustment \n\nTelbivudine 600 mg film-coated tablet \n\nAlternative** dose adjustment with \n\nincreased dose intervals \n\n 50 600 mg (30 ml) once daily 600 mg once daily \n\n30-49 400 mg (20 ml) once daily 600 mg once every 48 hours \n\n< 30 (not requiring \n\ndialysis) \n\n200 mg (10 ml) once daily 600 mg once every 72 hours \n\nESRD* 120 mg (6 ml) once daily 600 mg once every 96 hours \n\n* End stage renal disease \n\n** In case use of the oral solution is not possible \n\n \n\nThe proposed dose modifications are based on extrapolation and may not be optimal. The safety and \n\neffectiveness of these dosing adjustment guidelines have not been clinically evaluated. Therefore, \n\nclose clinical monitoring is recommended in these patients. \n\n \n\nEnd-stage renal disease patients \n\nFor patients with ESRD, Sebivo should be administered after haemodialysis (see section 5.2). \n\n \n\nHepatic impairment \n\nNo adjustment to the recommended dose of Sebivo is necessary in patients with hepatic impairment \n\n(see section 5.2). \n\n \n\nPaediatric population \n\nThe safety and efficacy of Sebivo in the paediatric population have not yet been established. No data \n\nare available. \n\n\n\n23 \n\n \n\nMethod of administration \n\n \n\nSebivo is to be taken orally, with or without food. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nCombination of telbivudine with pegylated or standard interferon alfa (see sections 4.4 and 4.5). \n\n \n\n4.4 Special warnings and precautions for use \n \n\nSevere acute exacerbations of chronic hepatitis B are relatively frequent, and are characterised by \n\ntransient elevation of serum ALT. Following initiation of antiviral treatment, serum ALT may rise in \n\nsome patients while serum levels of HBV DNA fall (see section 4.8). On average, 4-5 weeks elapsed \n\nprior to the occurrence of an exacerbation in patients treated with telbivudine. Overall, ALT flares \n\noccurred more frequently in HBeAg-positive patients than in HBeAg-negative patients. In patients \n\nwith compensated liver disease, this elevation of serum ALT is generally not accompanied by elevated \n\nlevels of serum bilirubin or by other signs of hepatic decompensation. The risk of hepatic \n\ndecompensation – and of a subsequent exacerbation of hepatitis – may be elevated in patients with \n\ncirrhosis. Such patients should, therefore, be closely monitored. \n\n \n\nExacerbations of hepatitis have also been reported in patients who have terminated treatment of \n\nhepatitis B. Post-treatment ALT flares are normally associated with increases in serum HBV DNA \n\nlevels, and the majority of such cases have proven to be self-limiting. Nonetheless, there have also \n\nbeen reports of severe – and sometimes fatal – post-treatment disease exacerbations. Therefore, \n\nhepatic function should be monitored at regular intervals with both clinical and laboratory follow-up \n\nfor at least 6 months after discontinuation of hepatitis B therapy. \n\n \n\nLactic acidosis \n\n \n\nRare post-marketing cases of lactic acidosis have been reported with telbivudine. Cases were more \n\noften secondary to other serious conditions (e.g. rhabdomyolysis) and/or associated with \n\nmuscle-related events (e.g. myopathy, myositis). When secondary to other conditions, some cases \n\nwere also associated with pancreatitis, liver failure/hepatic steatosis and renal failure. In some cases, \n\nfatal outcomes were reported when lactic acidosis was secondary to rhabdomyolysis. Patients should \n\nbe followed closely. \n\n \n\nTreatment with telbivudine should be discontinued when metabolic/lactic acidosis of unknown \n\naetiology occurs. Benign digestive symptoms, such as nausea, vomiting and abdominal pain, may be \n\nindicative of lactic acidosis development. \n\n \n\nMuscular effects \n\n \n\nCases of myopathy and myalgia have been reported with telbivudine use several weeks to months after \n\nstarting therapy (see section 4.8). Cases of rhabdomyolysis have been reported during post-marketing \n\nuse of telbivudine (see section 4.8). \n\n \n\nMyopathy, defined as persistent unexplained muscle aches and/or muscle weakness regardless of the \n\ndegree of increases in creatine kinase (CK) levels, should be considered in any patient with diffuse \n\nunexplained myalgias, muscle tenderness, muscle weakness or myositis (defined as myopathy with \n\nhistological evidence of muscle damage). Patients should be advised to report promptly any persistent \n\nunexplained muscle aches, pain, tenderness or weakness. If any of these symptoms are reported, a \n\ndetailed muscle examination should be performed in order to evaluate muscle function. Telbivudine \n\ntherapy should be discontinued if myopathy is diagnosed. \n\n \n\n\n\n24 \n\nIt is not known whether the risk of myopathy during treatment with telbivudine is increased with \n\nconcurrent administration of other medicinal products associated with myopathy (e.g. statins, fibrates, \n\nor ciclosporin). Physicians considering concomitant treatment with other agents associated with \n\nmyopathy should weigh carefully the potential benefits and risks and should monitor patients for any \n\nsigns or symptoms suggestive of myopathy. \n\n \n\nPeripheral neuropathy \n\n \n\nPeripheral neuropathy has been uncommonly reported in telbivudine-treated patients. If peripheral \n\nneuropathy is suspected, treatment with telbivudine should be reconsidered (see section 4.8). \n\n \n\nAn increased risk of developing peripheral neuropathy has been observed in one study when \n\ntelbivudine and pegylated interferon alfa-2a were co-administered (see section 4.5). Such increased \n\nrisk cannot be excluded for other interferon alfa (pegylated or standard). Moreover, the benefit of the \n\ncombination of telbivudine with interferon alfa (pegylated or standard) is not currently established. \n\nTherefore, the combination of telbivudine with pegylated or standard interferon alfa is contraindicated \n\n(see section 4.3). \n\n \n\nRenal function \n\n \n\nTelbivudine is eliminated primarily by renal excretion, therefore dose interval adjustment is \n\nrecommended in patients with creatinine clearance < 50 ml/min, including patients on haemodialysis. \n\nThe effectiveness of dosing interval adjustment has not been clinically evaluated. Therefore, \n\nvirological response should be closely monitored in patients with increased dosage interval (see \n\nsections 4.2 and 5.2). \n\n \n\nPatients with cirrhosis without decompensation \n\n \n\nDue to the limited data available (about 3% of patients enrolled had cirrhosis), telbivudine should be \n\nused with particular caution in cirrhotic patients. These patients should be closely monitored for \n\nclinical, biochemical and virological parameters associated with hepatitis B during treatment and after \n\ntreatment is discontinued. \n\n \n\nPatients with cirrhosis with decompensation \n\n \n\nThere are no adequate efficacy and safety data in patients with decompensated cirrhosis. \n\n \n\nPatients with previous exposure to nucleoside/nucleotide analogues \n\n \n\nIn vitro, telbivudine was not active against the HBV strains containing rtM204V/rtL180M or rtM204I \n\nmutations (see section 5.1). Telbivudine monotherapy is not an option for patients with established \n\nlamivudine-resistant hepatitis B virus infection. Patients who failed to achieve virological response \n\nfollowing treatment with lamivudine for more than 24 weeks are unlikely to benefit from telbivudine \n\nmonotherapy. There is currently no clinical data to properly assess the benefit and risk of switching to \n\ntelbivudine for lamivudine-treated patients who achieve complete viral suppression on lamivudine. \n\n \n\nThere are no data on telbivudine treatment in patients with established adefovir-resistant hepatitis B \n\nvirus single mutations of rtN236T or A181V. Results from cell-based assays showed that the adefovir \n\nresistance-associated substitution A181V had 1.5- to approximately 4-fold reduced susceptibility to \n\ntelbivudine. \n\n\n\n25 \n\n \n\nLiver transplant recipients \n\n \n\nThe safety and efficacy of telbivudine in liver transplant recipients are unknown. \n\n \n\nElderly \n\n \n\nClinical studies of telbivudine did not include sufficient numbers of patients  65 years of age to \n\ndetermine whether they respond differently from younger subjects. In general, caution must be \n\nexercised when prescribing Sebivo to older patients in view of the greater frequency of decreased \n\nrenal function due to concomitant disease or concomitant use of other medicinal products. \n\n \n\nOther special populations \n\n \n\nSebivo has not been investigated in co-infected hepatitis B patients (e.g. patients co-infected with \n\nhuman immunodeficiency virus [HIV], hepatitis C virus [HCV] or hepatitis D virus [HDV]). \n\n \n\nGeneral \n\n \n\nPatients should be advised that treatment with Sebivo has not been shown to reduce the risk of \n\ntransmission of HBV to others through sexual contact or blood contamination. \n\n \n\nTelbivudine is not recommended to be used with lamivudine because in a phase II study, the treatment \n\nresponse observed with combination therapy of telbivudine and lamivudine was lower than with \n\ntelbivudine alone. \n\n \n\nThere are currently no efficacy and safety data for other antiviral combinations with telbivudine. \n\n \n\nExcipients \n\n \n\nSebivo oral solution contains approximately 47 mg sodium per 600 mg dose (30 ml), which should be \n\ntaken into consideration by patients on a controlled sodium diet. \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nSince telbivudine is eliminated primarily by renal excretion, co-administration of Sebivo with \n\nsubstances that affect renal function (such as aminoglycosides, loop diuretics, platinum compounds, \n\nvancomycin, amphotericin B) may affect plasma concentrations of telbivudine and/or the co-\n\nadministered substance. The combination of telbivudine with these medicinal products should be used \n\nwith caution. The steady-state pharmacokinetics of telbivudine were unaltered following multiple dose \n\nadministration in combination with lamivudine, adefovir dipivoxil, tenofovir disoproxil fumarate, \n\nciclosporin or pegylated interferon alfa-2a. In addition, telbivudine does not alter the pharmacokinetics \n\nof lamivudine, adefovir dipivoxil, tenofovir disoproxil fumarate or ciclosporin. No definitive \n\nconclusion could be drawn regarding the effects of telbivudine on the pharmacokinetics of pegylated \n\ninterferon due to high interindividual variability of pegylated interferon alfa-2a concentrations. A \n\nclinical trial investigating the combination of telbivudine, 600 mg daily, with pegylated interferon \n\nalfa-2a, 180 micrograms once weekly by subcutaneous administration, indicates that this combination \n\nis associated with an increased risk of developing peripheral neuropathy. The mechanism behind these \n\nevents is not known (see section 4.4). The combination of telbivudine with any interferon alfa-\n\ncontaining product is contraindicated (see section 4.3). \n\n \n\nTelbivudine is not a substrate, inhibitor or inducer of the cytochrome P450 (CYP450) enzyme system \n\n(see section 5.2). Therefore, the potential for CYP450-mediated drug interactions involving Sebivo is \n\nlow. \n\n \n\n\n\n26 \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nAnimal studies do not indicate direct harmful effects with respect to pregnancy, embryonal/foetal \n\ndevelopment, parturition or postnatal development (see section 5.3). Studies in pregnant rats and \n\nrabbits showed that telbivudine crosses the placenta. Studies in pregnant rabbits showed early delivery \n\nand/or abortion secondary to maternal toxicity. \n\n \n\nLimited clinical data (less than 300 pregnancy outcomes) after exposure to telbivudine during the first \n\ntrimester of pregnancy indicate no malformative toxicity and a large amount of data (more than 1000 \n\npregnancy outcomes) after exposure during the second and third trimesters indicate no foetal/neonatal \n\ntoxicity. \n\n \n\nSebivo should be used during pregnancy only if the benefit to the mother outweighs the potential risk \n\nto the foetus. \n\n \n\nLiterature shows that exposure to telbivudine in the second and/or third trimester of pregnancy has \n\nbeen shown to reduce the risk of HBV transmission from mother to infant if telbivudine is given in \n\naddition to Hepatitis B immune globulin and Hepatitis B vaccine. \n\n \n\nBreast-feeding \n\n \n\nTelbivudine is excreted in the milk of rats. It is not known whether telbivudine is excreted in human \n\nmilk. Women should not breastfeed if they are taking Sebivo. \n\n \n\nFertility \n\n \n\nThere are no clinical data on the effects of telbivudine on male or female fertility. In reproductive \n\ntoxicology studies in adult animals, fertility was slightly reduced when both male and female rats \n\nreceived telbivudine. The adverse effects on fertility were greater in a separate study in juvenile \n\nanimals when both sexes received telbivudine (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n\n \n\nSebivo has minor influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\n \n\nAssessment of adverse reactions is mainly based on two studies, NV-02B-007 (GLOBE) and NV-02B-\n\n015, in which 1,699 patients with chronic hepatitis B received double-blind treatment with telbivudine \n\n600 mg/day (n = 847) or lamivudine (n = 852) for 104 weeks. \n\n \n\nIn the 104-week clinical studies, reported adverse reactions were usually classified as mild or \n\nmoderate in severity. The most common adverse reactions were grade 3 or 4 blood creatine kinase \n\nelevations (6.8%), fatigue (4.4%), headache (3.0%) and nausea (2.6%). \n\n\n\n27 \n\n \n\nTabulated list of adverse reactions \n\n \n\nTable 2 lists the adverse reactions according to MedDRA system organ class and frequency using the \n\nfollowing convention: very common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to \n\n<1/100); rare (≥1/10,000 to <1/1,000); very rare (<1/10,000); not known (cannot be estimated from the \n\navailable data). Within each frequency grouping, adverse reactions are presented in order of \n\ndecreasing seriousness. \n\n \n\nTable 2 Adverse reactions \n\n \n\nMetabolism and nutrition disorders  \n\n Rare* Lactic acidosis \n\nNervous system disorders  \n\n Common Dizziness, headache \n\n Uncommon Peripheral neuropathy, dysgeusia, hypoaesthesia, \n\nparesthesia, sciatica \n\nRespiratory, thoracic and mediastinal \n\ndisorders \n\n \n\n Common Cough \n\nGastrointestinal disorders  \n\n Common Diarrhoea, blood lipase increased, nausea, \n\nabdominal pain \n\nSkin and subcutaneous tissue disorders  \n\n Common Rash \n\nMusculoskeletal and connective tissue \n\ndisorders \n\n \n\n Uncommon Myopathy/myositis, arthralgia, myalgia, pain in \n\nthe extremities, back pain, muscle spasm, neck \n\npain, flank pain \n\n Rare* Rhabdomyolysis \n\nGeneral disorders and administration site \n\nconditions \n\n \n\n Common Fatigue \n\n Uncommon Malaise \n\nInvestigations  \n\n Common Blood creatine phosphokinase increased, blood \n\nalanine aminotransferase increased, blood \n\namylase increased \n\n Uncommon Aspartate aminotransferase increased \n\n* This adverse reaction was identified through post-marketing surveillance but not observed in \n\ncontrolled clinical trials. The frequency category was estimated from a statistical calculation \n\nbased on the total number of patients exposed to telbivudine in clinical trials (n = 8,914). \n \n\nDescription of selected adverse reactions \n \n\nCreatine kinase elevation \n\nIn the pooled analysis from NV-02B-007 (GLOBE) and NV-02B-015, by 104 weeks of treatment \n\ngrade 3 or4 CK elevations (> 7x ULN) occurred in 12.6% of telbivudine-treated patients (n = 847) and \n\n4.0% of lamivudine-treated patients (n = 846). Most CK elevations were asymptomatic and CK values \n\ntypically decreased by the next visit on continued treatment. \n\n\n\n28 \n\n \n\nALT flares \nThe incidence of on treatment alanine aminotransferase (ALT) flares in the two treatment arms \n\naccording to AASLD (American Association for the Study of Liver Diseases) definition (ALT \n\nelevation > 2x baseline and > 10x ULN) are further described in Table 3 below. \n\n \n\nTable 3 Summary of on-treatment ALT flares – Pooled NV-02B-007 (GLOBE) and NV-02B-\n\n015 studies \n\n \n\nALT flare: \n\nALT elevation > 2x baseline and \n\n> 10x ULN \n\nLamivudine \n\nn/N (%) \n\nTelbivudine \n\nn/N (%) \n\nOverall 67/852 (7.9) 41/847 (4.8) \n\nBaseline to week 24 25/852 (2.9) 25/847 (3.0) \n\nWeek 24 to end of study 44/837 (5.3) 17/834 (2.0) \n\n \n\nPeriodic monitoring of hepatic function is recommended during treatment (see section 4.4). \n\n \n\nExacerbations of hepatitis B after discontinuation of treatment \n\nSevere acute exacerbations of hepatitis B have been reported in patients who have discontinued anti-\n\nhepatitis B therapy including telbivudine (see section 4.4). \n\n \n\nThe incidence of post-treatment alanine aminotransferase (ALT) flares in the two treatment arms are \n\nfurther described in Table 4 below. \n\n \n\nTable 4 Summary of post-treatment ALT flares – Pooled NV-02B-007 (GLOBE) and NV-\n\n02B-015 studies \n\n \n\n Lamivudine Telbivudine \n\nALT flare n/N (%) n/N (%) \n\nALT elevation > 2x baseline and > 10x ULN 10/180 (5.6) 9/154 (5.8) \n\n \n\nResults at 208 weeks \n\n \n\nAfter 104 weeks of telbivudine therapy, 78% of patients (530/680) from study NV-02B-007 (GLOBE) \n\nand 82% (137/167) of patients from study NV-02B-015 enrolled into the extension study \n\nCLDT600A2303 (see section 5.1) to continue treatment for up to 208 weeks. The long-term safety \n\npopulation consisted of 655 patients including 518 from NV-02B-007 (GLOBE) and 137 from NV-\n\n02B-015. The overall safety profile from the pooled analysis up to 104 and 208 weeks was similar. \n\nGrade 3 or 4 CK elevations newly occurred in 15.9% of patients treated with telbivudine for \n\n208 weeks. Most grade 3 or 4 CK elevations were asymptomatic and transient. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n29 \n\n \n\n4.9 Overdose \n \n\nThere is no information on intentional overdose of telbivudine, but one subject was given an \n\nunintentional overdose which was asymptomatic. Tested doses up to 1,800 mg/day, three times greater \n\nthan the recommended daily dose, have been well tolerated. A maximum tolerated dose of telbivudine \n\nhas not been determined. In the event of an overdose, Sebivo should be discontinued and appropriate \n\ngeneral supportive treatment applied as necessary. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: Antivirals for systemic use, nucleoside and nucleotide reverse \n\ntranscriptase inhibitors, ATC code: J05AF11 \n\n \n\nMechanism of action \n\n \n\nTelbivudine is a synthetic thymidine nucleoside analogue with activity against HBV DNA \n\npolymerase. It is efficiently phosphorylated by cellular kinases to the active triphosphate form, which \n\nhas an intracellular half-life of 14 hours. Telbivudine-5'-triphosphate inhibits HBV DNA polymerase \n\n(reverse transcriptase) by competing with the natural substrate, thymidine 5'-triphosphate. \n\nIncorporation of telbivudine-5'-triphosphate into viral DNA causes DNA chain termination, resulting \n\nin inhibition of HBV replication. \n\n \n\nPharmacodynamic effects \n\n \n\nTelbivudine is an inhibitor of both HBV first strand (EC50 = 0.4-1.3 M) and second strand \n\n(EC50 = 0.12-0.24 M) synthesis, and shows a distinct preference for inhibiting second strand \n\nproduction. By contrast, telbivudine-5'-triphosphate at concentrations up to 100 M did not inhibit \n\ncellular DNA polymerases , , or . In assays relating to mitochondrial structure, function and DNA \n\ncontent, telbivudine lacked appreciable toxic effect at concentrations up to at 10 M and did not \n\nincrease lactic acid production in vitro. \n\n \n\nThe in vitro antiviral activity of telbivudine was assessed in the HBV-expressing human hepatoma cell \n\nline 2.2.15. The concentration of telbivudine that effectively inhibited 50% of viral synthesis (EC50) \n\nwas approximately 0.2 M. The antiviral activity of telbivudine is specific to the hepatitis B virus and \n\nrelated hepadnaviruses. Telbivudine was not active against HIV in vitro. The absence of activity of \n\ntelbivudine against HIV has not been evaluated in clinical trials. Transient reductions in HIV-1 RNA \n\nhave been reported in a small number of patients after administration of telbivudine in the absence of \n\nantiretroviral therapy. The clinical significance of these reductions has not been determined. \n\n \n\nClinical experience \n\n \n\nThe safety and efficacy of long-term (104 weeks) Sebivo treatment were evaluated in two active-\n\ncontrolled clinical studies that included 1,699 patients with chronic hepatitis B (NV-02B-007 \n\n(GLOBE) and NV-02B-015). \n\n\n\n30 \n\n \n\nStudy NV-02B-007 (GLOBE) \n\nThe NV-02B-007 (GLOBE) study is a randomised, double-blind, multinational phase III study of \n\ntelbivudine compared to lamivudine for a treatment period of 104 weeks in 1,367 nucleoside-naïve \n\nchronic hepatitis B HBeAg-positive and HBeAg-negative patients. The majority of the population \n\nenrolled was Asian. The most common HBV genotypes were B (26%) and C (51%). A small number \n\n(total of 98) of Caucasian patients were treated with telbivudine. The primary data analysis was \n\nconducted after all patients had reached week 52. \n\n \n\nHBeAg-positive patients: The mean age of patients was 32 years, 74% were male, 82% were Asian, \n\n12% were Caucasian, and 6% had previously received alfa-interferon therapy. \n\n \n\nHBeAg-negative patients: The mean age of patients was 43 years, 79% were male, 65% were Asian, \n\n23% were Caucasian, and 11% had previously received alfa-interferon therapy. \n\n \n\nClinical results at week 52 \n\nClinical and virological efficacy endpoints were evaluated separately in the HBeAg-positive and \n\nHBeAg-negative patient populations. The primary endpoint of therapeutic response was a composite \n\nserological endpoint requiring suppression of HBV DNA to < 5 log10 copies/ml in conjunction with \n\neither loss of serum HBeAg or ALT normalised. Secondary endpoints included histological response, \n\nALT normalisation, and various measures of antiviral efficacy. \n\n \n\nRegardless of baseline characteristics, the majority of patients taking Sebivo showed histological, \n\nvirological, biochemical, and serological responses to treatment. Baseline ALT levels > 2x ULN and \n\nbaseline HBV DNA < 9 log10 copies/ml were associated with higher rates of HBeAg seroconversion in \n\nHBeAg-positive patients. Patients who achieve HBV DNA levels < 3 log10 copies/ml by week 24 had \n\noptimal responses to treatment; conversely patients with HBV DNA levels > 4 log10 copies/ml at \n\n24 weeks had less favourable outcomes at week 52. \n\n \n\nIn HBeAg-positive patients, telbivudine was superior to lamivudine in therapeutic response (75.3% vs \n\n67.0% responders; p = 0.0047). In HBeAg-negative patients, telbivudine was non-inferior to \n\nlamivudine (75.2% and 77.2% responders; p = 0.6187). Caucasian ethnicity was associated with lower \n\ntreatment response to both antiviral agents used in the NV-02B-007 (GLOBE) study; however the \n\nCaucasian patient population was very limited (n = 98). \n\n \n\nAt week 24, 203 HBeAg-positive and 177 HBeAg-negative subjects achieved non-detectable HBV \n\nDNA levels. Of those HBeAg-positive subjects, 95% achieved non-detectable HBV DNA, 39% \n\nachieved HBeAg seroconversion, 90% achieved ALT normalisation at week 52 and 0.5% exhibited \n\nresistance at week 48. Similarly of those HBeAg-negative subjects, 96% achieved non-detectable \n\nHBV DNA, 79% achieved ALT normalisation at week 52 and 0% exhibited resistance at week 48. \n\n \n\n\n\n31 \n\nSelected virological, biochemical and serological outcome measures are shown in Table 5 and \n\nhistological response in Table 6. \n\n \n\nTable 5 Virological, biochemical and serological endpoints at week 52 in NV-02B-007 \n\n(GLOBE) study \n \n\n \n\nResponse parameter  \n\nHBeAg-positive (n = 921) HBeAg-negative (n = 446) \n\nTelbivudine \n\n600 mg \n\n(n = 458) \n\nLamivudine \n\n100 mg \n\n(n = 463) \n\nTelbivudine \n\n600 mg \n\n(n = 222) \n\nLamivudine \n\n100 mg \n\n(n = 224) \n\nMean HBV DNA \n\nreduction from \n\nbaseline (log10 \n\ncopies/ml) ± SEM\n1,2,3 \n\n-6.45 (0.11)\n \n* -5.54 (0.11) -5.23 (0.13)\n\n \n* -4.40 (0.13) \n\n% Patients HBV \n\nDNA undetectable by \n\nPCR \n\n60%* 40% 88%* 71% \n\nALT normalisation\n4 \n\n77% 75% 74% 79% \n\nHBeAg \n\nseroconversion\n4 \n\n23% 22% - - \n\nHBeAg loss\n5 \n\n26% 23% - - \n1\n SEM: Standard error of mean \n\n2\n Roche COBAS Amplicor\n\n®\n PCR Assay (lower limit of quantification  300 copies/ml). \n\n3\n HBeAg-positive n = 443 and 444, HBeAg-negative n = 219 and 219, for both telbivudine and \n\nlamivudine groups, respectively. The difference in populations is due to patient discontinuation from \n\nthe study and missing HBV DNA assessment at week 52. \n4\n HBeAg-positive n = 440 and 446, HBeAg-negative n = 203 and 207, for telbivudine and lamivudine \n\ngroups, respectively. ALT normalisation assessed only in patients with ALT > ULN at baseline. \n5\n n = 432 and 442, for telbivudine and lamivudine groups, respectively. HBeAg seroconversion and \n\nloss assessed only in patients with detectable HBeAg at baseline. \n\n*p < 0.0001 \n\n \n\nTable 6 Histological improvement and change in Ishak Fibrosis Score at week 52 in NV-02B-\n\n007 (GLOBE) study \n\n \n\n HBeAg-positive (n = 921) HBeAg-negative (n = 446) \n\nTelbivudine \n\n600 mg \n\n(n = 384)\n1 \n\nLamivudine \n\n100 mg \n\n(n = 386)\n1\n \n\nTelbivudine \n\n600 mg \n\n(n = 199)\n1\n \n\nLamivudine \n\n100 mg \n\n(n = 207)\n1\n \n\nHistological response\n2 \n\nImprovement 71%* 61% 71% 70% \n\nNo improvement 17% 24% 21% 24% \n\nIshak Fibrosis Score\n3 \n\nImprovement 42% 47% 49% 45% \n\nNo change 39% 32% 34% 43% \n\nWorsening 8% 7% 9% 5% \n\nMissing week 52 biopsy 12% 15% 9% 7% \n1\n Patients with ≥ one dose of study drug with evaluable baseline liver biopsies and baseline \n\nKnodell Histological Activity Index (HAI) score > 3. \n2\n Histological response defined as a ≥ 2 point decrease in Knodell Necroinflammatory Score from \n\nbaseline with no worsening of the Knodell Fibrosis Score. \n3\n For Ishak Fibrosis Score, improvement measured as ≥ 1 point reduction in Ishak Fibrosis Score \n\nfrom baseline to week 52. \n\n*p = 0.0024 \n\n \n\n\n\n32 \n\nClinical results at week 104 \n\nOverall, clinical results at week 104 in telbivudine-treated patients were consistent with those at \n\nweek 52, demonstrating durability of efficacy responses for telbivudine-treated patients with continued \n\ntreatment. \n\n \n\nAmong HBeAg-positive patients, therapeutic response (63% vs 48%; p < 0.0001) and key secondary \n\nendpoints (mean log10 HBV DNA reduction: -5.74 vs -4.42; p < 0.0001, HBV DNA undetectability: \n\n56% vs 39%; p < 0.0001 and ALT normalisation of 70% vs 62%) demonstrated a widening difference \n\nat week 104 between telbivudine and lamivudine, respectively. A trend towards higher rates of HBeAg \n\nloss (35% vs 29%) and seroconversion (30% vs 25%) was also observed for telbivudine. Moreover, in \n\nthe subgroup of patients with baseline ALT levels ≥ 2x ULN (320), a significantly higher proportion \n\nof telbivudine patients than lamivudine patients achieved HBeAg seroconversions at week 104 (36% \n\nvs 28%, respectively). \n\n \n\nAmong HBeAg-negative patients, differences in therapeutic response (78% vs 66%) and key \n\nsecondary endpoints (mean log10 HBV DNA reduction: -5.00 vs -4.17, and HBV DNA undetectability: \n\n82% vs 57%; p < 0.0001) were higher for telbivudine up to week 104. ALT normalisation rates (78% \n\nvs 70%) continued to be higher by week 104. \n\n \n\nPredictability at week 24 \n\nAt week 24, 203 HBeAg-positive (44%) and 177 HBeAg-negative (80%) telbivudine-treated subjects \n\nachieved undetectable HBV DNA levels. \n\n \n\nFor both HBeAg-positive and HBeAg-negative patients, week 24 HBV DNA results were a predictor \n\nof long-term favourable outcomes. Telbivudine-treated patients who achieved undetectable HBV \n\nDNA by PCR by week 24 had the highest rates of HBV DNA undetectability and HBeAg \n\nseroconversion (in HBeAg-positive patients), and the lowest overall rates of virological breakthrough \n\nat week 104. \n\n \n\nOutcome results at week 104, based on level of HBV DNA at week 24, for either HBeAg-positive or \n\nHBeAg-negative patients are presented in Table 7. \n\n \n\nTable 7 Key efficacy endpoints at week 104 by serum HBV DNA levels at week 24, \n\ntelbivudine-treated patients in NV-02B-007 (GLOBE) study \n\n \n\n \n\n \n\nHBV DNA at \n\nweek 24 \n\nOutcome for key efficacy end points at 104 weeks based on week 24 results \n\nTherapeutic \n\nresponse \n\nn/N (%) \n\nHBV DNA \n\nundetectability \n\nn/N (%) \n\nHBeAg \n\nseroconversion \n\nn/N (%) \n\nALT \n\nnormalisation  \n\nn/N (%) \n\nVirological \n\nbreakthrough* \n\nn/N (%) \n\nHBeAg-positive      \n\n< 300 copies/ml 172/203 (85) 166/203 (82) 84/183 (46) 160/194 (82) 22/203 (11) \n\n300 copies/ml to \n\n< 3 log10 copies/ml \n\n36/57 (63) 35/57 (61) 21/54 (39) 40/54 (74) 18/57 (32) \n\n≥ 3 log10 copies/ml 82/190 (43) 54/190 (28) 23/188 (12) 106/184 (58) 90/190 (47) \n\nHBeAg-negative      \n\n< 300 copies/ml 146/177 (82) 156/177 (88) N/A 131/159 (82) 11/177 (6) \n\n300 copies/ml to \n\n< 3 log10 copies/ml \n\n13/18 (72) 14/18 (78) N/A 13/17 (76) 4/18 (22) \n\n≥ 3 log10 copies/ml 13/26 (50) 12/26 (46) N/A 14/26 (54) 12/26 (46) \n\nN/A = not applicable \n\n* Virological breakthrough: “1 log above nadir” definition assessed at week 104 \n\n \n\n\n\n33 \n\nStudy NV-02B-015 \n\nThe efficacy and safety results of the NV-02B-007 (GLOBE) study were confirmed in study NV-02B-\n\n015. This study is a phase III, randomised, double-blind study of telbivudine 600 mg once daily \n\ncompared to lamivudine 100 mg once daily for a treatment period of 104 weeks in 332 nucleoside-\n\nnaïve chronic hepatitis B HBeAg-positive and HBeAg-negative Chinese patients. \n\n \n\nStudy CLDT600A2303 - Clinical results over 208 weeks \n\nStudy CLDT600A2303 was an open-label 104-week extension study in patients with compensated \n\nchronic hepatitis B who were previously treated with telbivudine for 2 years including patients from \n\nstudies NV-02B-007 (GLOBE) and NV-02B-015, providing efficacy and safety data after 156 and \n\n208 weeks of continuous telbivudine therapy. Patients with undetectable HBV DNA at week 24 had \n\nbetter outcomes at 156 and 208 weeks (Table 8). \n\n \n\nTable 8 Efficacy analysis in pooled data from NV-02B-007 (GLOBE), NV-02B-015 and \n\nCLDT600A2303 studies \n\n \n\n Week 52 Week 104 Week 156 Week 208 \n\nHBeAg-positive patients (n = 293*) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) \n\n70.3% \n\n(206/293) \n\n77.3% \n\n(218/282) \n\n75.0% \n\n(198/264) \n\n76.2% \n\n(163/214) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) with undetectable \n\nHBV DNA at week 24 \n\n99.4% \n\n(161/162) \n\n94.9% \n\n(150/158) \n\n86.7% \n\n(130/150) \n\n87.9% \n\n(109/124) \n\nCumulative HBeAg seroconversion \n\nrates (%) \n\n27.6% \n\n(81/293) \n\n41.6% \n\n(122/293) \n\n48.5% \n\n(142/293) \n\n53.2% \n\n(156/293) \n\nCumulative HBeAg seroconversion \n\nrates in patients with undetectable HBV \n\nDNA at week 24 (%) \n\n40.1% \n\n(65/162) \n\n52.5% \n\n(85/162) \n\n59.3% \n\n(96/162) \n\n65.4% \n\n(106/162) \n\nMaintained ALT normalisation 81.4% \n\n(228/280) \n\n87.5% \n\n(237/271) \n\n82.9% \n\n(209/252) \n\n86.4% \n\n(178/106) \n\nHBeAg-negative patients (n = 209*) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) \n\n95.2% \n\n(199/209) \n\n96.5% \n\n(195/202) \n\n84.7% \n\n(160/189) \n\n86.0% \n\n(141/164) \n\nMaintained undetectable HBV DNA \n\n(< 300 copies/ml) with undetectable \n\nHBV DNA at week 24 \n\n97.8% \n\n(175/179) \n\n96.5% \n\n(166/172) \n\n86.7% \n\n(143/165) \n\n87.5% \n\n(126/144) \n\nMaintained ALT normalisation 80.3% \n\n(151/188) \n\n89.0% \n\n(161/181) \n\n83.5% \n\n(142/170) \n\n89.6% \n\n(129/144) \n\n* The population without viral resistance at entry into study CLDT600A2303 consisted of 502 patients \n\n(293 HBeAg-positive and 209 HBeAg-negative). \n\n \n\nStudy CLDT600ACN04E1 - Impact of treatment on liver histology \n\nIn study CLDT600ACN04E1, 57 patients with available paired liver biopsies at baseline and after \n\nmean treatment of 260.8 weeks were evaluated for changes in liver histology (38 HBeAg-positive and \n\n19 HBeAg-negative patients). \n\n The mean Knodell necroinflammatory score of 7.6 (SD 2.9) at baseline improved (p < 0.0001) \nto 1.4 (SD 0.9) with a mean change of -6.3 (SD 2.8). Knodell necroinflammatory score ≤ 3 (no \n\nor minimal necroinflammation) was observed in 98.2% (56/57) of patients. \n\n The mean Ishak score of 2.2 (SD 1.1) at baseline improved (p < 0.0001) to 0.9 (SD 1.0) with a \nmean change of -1.3 (SD 1.3). Ishak fibrosis score ≤ 1 (no or minimal fibrosis) was observed in \n\n84.2% (48/57) of patients. \n\nChanges in Knodell necroinflammatory and Ishak scores were similar for HBeAg-positive and \n\nHBeAg-negative patients. \n\n\n\n34 \n\n \n\nCLDT600A2303 - Off-treatment durability of HBeAg responses \n\nStudy CLDT600A2303 included HBeAg-positive patients from studies NV-02B-007 (GLOBE) or \n\nNV-02B-015 for off-treatment follow up. These patients had completed ≥ 52 weeks of telbivudine \n\ntreatment, and had exhibited HBeAg loss for ≥ 24 weeks with HBV DNA < 5 log10 copies/ml at the \n\nlast on-treatment visit. The median treatment duration was 104 weeks. After a median off-treatment \n\nfollow-up period of 120 weeks, the majority of HBeAg-positive telbivudine treated-patients showed \n\nsustained HBeAg loss (83.3%; 25/30), and sustained HBeAg seroconversion (79.2%; 19/24). Patients \n\nwith sustained HBeAg seroconversion had a mean HBV DNA of 3.3 log10 copies/ml; and 73.7% had \n\nHBV DNA < 4 log10 copies/ml. \n\n \nClinical resistance \n\n \n\nGenotypic resistance test was performed in study NV-02B-007 (GLOBE; n = 680) in patients with \n\nvirological rebound (confirmed increase of ≥ 1 log10 copies/ml HBV DNA from nadir). \n\n \n\nAt week 48 among HBeAg-positive and HBeAg-negative patients, 5% (23/458) and 2% (5/222), \n\nrespectively, had virological rebound with detectable HBV resistance mutations. \n\n \n\nStudies NV-02B-007 (GLOBE) and CLDT600A2303 - cumulative genotypic resistance rates \n\nThe original analysis for cumulative genotypic resistance at week 104 and 208 was based on the ITT \n\npopulation and included all patients who continued treatment until 4 years, regardless of HBV DNA \n\nlevels. Out of the 680 telbivudine-treated patients initially included in the pivotal study NV-02B-007 \n\n(GLOBE), 517 (76%) enrolled into study CLDT600A2303 for continued telbivudine treatment for up \n\nto 208 weeks. Out of these 517 patients 159 patients (HBeAg-positive=135, HBeAg-negative=24) had \n\ndetectable HBV DNA. \n\n \n\nThe cumulative genotypic rates by week 104 were 25.1% (115/458) for HBeAg-positive patients and \n\n10.8% (24/222) for HBeAg-negative patients. \n\n \n\nIn the overall ITT population the cumulative resistance rates at year 4 for HBeAg-positive and \n\nHBeAg-negative patients, was 40.8% (131/321) and 18.9% (37/196), respectively. \n\n \n\nCumulative genotypic resistance rates were also assessed by applying a mathematical model where \n\nonly patients with undetectable HBV DNA at the beginning of the respective year are considered. \n\nCumulative resistance rates at year 4 were 22.3% for HBeAg-positive patients and 16.0% for HBeAg-\n\nnegative patients in this analysis. \n\n \n\nWhen considering patients with viral breakthrough by 104 weeks in NV-02B-007 (GLOBE), the rate \n\nof resistance was lower in patients with HBV DNA < 300 copies/ml at week 24 than in patients with \n\nHBV DNA ≥ 300 copies/ml at week 24. In HBeAg-positive patients with HBV DNA < 300 copies/ml \n\nat week 24, resistance was 1% (3/203) at 48 weeks and 9% (18/203) at week 104, whilst in patients \n\nwith HBV DNA ≥ 300 copies/ml resistance was 8% (20/247) at 48 weeks and 39% (97/247) at \n\nweek 104. In HBeAg-negative patients with HBV DNA < 300 copies/ml at week 24, resistance was \n\n0% (0/177) at 48 weeks and 5% (9/177) at week 104, whilst in patients with HBV DNA \n\n≥ 300 copies/ml resistance was 11% (5/44) at 48 weeks and 34% (15/44) at week 104. \n\n \n\nGenotypic mutation pattern and cross-resistance \n\n \n\nGenotypic analysis of 203 evaluable sample pairs with HBV DNA ≥ 1,000 copies/ml at week 104 \n\n(NV-02B-007 (GLOBE)) demonstrated that the primary mutation associated with telbivudine \n\nresistance was rtM204I, often associated with mutations rtL180M and rtL80I/V and infrequently with \n\nrtV27A, rtL82M, rtV173L, rtT184I and rtA200V. Baseline factors associated with development of \n\ngenotypic drug resistance included: lamivudine treatment, higher baseline HBV DNA, lower baseline \n\nserum ALT, and increased body weight/BMI. On-treatment response parameters at week 24 that \n\npredicted emergence of drug resistant virus by week 104 were HBV DNA > 300 copies/ml and \n\nelevation of serum ALT. \n\n\n\n35 \n\n \n\nGenotypic analysis of 50 HBV isolates from telbivudine-treated patients at week 208 \n\n(CLDT600A2303) revealed a similar resistance profile as reported at week 104. Conversions at \n\nposition 80, 180 and polymorphic positions 91, 229 were always detected in sequences that harboured \n\nthe M204I mutation that confers genotypic resistance. These mutations most likely are compensatory \n\nmutations. One isolated rtM204V mutation and two rtM204I/V/M mutations were reported in \n\ntelbivudine-treated patients experiencing viral breakthrough up to week 208. No novel mutation was \n\nreported. \n\n \n\nCross-resistance has been observed among HBV nucleoside analogues (see section 4.4). In cell-based \n\nassays, lamivudine-resistant HBV strains containing either the rtM204I mutation or the \n\nrtL180M/rtM204V double mutation had ≥ 1,000-fold reduced susceptibility to telbivudine. HBV \n\nencoding the adefovir resistance-associated substitutions rtN236T or rtA181V had around 0.3- and 4-\n\nfold change in susceptibility to telbivudine in cell culture, respectively (see section 4.4). \n\n \n\n5.2 Pharmacokinetic properties \n \n\nThe single- and multiple-dose pharmacokinetics of telbivudine were evaluated in healthy subjects and \n\nin patients with chronic hepatitis B. The pharmacokinetics of telbivudine were not evaluated with the \n\nrecommended dose of 600 mg in patients with chronic hepatitis B. However telbivudine \n\npharmacokinetics are similar between both populations. \n\n \n\nAbsorption \n\n \n\nFollowing oral administration of a 600 mg single dose of telbivudine to healthy subjects (n = 42), the \n\npeak plasma concentration (Cmax) of telbivudine was 3.2  1.1 g/ml (mean  SD) and occurred at \n\nmedian 3.0 hours post dose. The telbivudine area under the plasma concentration-time curve (AUC0-∞) \n\nwas 28.0  8.5 gh/ml (mean  SD). Inter-subject variability (CV%) for measures of systemic \n\nexposures (Cmax, AUC) was typically approximately 30%. Film-coated tablets containing 600 mg \n\ntelbivudine are bioequivalent to 30 ml telbivudine oral solution (20 mg/ml). \n\n \n\nEffect of food on oral absorption \n\nTelbivudine absorption and exposure were unaffected when a single 600 mg dose was administered \n\nwith food. \n\n \n\nDistribution \n\n \n\nIn vitro binding of telbivudine to human plasma proteins is low (3.3%). \n\n \n\nBiotransformation \n\n \n\nNo metabolites of telbivudine were detected following administration of \n14\n\nC-telbivudine in humans. \n\nTelbivudine is not a substrate, inhibitor or inducer of the cytochrome P450 (CYP450) enzyme system. \n\n \n\nElimination \n\n \n\nAfter reaching peak concentration, plasma disposition of telbivudine declined in a bi-exponential \n\nmanner with a terminal elimination half-life (t1/2) of 41.8 ± 11.8 hours. Telbivudine is eliminated \n\nprimarily by urinary excretion of unchanged substance. The renal clearance of telbivudine approaches \n\nnormal glomerular filtration rate, suggesting that filtration is the main mechanism of excretion. \n\nApproximately 42% of the dose is recovered in the urine over 7 days following a single 600 mg oral \n\ndose of telbivudine. As renal excretion is the predominant route of elimination, patients with moderate \n\nto severe renal dysfunction and those undergoing haemodialysis require a dose interval adjustment \n\n(see section 4.2). \n\n \n\n\n\n36 \n\nLinearity/non-linearity \n\n \n\nTelbivudine pharmacokinetics are dose proportional over the range of 25 to 1,800 mg. Steady state \n\nwas achieved after 5 to 7 days of once-daily administration with an approximate 1.5-fold accumulation \n\nin systemic exposure, suggesting an effective accumulation half-life of approximately 15 hours. \n\nFollowing once-daily administration of telbivudine 600 mg, steady-state trough plasma concentrations \n\nwere approximately 0.2-0.3 g/ml. \n\n \n\nSpecial populations \n\n \n\nGender \n\nThere are no significant gender-related differences in telbivudine pharmacokinetics. \n\n \n\nRace \n\nThere are no significant race-related differences in telbivudine pharmacokinetics. \n\n \n\nPaediatrics and elderly (65 years age and above) \n\nPharmacokinetic studies have not been conducted in paediatric or elderly subjects. \n\n \n\nRenal impairment \n\nThe single-dose pharmacokinetics of telbivudine (200, 400 and 600 mg) have been evaluated in \n\npatients (without chronic hepatitis B) with various degrees of renal impairment (as assessed by \n\ncreatinine clearance). Based on the results shown in Table 9, adjustment of the dose interval for \n\ntelbivudine is recommended in patients with creatinine clearance of  50 ml/min (see sections 4.2 and \n\n4.4). \n\n \n\nTable 9 Pharmacokinetic parameters (mean  SD) of telbivudine in subjects with various \n\ndegrees of renal function \n\n \n\n Renal function (creatinine clearance in ml/min) \n\nNormal \n\n(> 80) \n\n(n = 8) \n\n600 mg \n\nMild (50-80) \n\n(n = 8) \n\n600 mg \n\nModerate \n\n(30-49) \n\n(n = 8) \n\n400 mg \n\nSevere (< 30) \n\n(n = 6) \n\n200 mg \n\nESRD/ \n\nHaemodialysis \n\n(n = 6) \n\n200 mg \n\nCmax (g/ml) 3.4 ± 0.9 3.2 ± 0.9 2.8 ± 1.3 1.6 ± 0.8 2.1 ± 0.9 \n\nAUC0-∞ \n(g•h/ml) \n\n28.5 ± 9.6 32.5 ± 10.1 36.0 ± 13.2 32.5 ± 13.2 67.4 ± 36.9 \n\nCLRENAL \n\n(ml/min) \n\n126.7 ± 48.3 83.3 ± 20.0 43.3 ± 20.0 11.7 ± 6.7 - \n\n \n\nRenally impaired patients on haemodialysis \n\nHaemodialysis (up to 4 hours) reduces systemic telbivudine exposure by approximately 23%. \n\nFollowing dose interval adjustment for creatinine clearance, no additional dose modification is \n\nnecessary during routine haemodialysis (see section 4.2). Telbivudine should be administered after \n\nhaemodialysis. \n\n \n\nHepatic impairment \n\nThe pharmacokinetics of telbivudine have been studied in patients (without chronic hepatitis B) with \n\nvarious degrees of hepatic impairment and in some patients with decompensated liver disease. There \n\nwere no significant changes in telbivudine pharmacokinetics in hepatically impaired subjects \n\ncompared to unimpaired subjects. Results of these studies indicate that no dosage adjustment is \n\nnecessary for patients with hepatic impairment (see section 4.2). \n\n \n\n\n\n37 \n\n5.3 Preclinical safety data \n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology, repeated dose toxicity and genotoxicity. Telbivudine did not show any carcinogenic \n\npotential. No evidence of a direct toxic effect of telbivudine was seen in standard tests of reproduction \n\ntoxicology. In rabbits doses of telbivudine providing exposure levels of 37 times those observed in \n\nhumans at the therapeutic dose (600 mg) were associated with an increased incidence of abortion and \n\nearly delivery. This effect was considered to be secondary to maternal toxicity. \n\n \n\nFertility was assessed in conventional studies performed in adult rats, and as part of a juvenile \n\ntoxicology study. \n\n \n\nIn adult rats, fertility was reduced when both male and female rats were treated with telbivudine at \n\ndoses of 500 or 1000 mg/kg/day (lower fertility index compared to concurrent controls). There were \n\nno abnormalities in sperm morphology or function, and the testes and ovaries were histologically \n\nunremarkable. \n\n \n\nNo evidence of impaired fertility was seen in other studies when either male or female rats were \n\ntreated at doses up to 2000 mg/kg/day and mated with untreated rats (systemic exposure levels \n\napproximately 6-14 times higher than those achieved in humans). \n\n \n\nIn the juvenile toxicology study, rats were treated from day 14 to day 70 post-partum and were mated \n\nwith rats receiving the same treatment (no sibling mating). Fertility was reduced in pairs given \n\n≥ 1000 mg/kg/day as shown by decreases in fertility and mating indices, and reduced conception rate. \n\nHowever the ovarian and uterine parameters of those females mating successfully were unaffected. \n\n \n\nThe no observed adverse effect level (NOAEL) for effects on fertility or mating parameters amounted \n\nto 250 mg/kg/day, which provided exposure levels 2.5 to 2.8 times higher than those achieved in \n\nhumans with normal renal function at the therapeutic dose. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nBenzoic acid (E210) \n\nSodium saccharin \n\nPassion fruit flavouring \n\nSodium hydroxide \n\nCitric acid anhydrous \n\nWater, purified \n \n\n6.2 Incompatibilities \n \n\nNot applicable. \n\n \n\n6.3 Shelf life \n \n\n3 years \n\n \n\nUse within 2 months of opening the bottle. \n\n \n\n6.4 Special precautions for storage \n \n\nDo not store above 30°C. Do not freeze. \n\n\n\n38 \n\n \n\n6.5 Nature and contents of container \n\n \n\n300 ml brown glass bottle with a child-resistant closure, including a polyethylene sealing disc and a \n\nguarantee ring, a polypropylene dosing cup with embossed graduations from 5 to 30 ml in 5 ml \n\nincrements, and a polypropylene oral syringe with graduations of 1 ml to 10 ml in 0.5 ml increments. \n\n \n\n6.6 Special precautions for disposal \n \n\nNo special requirements for disposal. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/388/003 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n\nDate of first authorisation: 24 April 2007 \n\nDate of latest renewal: 16 December 2016 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n\n\n\n39 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n \n\n\n\n40 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer responsible for batch release \n\n \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \n\nGermany \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \n\nCharacteristics, section 4.2). \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic Safety Update Reports \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \n\nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n\n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk Management plan (RMP) \n\n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \n\nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \n\nupdates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n \n\n \n\n\n\n41 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n42 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n\n\n43 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nCARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nSebivo 600 mg film-coated tablets \n\ntelbivudine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nOne tablet contains 600 mg telbivudine. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nFilm-coated tablet \n\n \n\n28 film-coated tablets \n\n98 film-coated tablets \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\nDo not chew, split or crush the tablet. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\n\n\n44 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/388/001 28 film-coated tablets \n\nEU/1/07/388/002 98 film-coated tablets \n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nSebivo 600 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n45 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nBLISTERS \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nSebivo 600 mg film-coated tablets \n\ntelbivudine \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n \n\nMonday \n\nTuesday \n\nWednesday \n\nThursday \n\nFriday \n\nSaturday \n\nSunday \n\n \n\n\n\n46 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nFOLDING BOX AND BOTTLE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nSebivo 20 mg/ml oral solution \n\ntelbivudine \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach ml contains 20 mg telbivudine. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains sodium. See leaflet for further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nOral solution \n\n \n\n1 bottle containing 300 ml oral solution [folding box only] \n\n1 cup + 1 oral syringe [folding box only] \n\n \n\n300 ml [bottle label only] \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nOral use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\nUse within 2 months of opening the bottle. \n\n \n\n\n\n47 \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not store above 30C. \n\nDo not freeze. \n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/07/388/003 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nSebivo 20 mg/ml [folding box only] \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE [folding box only] \n\n \n\n2D barcode carrying the unique identifier included \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA [folding box only] \n\n \n\nPC: \n\nSN: \n\nNN: \n\n\n\n48 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n \n\n\n\n49 \n\nPackage leaflet: Information for the user \n\n \n\nSebivo 600 mg film-coated tablets \n\nTelbivudine \n\n \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n1. What Sebivo is and what it is used for \n\n2. What you need to know before you take Sebivo \n\n3. How to take Sebivo \n\n4. Possible side effects \n\n5. How to store Sebivo \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Sebivo is and what it is used for \n\n \n\nSebivo contains the active substance telbivudine. Sebivo belongs to a group of medicines called \n\nantiviral medicines, which are used to treat infections caused by viruses. \n\n \n\nSebivo is used to treat adults with chronic hepatitis B. Starting treatment with Sebivo should only be \n\nconsidered when it is not possible or appropriate to use an alternative medicine to which the hepatitis \n\nB virus is less likely to develop resistance. Your doctor will decide which treatment is most \n\nappropriate for you. \n\n \n\nHepatitis B is caused by infection with the hepatitis B virus, which multiplies in the liver and causes \n\nliver damage. Treatment with Sebivo reduces the amount of hepatitis B virus in the body by blocking \n\nits growth, resulting in less liver damage and improved liver function. \n\n \n\n \n\n2. What you need to know before you take Sebivo \n\n \n\nDo not take Sebivo \n- if you are allergic to telbivudine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- if you are being treated with pegylated or standard interferon alfa (see “Taking other \nmedicines”). \n\nIf this applies to you, do not take Sebivo. Talk to your doctor. \n\n \n\n\n\n50 \n\nWarnings and precautions \n\nTalk to your doctor before taking Sebivo: \n\n- if you have or have had any kidney problems. Your doctor may order laboratory tests to check \nyour kidneys are working properly before and during treatment. Depending on the results of \n\nthese tests your doctor may advise you to change how often you take Sebivo. \n\n- if you suffer from cirrhosis of the liver (a serious condition which causes liver “scarring”). In \nthis case your doctor will want to monitor you more closely. \n\n- if you have had a liver transplant. \n- if you are taking any medicines that may cause muscle problems (talk to your doctor or \n\npharmacist if you are unsure). \n\n- if you are infected with HIV, hepatitis C or D, or are being treated with any antiviral medicines. \nIf any of these applies to you, tell your doctor before you take Sebivo. \n\n \n\nDuring the treatment with Sebivo: \n\n- Sebivo can cause persistent unexplained muscle weakness or muscle pain (myopathy). Muscle \nsymptoms may progress and become serious, sometimes leading to muscle breakdown \n\n(rhabdomyolysis) which can cause kidney damage. \n\n- Uncommonly Sebivo can induce numbness, tingling, pain and/or burning sensations in the arms \nand/or legs (peripheral neuropathy). \n\nIf you experience any of these symptoms during your treatment with Sebivo, call your doctor \n\nimmediately. \n\n \n\nOther side effects of this type of medicine \n\nSebivo can cause an excess of lactic acid in the blood (lactic acidosis) which is usually associated with \n\nan enlargement of the liver (hepatomegaly). Lactic acidosis is a rare but serious side effect which can \n\noccasionally be fatal. Your doctor will monitor you regularly while you are receiving Sebivo. If you \n\nexperience muscle pain, severe and persistent stomach pain with nausea and vomiting, severe and \n\npersistent trouble breathing, tiredness or abdominal discomfort while taking Sebivo, call your doctor \n\nimmediately. \n\n \n\nSome people may get very serious hepatitis symptoms when they stop taking medicines like Sebivo. \n\nYour doctor will monitor your health and do regular blood tests to check your liver after you stop \n\ntreatment with Sebivo. Tell your doctor immediately about any new or unusual symptoms that you \n\nnotice after stopping treatment (see “If you stop taking Sebivo” in section 3 of this leaflet). \n\n \n\nTake care not to infect other people \n\nEven if you take Sebivo, you may still infect others with hepatitis B virus (HBV) through sexual \n\ncontact or exposure to contaminated blood or other body fluids. If you have sexual intercourse with a \n\npartner who is not immune against hepatitis B, always use condoms and avoid any other exchange of \n\nbody fluids. Never share needles. Do not share personal items that could have blood or body fluids on \n\nthem, such as toothbrushes or razor blades. A vaccine is available to prevent infection with HBV. \n\n \n\nChildren and adolescents \n\nSebivo is not recommended for use in children and adolescents. \n\n \n\nOther medicines and Sebivo \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nYour doctor or pharmacist needs to know about other medicines because some medicines could affect \n\nyour kidneys and because Sebivo mainly leaves the body via the kidneys in the urine. \n\n \n\nDo not take Sebivo if you are using pegylated or standard interferon alfa (see “Do not take Sebivo”), \n\nbecause the combination of these medicines may increase your risk of developing peripheral \n\nneuropathy (numbness, tingling, and/or burning sensations in the arms and/or legs). Tell your doctor \n\nor pharmacist if you are being treated with interferon. \n\n \n\n\n\n51 \n\nPregnancy and breast-feeding \n\n- Do not use Sebivo during pregnancy unless your doctor recommends it. If you are pregnant, \nthink you may be pregnant or are planning to have a baby, ask your doctor for advice before \n\ntaking this medicine. Your doctor will discuss with you the potential risks of taking Sebivo \n\nduring pregnancy. \n\n \n\n- If you have hepatitis B and become pregnant, talk to your doctor about how you can best protect \nyour baby. Sebivo may reduce the risk of passing your hepatitis B virus on to your unborn baby \n\nif taken in combination with Hepatitis B immune globulin and Hepatitis B vaccine. \n\n \n\n- Do not breast-feed during treatment with Sebivo. Tell your doctor if you are breast- feeding. \n \n\nDriving and using machines \nSebivo has minor influence on the ability to drive and use machines. If you feel dizzy while taking this \n\nmedicine, do not drive a vehicle or use any tools or machines. \n\n \n\n \n\n3. How to take Sebivo \n\n \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nHow much Sebivo to take \n\nThe recommended dose of Sebivo is one 600 mg tablet once a day. Take the tablet at about the same \n\ntime each day. \n\n \n\nThe tablet can be taken with or without food. Swallow it whole with some water. Do not chew, split or \n\ncrush it. \n\n \n\nYou may need to take Sebivo less frequently if you have kidney problems. Tell your doctor if you \n\nhave, or have ever had, any kidney problems. \n\n \n\nHow long to take Sebivo \n\nContinue taking Sebivo every day for as long as your doctor tells you. Do not change your dose or \n\nstop taking Sebivo without talking to your doctor. This medicine is intended for long-term treatment, \n\npossibly lasting for months or years. Your doctor will regularly monitor your condition to check that \n\nthe treatment is having the desired effect. \n\n \n\nIf you take more Sebivo than you should \n\nIf you have taken too much Sebivo, or if someone else accidentally takes your tablets, go to your \n\ndoctor or hospital for advice straight away. Take the pack of tablets with you and show it to your \n\ndoctor. \n\n \n\nIf you forget to take Sebivo \n\n- If you forget to take Sebivo, take it as soon as you remember and then take your next dose at its \nregular time. \n\n- However, if it is within 4 hours before your next dose, skip the dose you missed and take the \nnext one at the usual time. \n\n \n\nDo not take a double dose to make up for a forgotten tablet. This may increase the chance of you \n\ngetting unwanted side effects. Ask your doctor or pharmacist if you are not sure what to do. \n\n \n\nIf you stop taking Sebivo \n\nStopping treatment with Sebivo may result in a worsening of your hepatitis B infection i.e. progression \n\nof the disease and abnormal test results (increase of viral load, ALT increase). Do not stop Sebivo \n\nunless your doctor tells you to. While you are taking Sebivo, make sure you do not run out of Sebivo. \n\n \n\n\n\n52 \n\nYour doctor will monitor your health and do regular blood tests to check your liver after you stop \n\ntreatment with Sebivo since your hepatitis B infection may get worse or become very serious after \n\nstopping treatment. Tell your doctor immediately about any new or unusual symptoms that you notice \n\nafter stopping treatment. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome side effects could be serious: \n\n- Persistent muscle weakness or muscle pain \n- Numbness, tingling, pain and/or burning sensation in the arms and/or legs \nIf you experience any of these, call your doctor immediately. \n\n \n\nSebivo may also cause other side effects: \n\nCommon (may affect up to 1 in 10 people) \n\n- Dizziness, headache \n- Cough \n- Diarrhoea, feeling sick (nausea), stomach (abdominal) pain \n- Skin rash \n- Tiredness (fatigue) \n- Blood test results show higher levels of some liver enzymes (e.g. ALT, AST), amylase, lipase or \n\ncreatine kinase \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n- Joint pain \n- Persistent muscle weakness or muscle pain (myopathy/myositis), muscle cramp \n- Back, neck and flank pain \n- Numbness, tingling, pain and/or burning sensation in the arms and/or legs or around the mouth \n- Pain in lower back or hip that may radiate into the leg (sciatica) \n- Taste disturbance \n- Feeling unwell (malaise) \n \n\nRare (may affect up to 1 in 1,000 people) \n\n- Excess of lactic acid in the blood (lactic acidosis) \n\n- Muscle breakdown (rhabdomyolysis) \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Sebivo \n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton after EXP. The expiry date \n\nrefers to the last day of that month. \n\n \n\nThis medicinal product does not require any special storage conditions. \n\n \n\nDo not use this medicine if the pack is damaged or shows signs of tampering. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n53 \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Sebivo contains \n\n- The active substance is telbivudine. Each tablet contains 600 mg telbivudine. \n- The other ingredients are: cellulose, microcrystalline; povidone; sodium starch glycolate; silica, \n\ncolloidal anhydrous; magnesium stearate; hypromellose; titanium dioxide (E171); talc; \n\nmacrogol. \n\n \n\nWhat Sebivo looks like and contents of the pack \n\nSebivo film-coated tablets are white to slightly yellowish, oval, film-coated tablets with “LDT” \n\nimprinted on one side. \n\n \n\nSebivo film-coated tablets are supplied in packs of 28 or 98 tablets. Not all pack sizes may be \n\nmarketed in your country. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \nGermany \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nNovartis Pharma Services Inc. \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Pharma Services Inc. \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. Pharma \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 26 37 82 111 \n\n\n\n54 \n\n \n\nEesti \n\nNovartis Pharma Services Inc. \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nNovartis Pharma Services Inc. \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n\n\n55 \n\nPackage leaflet: Information for the user \n\n \n\nSebivo 20 mg/ml oral solution \n\nTelbivudine \n\n \n\n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n\n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n1. What Sebivo is and what it is used for \n\n2. What you need to know before you take Sebivo \n\n3. How to take Sebivo \n\n4. Possible side effects \n\n5. How to store Sebivo \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Sebivo is and what it is used for \n\n \n\nSebivo contains the active substance telbivudine. Sebivo belongs to a group of medicines called \n\nantiviral medicines, which are used to treat infections caused by viruses. \n\n \n\nSebivo is used to treat adults with chronic hepatitis B. Starting treatment with Sebivo should only be \n\nconsidered when it is not possible or appropriate to use an alternative medicine to which the hepatitis \n\nB virus is less likely to develop resistance. Your doctor will decide which treatment is most \n\nappropriate for you. \n\n \n\nHepatitis B is caused by infection with the hepatitis B virus, which multiplies in the liver and causes \n\nliver damage. Treatment with Sebivo reduces the amount of hepatitis B virus in the body by blocking \n\nits growth, resulting in less liver damage and improved liver function. \n\n \n\n \n\n2. What you need to know before you take Sebivo \n\n \n\nDo not take Sebivo \n- if you are allergic to telbivudine or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n- if you are being treated with pegylated or standard interferon alfa (see “Taking other \nmedicines”). \n\nIf this applies to you, do not take Sebivo. Talk to your doctor. \n\n \n\n\n\n56 \n\nWarnings and precautions \n\nTalk to your doctor before taking Sebivo: \n\n- if you have or have had any kidney problems. Your doctor may order laboratory tests to check \nyour kidneys are working properly before and during treatment. Depending on the results of \n\nthese tests your doctor may advise you to change how often you take Sebivo. \n\n- if you suffer from cirrhosis of the liver (a serious condition which causes liver “scarring”). In \nthis case your doctor will want to monitor you more closely. \n\n- if you have had a liver transplant. \n- if you are taking any medicines that may cause muscle problems (talk to your doctor or \n\npharmacist if you are unsure). \n\n- if you are infected with HIV, hepatitis C or D, or are being treated with any antiviral medicines. \nIf any of these applies to you, tell your doctor before you take Sebivo. \n\n \n\nDuring the treatment with Sebivo: \n\n- Sebivo can cause persistent unexplained muscle weakness or muscle pain (myopathy). Muscle \nsymptoms may progress and become serious, sometimes leading to muscle breakdown \n\n(rhabdomyolysis) which can cause kidney damage. \n\n- Uncommonly Sebivo can induce numbness, tingling, pain and/or burning sensations in the arms \nand/or legs (peripheral neuropathy). \n\nIf you experience any of these symptoms during your treatment with Sebivo, call your doctor \n\nimmediately. \n\n \n\nOther side effects of this type of medicine \n\nSebivo can cause an excess of lactic acid in the blood (lactic acidosis) which is usually associated with \n\nan enlargement of the liver (hepatomegaly). Lactic acidosis is a rare but serious side effect which can \n\noccasionally be fatal. Your doctor will monitor you regularly while you are receiving Sebivo. If you \n\nexperience muscle pain, severe and persistent stomach pain with nausea and vomiting, severe and \n\npersistent trouble breathing, tiredness or abdominal discomfort while taking Sebivo, call your doctor \n\nimmediately. \n\n \n\nSome people may get very serious hepatitis symptoms when they stop taking medicines like Sebivo. \n\nYour doctor will monitor your health and do regular blood tests to check your liver after you stop \n\ntreatment with Sebivo. Tell your doctor immediately about any new or unusual symptoms that you \n\nnotice after stopping treatment (see “If you stop taking Sebivo” in section 3 of this leaflet). \n\n \n\nTake care not to infect other people \n\nEven if you take Sebivo, you may still infect others with hepatitis B virus (HBV) through sexual \n\ncontact or exposure to contaminated blood or other body fluids. If you have sexual intercourse with a \n\npartner who is not immune against hepatitis B, always use condoms and avoid any other exchange of \n\nbody fluids. Never share needles. Do not share personal items that could have blood or body fluids on \n\nthem, such as toothbrushes or razor blades. A vaccine is available to prevent infection with HBV. \n\n \n\nChildren and adolescents \n\nSebivo is not recommended for use in children and adolescents. \n\n \n\nOther medicines and Sebivo \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n\n \n\nYour doctor or pharmacist needs to know about other medicines because some medicines could affect \n\nyour kidneys and because Sebivo mainly leaves the body via the kidneys in the urine. \n\n \n\nDo not take Sebivo if you are using pegylated or standard interferon alfa (see “Do not take Sebivo”), \n\nbecause the combination of these medicines may increase your risk of developing peripheral \n\nneuropathy (numbness, tingling, and/or burning sensations in the arms and/or legs). Tell your doctor \n\nor pharmacist if you are being treated with interferon. \n\n \n\n\n\n57 \n\nPregnancy and breast-feeding \n\n- Do not use Sebivo during pregnancy unless your doctor recommends it. If you are pregnant, \nthink you may be pregnant or are planning to have a baby, ask your doctor for advice before \n\ntaking this medicine. Your doctor will discuss with you the potential risks of taking Sebivo \n\nduring pregnancy. \n\n \n\n- If you have hepatitis B and become pregnant, talk to your doctor about how you can best protect \nyour baby. Sebivo may reduce the risk of passing your hepatitis B virus on to your unborn baby \n\nif taken in combination with Hepatitis B immune globulin and Hepatitis B vaccine. \n\n \n\n- Do not breast-feed during treatment with Sebivo. Tell your doctor if you are breast- feeding. \n \n\nDriving and using machines \nSebivo has minor influence on the ability to drive and use machines. If you feel dizzy while taking this \n\nmedicine, do not drive a vehicle or use any tools or machines. \n\n \n\nSebivo contains sodium \n\nSebivo oral solution contains approximately 47 mg of sodium per 600 mg dose (30 ml). If you are on a \n\ncontrolled sodium diet, ask your doctor for advice. \n\n \n\n \n\n3. How to take Sebivo \n\n \n\nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \n\nor pharmacist if you are not sure. \n\n \n\nHow much Sebivo to take \n\nThe recommended dose of Sebivo is 30 ml of oral solution (600 mg telbivudine) once a day. Take \n\nSebivo at about the same time each day. It can be taken with or without food. \n\n \n\nFor full instructions on how to take Sebivo, see section “Instructions for use” at the end of this leaflet. \n\n \n\nRemove the dosing cup and open the bottle. Slowly and carefully pour the solution from the bottle into \n\nthe dosing cup until it reaches the prescribed amount. Swallow the entire contents of the dosing cup \n\nimmediately. \n\n \n\nIf you cannot measure the prescribed amount precisely using the dosing cup alone, you should use the \n\noral syringe. Detailed instructions on how to use this are given in the section “Instructions for use”. \n\n \n\nYour dose may be reduced if you have kidney problems. Tell your doctor if you have, or have ever \n\nhad, any kidney problems. \n\n \n\nHow long to take Sebivo \n\nContinue taking Sebivo every day for as long as your doctor tells you. Do not change your dose or \n\nstop taking Sebivo without talking to your doctor. This medicine is intended for long-term treatment, \n\npossibly lasting for months or years. Your doctor will regularly monitor your condition to check that \n\nthe treatment is having the desired effect. \n\n \n\nIf you take more Sebivo than you should \n\nIf you have taken too much Sebivo, or if someone else accidentally takes your oral solution, go to your \n\ndoctor or hospital for advice straight away. Take the pack with you and show it to the doctor. \n\n \n\n\n\n58 \n\nIf you forget to take Sebivo \n\n- If you forget to take Sebivo, take it as soon as you remember and then take your next dose at its \nregular time. \n\n- However, if it is within 4 hours before your next dose, skip the dose you missed and take the \nnext one at the usual time. \n\n \n\nDo not take a double dose to make up for a forgotten dose. This may increase the chance of you \n\ngetting unwanted side effects. Ask your doctor or pharmacist if you are not sure what to do. \n\n \n\nIf you stop taking Sebivo \n\nStopping treatment with Sebivo may result in a worsening of your hepatitis B infection i.e. progression \n\nof the disease and abnormal test results (increase of viral load, ALT increase). Do not stop Sebivo \n\nunless your doctor tells you to. While you are taking Sebivo, make sure you do not run out of Sebivo. \n\n \n\nYour doctor will monitor your health and do regular blood tests to check your liver after you stop \n\ntreatment with Sebivo since your hepatitis B infection may get worse or become very serious after \n\nstopping treatment. Tell your doctor immediately about any new or unusual symptoms that you notice \n\nafter stopping treatment. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n\n \n\n \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nSome side effects could be serious: \n\n- Persistent muscle weakness or muscle pain \n- Numbness, tingling, pain and/or burning sensation in the arms and/or legs \nIf you experience any of these, call your doctor immediately. \n\n \n\nSebivo may also cause other side effects: \n\nCommon (may affect up to 1 in 10 people) \n\n- Dizziness, headache \n- Cough \n- Diarrhoea, feeling sick (nausea), stomach (abdominal) pain \n- Skin rash \n- Tiredness (fatigue) \n- Blood test results show higher levels of some liver enzymes (e.g. ALT, AST), amylase, lipase or \n\ncreatine kinase \n\n \n\nUncommon (may affect up to 1 in 100 people) \n\n- Joint pain \n- Persistent muscle weakness or muscle pain (myopathy/myositis), muscle cramp \n- Back, neck and flank pain \n- Numbness, tingling, pain and/or burning sensation in the arms and/or legs or around the mouth \n- Pain in lower back or hip that may radiate into the leg (sciatica) \n- Taste disturbance \n- Feeling unwell (malaise) \n \n\nRare (may affect up to 1 in 1,000 people) \n\n- Excess of lactic acid in the blood (lactic acidosis) \n\n- Muscle breakdown (rhabdomyolysis) \n\n \n\n\n\n59 \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \n\nnot listed in this leaflet. You can also report side effects directly via the national reporting system \n\nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Sebivo \n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and bottle label. The expiry \n\ndate refers to the last day of that month. \n\n \n\nDo not store above 30C. Do not freeze. \n\n \n\nUse within 2 months of opening the bottle. \n\n \n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \n\nthrow away medicines you no longer use. These measures will help to protect the environment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Sebivo contains \n\n- The active substance is telbivudine. 30 ml oral solution contain 600 mg telbivudine. \n- The other ingredients are: benzoic acid, sodium saccharin, passion fruit flavouring, sodium \n\nhydroxide, citrc acid anhydrous, water. \n\n \n\nWhat Sebivo looks like and contents of the pack \n\nSebivo 20 mg/ml oral solution is supplied as 300 ml of a clear, colourless to pale yellow solution in an \n\nbrown glass bottle with a child-resistant white polypropylene closure, including a polyethylene sealing \n\ndisc and a guarantee ring. The pack contains an oral dosing cup made of polypropylene with embossed \n\ngraduations from 5 to 30 ml in 5 ml increments and a polypropylene oral syringe with graduations of \n\n1 ml to 10 ml in 0.5 ml increments. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nNovartis Pharma GmbH \n\nRoonstrasse 25 \n\n90429 Nuremberg \nGermany \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60 \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nNovartis Pharma Services Inc. \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Pharma Services Inc. \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. Pharma \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 26 37 82 111 \n\nEesti \n\nNovartis Pharma Services Inc. \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \n\nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\nΚύπρος Sverige \n\n\n\n61 \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nNovartis Pharma Services Inc. \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n\n \n\nThis leaflet was last revised in \n \n\nOther sources of information \nDetailed information on this medicine is available on the European Medicines Agency website: \n\nhttp://www.ema.europa.eu \n\n \n\n\n\n62 \n\nINSTRUCTIONS FOR USE \n\n \n\nPlease read these instructions carefully so that you know how to use the solution correctly. \n \n\n \n\n \n\n \n\n1. Bottle containing the oral solution. \n\n2. Child-resistant screw cap with a guarantee-ring. \n\nAlways close the bottle with the cap after use. \n\n3. Oral dosing cup for measuring out the dose. \n\nAlways put the dosing cup back onto the cap \n\nafter use and cleaning. \n\n4. Oral syringe for measuring out doses that cannot \n\nbe precisely measured using the cup. \n\n \n\n \n\n \n\nPreparing a dose of medicine using the dosing cup \n \n\n \n\n1. Remove the dosing cup. \n2. Simultaneously press down (2a) and turn the child-resistant \n\ncap (2b) to the left to open the bottle. \n\n \n\n \n\n \n\n \n\n3. Before pouring any solution into the cup, please check the \nposition of the appropriate graduation to avoid any potential \n\nwaste or spillage. \n\nHolding the cup at eye level, carefully and slowly pour the \n\nprescribed amount of solution from the bottle into the dosing \n\ncup until the solution reaches the top of the appropriate \n\ngraduation. \n\n \n\nNote: If the amount poured into the cup exceeds the required dose, \n\ndiscard the excess in the sink. Do not pour it back into the bottle. \n\n \n\n \n\n \n\n \n\n4. Drink the solution or administer it to the patient immediately. \n5. Close the bottle by screwing the cap back on tightly. \n\n \n\n \n\n\n\n63 \n\n \n\n \n\n6. Immediately rinse the dosing cup with water. \n7. Remove the water from the dosing cup, wipe it with a clean \n\ntissue and place it back on top of the cap. \n\n \n\n \n\nPreparing a 6 ml dose of medicine using the oral syringe \n \n\n \n\n1. Remove the dosing cup. \n2. Simultaneously press down (2a) and turn the child-\n\nresistant cap (2b) to the left to open the bottle. \n\n \n\n3. Before pouring any solution into the cup, please \ncheck the position of the 5 and 10 ml marks to avoid \n\nany potential waste or spillage. \n\nHolding the cup at eye level, carefully and slowly \n\npour the solution from the bottle into the cup until it \n\ncomes to about halfway between the 5 ml and 10 ml \n\nmarks. \n\n \n\n4. Withdraw all the solution from the cup into the \nsyringe. \n\n \n\n5. Turn the syringe to the upright position and incline it \nslightly so that the air bubbles rise to the top. \n\n6. Push the plunger carefully and slowly to remove the \nair until a droplet of solution appears. \n\n\n\n64 \n\n \n\n \n\n7. Hold the syringe above the cup. \n8. Push the plunger slowly and carefully until the \n\nsolution reaches the 6 ml mark. \n\n \n\n9. Immediately swallow the solution direct from the \nsyringe. \n\n10. Discard the solution left in the cup into the sink. Do \nnot pour it back into the bottle as this could cause \n\ncontamination. \n\n11. Close the bottle firmly. \n12. Rinse the cup and syringe with clean water. \n13. Dry the cup with a clean tissue and place it back over \n\nthe cap of the bottle. \n\n14. Allow the syringe to air-dry and store with the bottle. \n\n \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what sebivo is and what it is used for", "Section_Content": "sebivo contains the active substance telbivudine. sebivo belongs to a group of medicines called antiviral medicines, which are used to treat infections caused by viruses. sebivo is used to treat adults with chronic hepatitis b. starting treatment with sebivo should only be considered when it is not possible or appropriate to use an alternative medicine to which the hepatitis b virus is less likely to develop resistance. your doctor will decide which treatment is most appropriate for you. hepatitis b is caused by infection with the hepatitis b virus, which multiplies in the liver and causes liver damage. treatment with sebivo reduces the amount of hepatitis b virus in the body by blocking its growth, resulting in less liver damage and improved liver function.", "Entity_Recognition": [{"Text": "sebivo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 6}, {"Text": "the active substance telbivudine", "Type": "TREATMENT", "BeginOffset": 16, "EndOffset": 48}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 79, "EndOffset": 88}, {"Id": 18, "BeginOffset": 96, "EndOffset": 115, "Score": 0.4418034553527832, "Text": "antiviral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 141, "EndOffset": 151, "Score": 0.9683278799057007, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9562833905220032}]}, {"Text": "viruses", "Type": "PROBLEM", "BeginOffset": 162, "EndOffset": 169}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 171, "EndOffset": 177}, {"Text": "chronic hepatitis b.", "Type": "PROBLEM", "BeginOffset": 207, "EndOffset": 227}, {"Id": 6, "BeginOffset": 252, "EndOffset": 258, "Score": 0.5674875974655151, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an alternative medicine", "Type": "TREATMENT", "BeginOffset": 331, "EndOffset": 354}, {"Text": "the hepatitis b virus", "Type": "PROBLEM", "BeginOffset": 364, "EndOffset": 385}, {"Text": "hepatitis b", "Type": "PROBLEM", "BeginOffset": 493, "EndOffset": 504}, {"Id": 12, "BeginOffset": 518, "EndOffset": 527, "Score": 0.9827480912208557, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9111661314964294}]}, {"Text": "the hepatitis b virus", "Type": "PROBLEM", "BeginOffset": 533, "EndOffset": 554}, {"Id": 0, "BeginOffset": 580, "EndOffset": 585, "Score": 0.9776246547698975, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 14, "BeginOffset": 597, "EndOffset": 609, "Score": 0.9082013368606567, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9185299277305603}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 611, "EndOffset": 620}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 632}, {"Id": 15, "BeginOffset": 655, "EndOffset": 672, "Score": 0.794306755065918, "Text": "hepatitis b virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8415924310684204}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5614089369773865, "RelationshipScore": 0.6713817715644836, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 680, "EndOffset": 684, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 2, "BeginOffset": 680, "EndOffset": 684, "Score": 0.5614089369773865, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "less liver damage", "Type": "PROBLEM", "BeginOffset": 722, "EndOffset": 739}, {"Id": 17, "BeginOffset": 744, "EndOffset": 767, "Score": 0.44043534994125366, "Text": "improved liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5697173476219177}]}, {"Id": 4, "BeginOffset": 753, "EndOffset": 758, "Score": 0.9732743501663208, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take sebivo", "Section_Content": "do not take sebivo - if you are allergic to telbivudine or any of the other ingredients of this medicine (listed in section 6). - if you are being treated with pegylated or standard interferon alfa (see \"taking other medicines\"). if this applies to you, do not take sebivo. talk to your doctor. warnings and precautions talk to your doctor before taking sebivo: - if you have or have had any kidney problems. your doctor may order laboratory tests to check your kidneys are working properly before and during treatment. depending on the results of these tests your doctor may advise you to change how often you take sebivo. - if you suffer from cirrhosis of the liver (a serious condition which causes liver \"scarring\"). in this case your doctor will want to monitor you more closely. - if you have had a liver transplant. - if you are taking any medicines that may cause muscle problems (talk to your doctor or pharmacist if you are unsure). - if you are infected with hiv, hepatitis c or d, or are being treated with any antiviral medicines. if any of these applies to you, tell your doctor before you take sebivo. during the treatment with sebivo: - sebivo can cause persistent unexplained muscle weakness or muscle pain (myopathy). muscle symptoms may progress and become serious, sometimes leading to muscle breakdown (rhabdomyolysis) which can cause kidney damage. - uncommonly sebivo can induce numbness, tingling, pain and/or burning sensations in the arms and/or legs (peripheral neuropathy). if you experience any of these symptoms during your treatment with sebivo, call your doctor immediately. other side effects of this type of medicine sebivo can cause an excess of lactic acid in the blood (lactic acidosis) which is usually associated with an enlargement of the liver (hepatomegaly). lactic acidosis is a rare but serious side effect which can occasionally be fatal. your doctor will monitor you regularly while you are receiving sebivo. if you experience muscle pain, severe and persistent stomach pain with nausea and vomiting, severe and persistent trouble breathing, tiredness or abdominal discomfort while taking sebivo, call your doctor immediately. some people may get very serious hepatitis symptoms when they stop taking medicines like sebivo. your doctor will monitor your health and do regular blood tests to check your liver after you stop treatment with sebivo. tell your doctor immediately about any new or unusual symptoms that you notice after stopping treatment (see \"if you stop taking sebivo\" in section 3 of this leaflet). take care not to infect other people even if you take sebivo, you may still infect others with hepatitis b virus (hbv) through sexual contact or exposure to contaminated blood or other body fluids. if you have sexual intercourse with a partner who is not immune against hepatitis b, always use condoms and avoid any other exchange of body fluids. never share needles. do not share personal items that could have blood or body fluids on them, such as toothbrushes or razor blades. a vaccine is available to prevent infection with hbv. children and adolescents sebivo is not recommended for use in children and adolescents. other medicines and sebivo tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. your doctor or pharmacist needs to know about other medicines because some medicines could affect your kidneys and because sebivo mainly leaves the body via the kidneys in the urine. do not take sebivo if you are using pegylated or standard interferon alfa (see \"do not take sebivo\"), because the combination of these medicines may increase your risk of developing peripheral neuropathy (numbness, tingling, and/or burning sensations in the arms and/or legs). tell your doctor or pharmacist if you are being treated with interferon. pregnancy and breast-feeding - do not use sebivo during pregnancy unless your doctor recommends it. if you are pregnant, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. your doctor will discuss with you the potential risks of taking sebivo during pregnancy. - if you have hepatitis b and become pregnant, talk to your doctor about how you can best protect your baby. sebivo may reduce the risk of passing your hepatitis b virus on to your unborn baby if taken in combination with hepatitis b immune globulin and hepatitis b vaccine. - do not breast-feed during treatment with sebivo. tell your doctor if you are breast- feeding. driving and using machines sebivo has minor influence on the ability to drive and use machines. if you feel dizzy while taking this medicine, do not drive a vehicle or use any tools or machines.", "Entity_Recognition": [{"Text": "sebivo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 15, "BeginOffset": 12, "EndOffset": 18, "Score": 0.6183740496635437, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.797968864440918}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 16, "BeginOffset": 44, "EndOffset": 55, "Score": 0.9847279787063599, "Text": "telbivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 91, "EndOffset": 104}, {"Id": 17, "BeginOffset": 160, "EndOffset": 169, "Score": 0.657627522945404, "Text": "pegylated", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "standard interferon alfa", "Type": "TREATMENT", "BeginOffset": 173, "EndOffset": 197}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 272}, {"Text": "any kidney problems", "Type": "PROBLEM", "BeginOffset": 388, "EndOffset": 407}, {"Id": 48, "BeginOffset": 431, "EndOffset": 447, "Score": 0.3994201421737671, "Text": "laboratory tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 462, "EndOffset": 469, "Score": 0.9477205276489258, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 509, "EndOffset": 518}, {"Text": "these tests", "Type": "TEST", "BeginOffset": 548, "EndOffset": 559}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 616, "EndOffset": 622}, {"Text": "cirrhosis of the liver", "Type": "PROBLEM", "BeginOffset": 645, "EndOffset": 667}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 669, "EndOffset": 688}, {"Id": 22, "BeginOffset": 702, "EndOffset": 717, "Score": 0.4070954918861389, "Text": "liver \"scarring", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5269346237182617}, {"Name": "DIAGNOSIS", "Score": 0.46419399976730347}]}, {"Text": "a liver transplant", "Type": "TREATMENT", "BeginOffset": 803, "EndOffset": 821}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 843, "EndOffset": 856}, {"Id": 23, "BeginOffset": 872, "EndOffset": 887, "Score": 0.5015633702278137, "Text": "muscle problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6325353384017944}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9524623155593872, "RelationshipScore": 0.5914720296859741, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 872, "EndOffset": 878, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 956, "EndOffset": 964, "Score": 0.6109632253646851, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 970, "EndOffset": 973, "Score": 0.9872708916664124, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8474560379981995}]}, {"Id": 26, "BeginOffset": 975, "EndOffset": 986, "Score": 0.9642944931983948, "Text": "hepatitis c", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.686706006526947}]}, {"Id": 27, "BeginOffset": 990, "EndOffset": 991, "Score": 0.6576688289642334, "Text": "d", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "any antiviral medicines", "Type": "TREATMENT", "BeginOffset": 1019, "EndOffset": 1042}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 1109, "EndOffset": 1115}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 1143, "EndOffset": 1149}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 1153, "EndOffset": 1159}, {"Text": "persistent unexplained muscle weakness", "Type": "PROBLEM", "BeginOffset": 1170, "EndOffset": 1208}, {"Id": 30, "BeginOffset": 1212, "EndOffset": 1223, "Score": 0.9579713344573975, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9210678339004517}], "Attributes": [{"Type": "ACUITY", "Score": 0.9174176454544067, "RelationshipScore": 0.6173486709594727, "RelationshipType": "ACUITY", "Id": 28, "BeginOffset": 1170, "EndOffset": 1180, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "myopathy)", "Type": "PROBLEM", "BeginOffset": 1225, "EndOffset": 1234}, {"Id": 32, "BeginOffset": 1236, "EndOffset": 1251, "Score": 0.7359068989753723, "Text": "muscle symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8665356040000916}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.958305299282074, "RelationshipScore": 0.5229012370109558, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1306, "EndOffset": 1312, "Text": "muscle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "muscle breakdown (rhabdomyolysis", "Type": "PROBLEM", "BeginOffset": 1306, "EndOffset": 1338}, {"Id": 35, "BeginOffset": 1356, "EndOffset": 1369, "Score": 0.9692041277885437, "Text": "kidney damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7854916453361511}]}, {"Id": 36, "BeginOffset": 1402, "EndOffset": 1410, "Score": 0.9980289340019226, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9086260199546814}]}, {"Id": 37, "BeginOffset": 1412, "EndOffset": 1420, "Score": 0.9985482096672058, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474031925201416}]}, {"Id": 38, "BeginOffset": 1422, "EndOffset": 1426, "Score": 0.9966320395469666, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9355255961418152}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9889284372329712, "RelationshipScore": 0.8463919162750244, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1460, "EndOffset": 1464, "Text": "arms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988102912902832, "RelationshipScore": 0.8901602029800415, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1472, "EndOffset": 1476, "Text": "legs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "burning sensations in the arms and/or legs (peripheral neuropathy", "Type": "PROBLEM", "BeginOffset": 1434, "EndOffset": 1499}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 1527, "EndOffset": 1541}, {"Id": 41, "BeginOffset": 1613, "EndOffset": 1625, "Score": 0.8551658987998962, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.552541971206665}]}, {"Text": "medicine sebivo", "Type": "TREATMENT", "BeginOffset": 1642, "EndOffset": 1657}, {"Text": "lactic acid in the blood (lactic acidosis", "Type": "PROBLEM", "BeginOffset": 1681, "EndOffset": 1722}, {"Text": "an enlargement of the liver", "Type": "PROBLEM", "BeginOffset": 1757, "EndOffset": 1784}, {"Id": 45, "BeginOffset": 1786, "EndOffset": 1798, "Score": 0.7753681540489197, "Text": "hepatomegaly", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4903916120529175}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9973836541175842, "RelationshipScore": 0.9981836676597595, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 14, "BeginOffset": 1779, "EndOffset": 1784, "Text": "liver", "Category": "ANATOMY", "Traits": []}]}, {"Id": 46, "BeginOffset": 1801, "EndOffset": 1816, "Score": 0.9145490527153015, "Text": "lactic acidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9532471299171448}]}, {"Text": "serious side effect", "Type": "PROBLEM", "BeginOffset": 1831, "EndOffset": 1850}, {"Id": 19, "BeginOffset": 1947, "EndOffset": 1953, "Score": 0.5863374471664429, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 66, "BeginOffset": 1973, "EndOffset": 1984, "Score": 0.8497002720832825, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8880795836448669}]}, {"Text": "severe and persistent stomach pain", "Type": "PROBLEM", "BeginOffset": 1986, "EndOffset": 2020}, {"Id": 69, "BeginOffset": 2026, "EndOffset": 2032, "Score": 0.9934762120246887, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9016330242156982}], "Attributes": [{"Type": "ACUITY", "Score": 0.9466989040374756, "RelationshipScore": 0.8108927011489868, "RelationshipType": "ACUITY", "Id": 67, "BeginOffset": 1997, "EndOffset": 2007, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 70, "BeginOffset": 2037, "EndOffset": 2045, "Score": 0.9976436495780945, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9142502546310425}], "Attributes": [{"Type": "ACUITY", "Score": 0.9466989040374756, "RelationshipScore": 0.7873873710632324, "RelationshipType": "ACUITY", "Id": 67, "BeginOffset": 1997, "EndOffset": 2007, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "severe and persistent trouble breathing", "Type": "PROBLEM", "BeginOffset": 2047, "EndOffset": 2086}, {"Id": 73, "BeginOffset": 2088, "EndOffset": 2097, "Score": 0.9856348633766174, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9519879221916199}]}, {"Id": 74, "BeginOffset": 2101, "EndOffset": 2121, "Score": 0.984901487827301, "Text": "abdominal discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9413307905197144}]}, {"Id": 90, "BeginOffset": 2160, "EndOffset": 2171, "Score": 0.999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.984901487827301, "RelationshipScore": 0.6399856209754944, "RelationshipType": "OVERLAP", "Id": 74, "BeginOffset": 2101, "EndOffset": 2121, "Text": "abdominal discomfort", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9413307905197144}]}]}, {"Text": "very serious hepatitis symptoms", "Type": "PROBLEM", "BeginOffset": 2193, "EndOffset": 2224}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2247, "EndOffset": 2256}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 2262, "EndOffset": 2268}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 2314, "EndOffset": 2333}, {"Id": 54, "BeginOffset": 2348, "EndOffset": 2353, "Score": 0.8803442716598511, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2369, "EndOffset": 2378}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 2384, "EndOffset": 2390}, {"Text": "unusual symptoms", "Type": "PROBLEM", "BeginOffset": 2438, "EndOffset": 2454}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2486, "EndOffset": 2495}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2540, "EndOffset": 2541}, {"Id": 76, "BeginOffset": 2655, "EndOffset": 2672, "Score": 0.6871004700660706, "Text": "hepatitis b virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.852157711982727}]}, {"Text": "other body fluids", "Type": "TREATMENT", "BeginOffset": 2739, "EndOffset": 2756}, {"Id": 77, "BeginOffset": 2770, "EndOffset": 2788, "Score": 0.49310070276260376, "Text": "sexual intercourse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7656232118606567}]}, {"Id": 78, "BeginOffset": 2830, "EndOffset": 2841, "Score": 0.6109813451766968, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5441392660140991}]}, {"Text": "condoms", "Type": "TREATMENT", "BeginOffset": 2854, "EndOffset": 2861}, {"Text": "body fluids", "Type": "TREATMENT", "BeginOffset": 2894, "EndOffset": 2905}, {"Text": "blood or body fluids", "Type": "PROBLEM", "BeginOffset": 2972, "EndOffset": 2992}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 3040, "EndOffset": 3049}, {"Id": 79, "BeginOffset": 3074, "EndOffset": 3083, "Score": 0.9705397486686707, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8948396444320679}]}, {"Text": "hbv", "Type": "PROBLEM", "BeginOffset": 3089, "EndOffset": 3092}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3182, "EndOffset": 3197}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3293, "EndOffset": 3312}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3360, "EndOffset": 3375}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3384, "EndOffset": 3398}, {"Id": 55, "BeginOffset": 3417, "EndOffset": 3424, "Score": 0.8957778811454773, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 3437, "EndOffset": 3443}, {"Id": 56, "BeginOffset": 3462, "EndOffset": 3466, "Score": 0.8805320858955383, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 57, "BeginOffset": 3475, "EndOffset": 3482, "Score": 0.9557527899742126, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 61, "BeginOffset": 3509, "EndOffset": 3515, "Score": 0.763865053653717, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6509293913841248}]}, {"Id": 62, "BeginOffset": 3533, "EndOffset": 3542, "Score": 0.7152886986732483, "Text": "pegylated", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "standard interferon alfa", "Type": "TREATMENT", "BeginOffset": 3546, "EndOffset": 3570}, {"Id": 64, "BeginOffset": 3589, "EndOffset": 3595, "Score": 0.709467887878418, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7929043769836426}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3626, "EndOffset": 3641}, {"Id": 80, "BeginOffset": 3679, "EndOffset": 3700, "Score": 0.9359242916107178, "Text": "peripheral neuropathy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6909270882606506}], "Attributes": [{"Type": "DIRECTION", "Score": 0.49207788705825806, "RelationshipScore": 0.5321215391159058, "RelationshipType": "DIRECTION", "Id": 58, "BeginOffset": 3679, "EndOffset": 3689, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}]}, {"Id": 81, "BeginOffset": 3702, "EndOffset": 3710, "Score": 0.9980643391609192, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7558444142341614}]}, {"Id": 82, "BeginOffset": 3712, "EndOffset": 3720, "Score": 0.9972766041755676, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8243359923362732}], "Attributes": [{"Type": "DIRECTION", "Score": 0.49207788705825806, "RelationshipScore": 0.886669933795929, "RelationshipType": "DIRECTION", "Id": 58, "BeginOffset": 3679, "EndOffset": 3689, "Text": "peripheral", "Category": "ANATOMY", "Traits": []}]}, {"Text": "burning sensations in the arms and/or legs", "Type": "PROBLEM", "BeginOffset": 3729, "EndOffset": 3771}, {"Id": 65, "BeginOffset": 3835, "EndOffset": 3845, "Score": 0.8941890001296997, "Text": "interferon", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3847, "EndOffset": 3856, "Score": 0.970607578754425, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9416292905807495}]}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 3889, "EndOffset": 3895}, {"Id": 85, "BeginOffset": 3903, "EndOffset": 3912, "Score": 0.9385594725608826, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.928736686706543}]}, {"Id": 86, "BeginOffset": 3958, "EndOffset": 3966, "Score": 0.9959308505058289, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9502369165420532}]}, {"Id": 87, "BeginOffset": 3985, "EndOffset": 3993, "Score": 0.992374837398529, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.948698878288269}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4067, "EndOffset": 4080}, {"Text": "sebivo during pregnancy", "Type": "TREATMENT", "BeginOffset": 4146, "EndOffset": 4169}, {"Id": 97, "BeginOffset": 4185, "EndOffset": 4196, "Score": 0.7054026126861572, "Text": "hepatitis b", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7535010576248169}]}, {"Id": 98, "BeginOffset": 4208, "EndOffset": 4216, "Score": 0.9960334897041321, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9474968314170837}]}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 4280, "EndOffset": 4286}, {"Id": 99, "BeginOffset": 4310, "EndOffset": 4340, "Score": 0.5385935306549072, "Text": "passing your hepatitis b virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9026299118995667}]}, {"Id": 94, "BeginOffset": 4393, "EndOffset": 4420, "Score": 0.857296884059906, "Text": "hepatitis b immune globulin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 4425, "EndOffset": 4444, "Score": 0.9256576895713806, "Text": "hepatitis b vaccine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4474, "EndOffset": 4483}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 4489, "EndOffset": 4495}, {"Id": 105, "BeginOffset": 4525, "EndOffset": 4540, "Score": 0.6607156991958618, "Text": "breast- feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 4560, "EndOffset": 4575, "Score": 0.6584290266036987, "Text": "machines sebivo", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 102, "BeginOffset": 4650, "EndOffset": 4655, "Score": 0.8855804800987244, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.69945228099823}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4669, "EndOffset": 4682}]}, "Section_3": {"Title": "3. how to take sebivo", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. how much sebivo to take the recommended dose of sebivo is one 600 mg tablet once a day. take the tablet at about the same time each day. the tablet can be taken with or without food. swallow it whole with some water. do not chew, split or crush it. you may need to take sebivo less frequently if you have kidney problems. tell your doctor if you have, or have ever had, any kidney problems. how long to take sebivo continue taking sebivo every day for as long as your doctor tells you. do not change your dose or stop taking sebivo without talking to your doctor. this medicine is intended for long-term treatment, possibly lasting for months or years. your doctor will regularly monitor your condition to check that the treatment is having the desired effect. if you take more sebivo than you should if you have taken too much sebivo, or if someone else accidentally takes your tablets, go to your doctor or hospital for advice straight away. take the pack of tablets with you and show it to your doctor. if you forget to take sebivo - if you forget to take sebivo, take it as soon as you remember and then take your next dose at its regular time. - however, if it is within 4 hours before your next dose, skip the dose you missed and take the next one at the usual time. do not take a double dose to make up for a forgotten tablet. this may increase the chance of you getting unwanted side effects. ask your doctor or pharmacist if you are not sure what to do. if you stop taking sebivo stopping treatment with sebivo may result in a worsening of your hepatitis b infection i.e. progression of the disease and abnormal test results (increase of viral load, alt increase). do not stop sebivo unless your doctor tells you to. while you are taking sebivo, make sure you do not run out of sebivo. your doctor will monitor your health and do regular blood tests to check your liver after you stop treatment with sebivo since your hepatitis b infection may get worse or become very serious after stopping treatment. tell your doctor immediately about any new or unusual symptoms that you notice after stopping treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "sebivo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Id": 2, "BeginOffset": 183, "EndOffset": 189, "Score": 0.6283794641494751, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7396577000617981, "RelationshipScore": 0.9999837875366211, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 193, "EndOffset": 203, "Text": "one 600 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9917466640472412, "RelationshipScore": 0.9798789024353027, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 204, "EndOffset": 210, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.99809330701828, "RelationshipScore": 0.9989390969276428, "RelationshipType": "FREQUENCY", "Id": 5, "BeginOffset": 211, "EndOffset": 221, "Text": "once a day", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5000303387641907, "RelationshipScore": 0.9993176460266113, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 232, "EndOffset": 238, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 200}, {"Text": "swallow", "Type": "TREATMENT", "BeginOffset": 318, "EndOffset": 325}, {"Id": 15, "BeginOffset": 440, "EndOffset": 455, "Score": 0.8933438658714294, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7785519361495972}]}, {"Text": "any kidney problems", "Type": "PROBLEM", "BeginOffset": 505, "EndOffset": 524}, {"Id": 7, "BeginOffset": 543, "EndOffset": 549, "Score": 0.6220754384994507, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 566, "EndOffset": 572, "Score": 0.7227352857589722, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.9427534341812134, "RelationshipScore": 0.9999996423721313, "RelationshipType": "FREQUENCY", "Id": 9, "BeginOffset": 573, "EndOffset": 582, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 660, "EndOffset": 666, "Score": 0.5906263589859009, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5818406939506531}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 699, "EndOffset": 712}, {"Text": "long-term treatment", "Type": "TREATMENT", "BeginOffset": 729, "EndOffset": 748}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 852, "EndOffset": 865}, {"Id": 11, "BeginOffset": 1163, "EndOffset": 1169, "Score": 0.2309771031141281, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1194, "EndOffset": 1200, "Score": 0.31508150696754456, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1311, "EndOffset": 1312}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1420, "EndOffset": 1433}, {"Id": 17, "BeginOffset": 1513, "EndOffset": 1534, "Score": 0.37802284955978394, "Text": "unwanted side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.711128830909729}]}, {"Text": "sebivo stopping treatment", "Type": "TREATMENT", "BeginOffset": 1617, "EndOffset": 1642}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 1648, "EndOffset": 1654}, {"Text": "your hepatitis b infection", "Type": "PROBLEM", "BeginOffset": 1684, "EndOffset": 1710}, {"Id": 19, "BeginOffset": 1716, "EndOffset": 1742, "Score": 0.37460312247276306, "Text": "progression of the disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8394153118133545}]}, {"Text": "abnormal test results", "Type": "PROBLEM", "BeginOffset": 1747, "EndOffset": 1768}, {"Text": "viral load", "Type": "PROBLEM", "BeginOffset": 1782, "EndOffset": 1792}, {"Id": 14, "BeginOffset": 1821, "EndOffset": 1827, "Score": 0.7120811343193054, "Text": "sebivo", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7378720641136169}]}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 1882, "EndOffset": 1888}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 1922, "EndOffset": 1928}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 1974, "EndOffset": 1993}, {"Id": 20, "BeginOffset": 2008, "EndOffset": 2013, "Score": 0.8601499199867249, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2029, "EndOffset": 2038}, {"Text": "sebivo", "Type": "TREATMENT", "BeginOffset": 2044, "EndOffset": 2050}, {"Text": "your hepatitis b infection", "Type": "PROBLEM", "BeginOffset": 2057, "EndOffset": 2083}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2136, "EndOffset": 2145}, {"Text": "unusual symptoms", "Type": "PROBLEM", "BeginOffset": 2193, "EndOffset": 2209}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2241, "EndOffset": 2250}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2300, "EndOffset": 2313}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. some side effects could be serious: - persistent muscle weakness or muscle pain - numbness, tingling, pain and/or burning sensation in the arms and/or legs if you experience any of these, call your doctor immediately. sebivo may also cause other side effects: common (may affect up to 1 in 10 people) - dizziness, headache - cough - diarrhoea, feeling sick (nausea), stomach (abdominal) pain - skin rash - tiredness (fatigue) - blood test results show higher levels of some liver enzymes (e.g. alt, ast), amylase, lipase or creatine kinase uncommon (may affect up to 1 in 100 people) - joint pain - persistent muscle weakness or muscle pain (myopathy/myositis), muscle cramp - back, neck and flank pain - numbness, tingling, pain and/or burning sensation in the arms and/or legs or around the mouth - pain in lower back or hip that may radiate into the leg (sciatica) - taste disturbance - feeling unwell (malaise) rare (may affect up to 1 in 1,000 people) - excess of lactic acid in the blood (lactic acidosis) - muscle breakdown (rhabdomyolysis) reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "sebivo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 25, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9656725525856018, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7950953841209412}]}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 109}, {"Text": "persistent muscle weakness", "Type": "PROBLEM", "BeginOffset": 130, "EndOffset": 156}, {"Id": 29, "BeginOffset": 160, "EndOffset": 171, "Score": 0.9177685379981995, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728720784187317}], "Attributes": [{"Type": "ACUITY", "Score": 0.9038293957710266, "RelationshipScore": 0.9149140119552612, "RelationshipType": "ACUITY", "Id": 27, "BeginOffset": 130, "EndOffset": 140, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 30, "BeginOffset": 174, "EndOffset": 182, "Score": 0.992931604385376, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9745672345161438}]}, {"Id": 31, "BeginOffset": 184, "EndOffset": 192, "Score": 0.9977825284004211, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9776986241340637}]}, {"Id": 32, "BeginOffset": 194, "EndOffset": 198, "Score": 0.9970741271972656, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9713577032089233}]}, {"Text": "burning sensation in the arms and/or legs", "Type": "PROBLEM", "BeginOffset": 206, "EndOffset": 247}, {"Id": 34, "BeginOffset": 338, "EndOffset": 350, "Score": 0.9582728147506714, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8537782430648804}]}, {"Id": 35, "BeginOffset": 364, "EndOffset": 370, "Score": 0.21622583270072937, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 377, "EndOffset": 378}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 382, "EndOffset": 384}, {"Id": 36, "BeginOffset": 395, "EndOffset": 404, "Score": 0.9967605471611023, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9595526456832886}]}, {"Id": 37, "BeginOffset": 406, "EndOffset": 414, "Score": 0.9965541362762451, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729403257369995}]}, {"Id": 38, "BeginOffset": 417, "EndOffset": 422, "Score": 0.9844205975532532, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9532383680343628}]}, {"Id": 39, "BeginOffset": 425, "EndOffset": 434, "Score": 0.9885061979293823, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9110047221183777}]}, {"Text": "feeling sick (nausea)", "Type": "PROBLEM", "BeginOffset": 436, "EndOffset": 457}, {"Text": "stomach (abdominal) pain", "Type": "PROBLEM", "BeginOffset": 459, "EndOffset": 483}, {"Id": 43, "BeginOffset": 486, "EndOffset": 495, "Score": 0.5683255195617676, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9649897813796997}]}, {"Id": 44, "BeginOffset": 498, "EndOffset": 507, "Score": 0.8864054679870605, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8874548077583313}]}, {"Id": 45, "BeginOffset": 509, "EndOffset": 516, "Score": 0.9928116202354431, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9330480694770813}]}, {"Id": 73, "BeginOffset": 520, "EndOffset": 530, "Score": 0.8722510933876038, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.8501087427139282, "RelationshipScore": 0.9999699592590332, "RelationshipType": "TEST_VALUE", "Id": 74, "BeginOffset": 544, "EndOffset": 550, "Text": "higher", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "some liver enzymes", "Type": "PROBLEM", "BeginOffset": 561, "EndOffset": 579}, {"Id": 76, "BeginOffset": 586, "EndOffset": 589, "Score": 0.871931791305542, "Text": "alt", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 591, "EndOffset": 594, "Score": 0.8888327479362488, "Text": "ast", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 597, "EndOffset": 604, "Score": 0.973625898361206, "Text": "amylase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 606, "EndOffset": 612, "Score": 0.927277147769928, "Text": "lipase", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "creatine kinase uncommon", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 640}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 659, "EndOffset": 660}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 664, "EndOffset": 667}, {"Id": 46, "BeginOffset": 678, "EndOffset": 688, "Score": 0.4407230317592621, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7377267479896545}]}, {"Text": "persistent muscle weakness", "Type": "PROBLEM", "BeginOffset": 691, "EndOffset": 717}, {"Id": 49, "BeginOffset": 721, "EndOffset": 732, "Score": 0.9074558615684509, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601470828056335}], "Attributes": [{"Type": "ACUITY", "Score": 0.8714123368263245, "RelationshipScore": 0.5955293774604797, "RelationshipType": "ACUITY", "Id": 47, "BeginOffset": 691, "EndOffset": 701, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "myopathy/myositis)", "Type": "PROBLEM", "BeginOffset": 734, "EndOffset": 752}, {"Id": 52, "BeginOffset": 754, "EndOffset": 766, "Score": 0.5362716317176819, "Text": "muscle cramp", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8824332356452942}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9970779418945312, "RelationshipScore": 0.5082337856292725, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 775, "EndOffset": 779, "Text": "neck", "Category": "ANATOMY", "Traits": []}]}, {"Text": "back, neck and flank pain", "Type": "PROBLEM", "BeginOffset": 769, "EndOffset": 794}, {"Id": 54, "BeginOffset": 797, "EndOffset": 805, "Score": 0.9934073686599731, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9733157157897949}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9871156215667725, "RelationshipScore": 0.49499979615211487, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 769, "EndOffset": 773, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 55, "BeginOffset": 807, "EndOffset": 815, "Score": 0.9977145195007324, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786726832389832}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9871156215667725, "RelationshipScore": 0.5483809113502502, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 769, "EndOffset": 773, "Text": "back", "Category": "ANATOMY", "Traits": []}]}, {"Id": 56, "BeginOffset": 817, "EndOffset": 821, "Score": 0.9973434805870056, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737083911895752}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9313388466835022, "RelationshipScore": 0.6385999321937561, "RelationshipType": "DIRECTION", "Id": 17, "BeginOffset": 874, "EndOffset": 880, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Text": "burning sensation in the arms and/or legs", "Type": "PROBLEM", "BeginOffset": 829, "EndOffset": 870}, {"Id": 18, "BeginOffset": 885, "EndOffset": 890, "Score": 0.9965835213661194, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pain in lower back or hip", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 918}, {"Id": 22, "BeginOffset": 945, "EndOffset": 948, "Score": 0.9960822463035583, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 60, "BeginOffset": 950, "EndOffset": 958, "Score": 0.9695743322372437, "Text": "sciatica", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5003108382225037}, {"Name": "DIAGNOSIS", "Score": 0.4318154454231262}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9962892532348633, "RelationshipScore": 0.9218021631240845, "RelationshipType": "DIRECTION", "Id": 19, "BeginOffset": 901, "EndOffset": 906, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9931098222732544, "RelationshipScore": 0.6715760231018066, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 20, "BeginOffset": 907, "EndOffset": 911, "Text": "back", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9933921694755554, "RelationshipScore": 0.9572057723999023, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 21, "BeginOffset": 915, "EndOffset": 918, "Text": "hip", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960822463035583, "RelationshipScore": 0.9687026143074036, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 945, "EndOffset": 948, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Id": 61, "BeginOffset": 962, "EndOffset": 979, "Score": 0.8593260645866394, "Text": "taste disturbance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8678798675537109}]}, {"Id": 62, "BeginOffset": 982, "EndOffset": 996, "Score": 0.8056718111038208, "Text": "feeling unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9099025130271912}]}, {"Id": 63, "BeginOffset": 998, "EndOffset": 1005, "Score": 0.93430095911026, "Text": "malaise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6645264029502869}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1030, "EndOffset": 1031}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1035, "EndOffset": 1040}, {"Id": 64, "BeginOffset": 1061, "EndOffset": 1072, "Score": 0.7665902972221375, "Text": "lactic acid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood (lactic acidosis)", "Type": "PROBLEM", "BeginOffset": 1076, "EndOffset": 1103}, {"Text": "muscle breakdown (rhabdomyolysis", "Type": "PROBLEM", "BeginOffset": 1106, "EndOffset": 1138}, {"Id": 68, "BeginOffset": 1153, "EndOffset": 1165, "Score": 0.9244508743286133, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.750473141670227}]}, {"Id": 69, "BeginOffset": 1181, "EndOffset": 1193, "Score": 0.9180025458335876, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7582656145095825}]}, {"Id": 70, "BeginOffset": 1257, "EndOffset": 1269, "Score": 0.9449591040611267, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6485990881919861}]}, {"Id": 71, "BeginOffset": 1318, "EndOffset": 1330, "Score": 0.8355598449707031, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6791984438896179}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5178123116493225, "RelationshipScore": 0.658003568649292, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 24, "BeginOffset": 1384, "EndOffset": 1392, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 24, "BeginOffset": 1384, "EndOffset": 1392, "Score": 0.5178123116493225, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 72, "BeginOffset": 1409, "EndOffset": 1421, "Score": 0.7501929998397827, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7178583741188049}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1477, "EndOffset": 1490}]}, "Section_5": {"Title": "5. how to store sebivo", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton after exp. the expiry date refers to the last day of that month. this medicinal product does not require any special storage conditions. do not use this medicine if the pack is damaged or shows signs of tampering. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what sebivo contains - the active substance is telbivudine. each tablet contains 600 mg telbivudine. - the other ingredients are: cellulose, microcrystalline; povidone; sodium starch glycolate; silica, colloidal anhydrous; magnesium stearate; hypromellose; titanium dioxide (e171); talc; macrogol. what sebivo looks like and contents of the pack sebivo film-coated tablets are white to slightly yellowish, oval, film-coated tablets with \"ldt\" imprinted on one side. sebivo film-coated tablets are supplied in packs of 28 or 98 tablets. not all pack sizes may be marketed in your country.", "Entity_Recognition": [{"Text": "sebivo", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9863988161087036, "Text": "telbivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8972119688987732, "RelationshipScore": 0.9995964169502258, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 65, "EndOffset": 71, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 81, "EndOffset": 84}, {"Id": 3, "BeginOffset": 88, "EndOffset": 99, "Score": 0.9981467723846436, "Text": "telbivudine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8972119688987732, "RelationshipScore": 0.7717226147651672, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 65, "EndOffset": 71, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9765124320983887, "RelationshipScore": 0.9998821020126343, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 81, "EndOffset": 87, "Text": "600 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 130, "EndOffset": 139, "Score": 0.5459858179092407, "Text": "cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 141, "EndOffset": 157, "Score": 0.9958470463752747, "Text": "microcrystalline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 159, "EndOffset": 167, "Score": 0.9000400304794312, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 169, "EndOffset": 192, "Score": 0.9985034465789795, "Text": "sodium starch glycolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "silica, colloidal anhydrous", "Type": "TREATMENT", "BeginOffset": 194, "EndOffset": 221}, {"Id": 10, "BeginOffset": 223, "EndOffset": 241, "Score": 0.9941582679748535, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 243, "EndOffset": 255, "Score": 0.991094172000885, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 257, "EndOffset": 273, "Score": 0.9982805252075195, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "talc", "Type": "TREATMENT", "BeginOffset": 282, "EndOffset": 286}, {"Id": 13, "BeginOffset": 288, "EndOffset": 296, "Score": 0.897616446018219, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack sebivo film", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 357}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 358, "EndOffset": 372}, {"Text": "white to slightly yellowish", "Type": "PROBLEM", "BeginOffset": 377, "EndOffset": 404}, {"Text": "oval, film-coated tablets", "Type": "TREATMENT", "BeginOffset": 406, "EndOffset": 431}, {"Id": 14, "BeginOffset": 466, "EndOffset": 477, "Score": 0.4717920124530792, "Text": "sebivo film", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7661834955215454, "RelationshipScore": 0.9999721050262451, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 485, "EndOffset": 492, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "coated tablets", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 492}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 518, "EndOffset": 520}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 524, "EndOffset": 526}]}}