{"ID": "924D7FDFEB6DA73F0E8C76B0C568366A", "URL": "https://www.ema.europa.eu/documents/product-information/bretaris-genuair-epar-product-information_en.pdf", "Product_Name": "Bretaris Genuair", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBretaris Genuair 322 micrograms inhalation powder\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach delivered dose (the dose leaving the mouthpiece) contains 375 µg aclidinium bromide equivalent \nto 322 µg of aclidinium. This corresponds to a metered dose of 400 µg aclidinium bromide equivalent \nto 343 µg aclidinium.\n\nExcipients with known effect\nEach delivered dose contains approximately 12 mg lactose (as monohydrate).\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nInhalation powder.\n\nWhite or almost white powder in a white inhaler with an integral dose indicator and a green dosage \nbutton.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nBretaris Genuair is indicated as a maintenance bronchodilator treatment to relieve symptoms in adult \npatients with chronic obstructive pulmonary disease (COPD) (see section 5.1).\n\n4.2 Posology and method of administration\n\nPosology\nThe recommended dose is one inhalation of 322 micrograms aclidinium twice daily.\n\nIf a dose is missed the next dose should be taken as soon as possible. However, if it is nearly time for \nthe next dose, the missed dose should be skipped.\n\nElderly\nNo dose adjustments are required for elderly patients (see section 5.2).\n\nRenal impairment\nNo dose adjustments are required for patients with renal impairment (see section 5.2).\n\nHepatic impairment\nNo dose adjustments are required for patients with hepatic impairment (see section 5.2).\n\nPaediatric population\nThere is no relevant use of Bretaris Genuair in children and adolescents (under 18 years of age) for the \nindication of COPD.\n\n\n\n3\n\nMethod of administration\nFor inhalation use.\n\nPatients should be instructed on how to administer the product correctly as the Genuair inhaler may \nwork differently from inhalers the patients may have used previously. It is important to instruct the \npatients to carefully read the Instructions for Use in the Package Leaflet, which is packed together \nwith each inhaler.\nFor Instructions for Use, see section 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to aclidinium bromide or to the excipients listed in section 6.1.\n\n4.4 Special warnings and precautions for use\n\nParadoxical bronchospasm:\nAdministration of Bretaris Genuair may cause paradoxical bronchospasm. If this occurs, treatment \nwith Bretaris Genuair should be stopped and other treatments considered.\n\nDeterioration of disease:\nAclidinium bromide is a maintenance bronchodilator and should not be used for the relief of acute \nepisodes of bronchospasm, i.e. as a rescue therapy. In the event of a change in COPD intensity while \nthe patient is being treated with aclidinium bromide so that the patient considers additional rescue \nmedication is required, a re-evaluation of the patient and the patients’ treatment regimen should be \nconducted.\n\nCardiovascular effects:\nBretaris Genuair should be used with caution in patients who had a myocardial infarction during the \nprevious 6 months, unstable angina, newly diagnosed arrhythmia within the previous 3 months, or \nhospitalisation within the previous 12 months for heart failure functional classes III and IV as per the \n“New York Heart Association”. Experience in patients with cardiovascular comorbidities in clinical \ntrials is limited (see section 5.1). These conditions may be affected by the anticholinergic mechanism \nof action.\n\nAnticholinergic activity:\nDry mouth, which has been observed with anticholinergic treatment, may in the long term be \nassociated with dental caries.\n\nConsistent with its anticholinergic activity, aclidinium bromide should be used with caution in patients \nwith symptomatic prostatic hyperplasia or bladder-neck obstruction or with narrow-angle glaucoma \n(even though direct contact of the product with the eyes is very unlikely).\n\nExcipients:\nThis medicinal product contains lactose. Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicinal \nproduct.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nCo-administration of aclidinium bromide with other anticholinergic-containing medicinal products has \nnot been studied and is not recommended.\n\nAlthough no formal in vivo drug interaction studies have been performed, inhaled aclidinium bromide \nhas been used concomitantly with other COPD medicinal products including sympathomimetic \nbronchodilators, methylxanthines, and oral and inhaled steroids without clinical evidence of drug \ninteractions.\n\n\n\n4\n\nIn vitro studies have shown that aclidinium bromide or the metabolites of aclidinium bromide at the \ntherapeutic dose are not expected to cause interactions with active substances that are substrates of P-\nglycoprotein (P-gp) or active substances metabolised by cytochrome P450 (CYP450) enzymes and \nesterases (see section 5.2).\n\n4.6 Fertility, pregnancy and lactation\n\nPregnancy\nThere are no data available on the use of aclidinium bromide in pregnant women.\n\nStudies in animals have shown foetotoxicity only at dose levels much higher than the maximum \nhuman exposure to aclidinium bromide (see section 5.3). Aclidinium bromide should only be used \nduring pregnancy if the expected benefits outweigh the potential risks.\n\nBreast-feeding\nIt is unknown whether aclidinium bromide / metabolites are excreted in human milk. Animal studies \nhave shown excretion of small amounts of aclidinium bromide and/or metabolites into milk. A risk to \nnewborns/infants cannot be excluded. A decision must be made whether to discontinue breast-feeding \nor to discontinue/abstain from Bretaris Genuair therapy taking into account the benefit of breast-\nfeeding for the child and the benefit of therapy for the woman.\n\nFertility\nStudies in rats have shown slight reductions in fertility only at dose levels much higher than the \nmaximum human exposure to aclidinium bromide (see section 5.3). It is considered unlikely that \naclidinium bromide administered at the recommended dose will affect fertility in humans.\n\n4.7 Effects on ability to drive and use machines\n\nAclidinium bromide may have minor influence on the ability to drive and use machines. The \noccurrence of headache, dizziness or blurred vision following administration of aclidinium bromide \n(see section 4.8) may influence the ability to drive or to use machinery.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\nThe most frequently reported adverse reactions with Bretaris Genuair were headache (6.6%) and \nnasopharyngitis (5.5%).\n\nTabulated summary of adverse reactions\nThe frequencies assigned to the undesirable effects listed below are based on crude incidence rates of \nadverse reactions (i.e. events attributed to Bretaris Genuair) observed with Bretaris Genuair 322 µg \n(636 patients) in the pooled analysis of one 6-month and two 3-month randomised, placebo-controlled \nclinical trials.\n\nA placebo-controlled trial in 1791 patients with moderate to very severe COPD treated with Bretaris \nGenuair up to 36 months did not identify other adverse reactions. \n\nThe frequency of adverse reactions is defined using the following convention: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000) and not known (cannot be estimated from the available data).\n\nSystem organ class Preferred term Frequency\nInfections and infestations Sinusitis Common\n\nNasopharyngitis Common\nImmune system disorders Hypersensitivity Rare\n\nAngioedema Not known\n\n\n\n5\n\nAnaphylactic reaction Not known\nNervous system disorders Headache Common\n\nDizziness Uncommon\nEye disorders Blurred vision Uncommon\nCardiac disorders Tachycardia Uncommon\n\nPalpitations Uncommon\nRespiratory, thoracic and \nmediastinal disorders\n\nCough Common\nDysphonia Uncommon\n\nGastrointestinal disorders Diarrhoea Common\nNausea Common\n\nDry mouth Uncommon\nStomatitis Uncommon\n\nSkin and subcutaneous tissue \ndisorders\n\nRash Uncommon\nPruritus Uncommon\n\nRenal and urinary disorders Urinary retention Uncommon\n\nReporting of suspected adverse reactions\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nHigh doses of aclidinium bromide may lead to anticholinergic signs and symptoms.\nHowever, single inhaled doses up to 6,000 µg aclidinium bromide have been administered to healthy \nsubjects without systemic anticholinergic adverse reactions. Additionally, no clinically relevant \nadverse reactions were observed following 7-day twice daily dosing of up to 800 µg aclidinium \nbromide in healthy subjects.\n\nAcute intoxication by inadvertent medicinal product ingestion of aclidinium bromide is unlikely due to \nits low oral bioavailability and the breath-actuated dosing mechanism of the Genuair inhaler.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: Drugs for obstructive airway diseases, anticholinergics; ATC Code: \nR03BB05.\n\nMechanism of action\nAclidinium bromide is a competitive, selective muscarinic receptor antagonist (also known as an \nanticholinergic), with a longer residence time at the M3 receptors than the M2 receptors. M3 receptors \nmediate contraction of airway smooth muscle. Inhaled aclidinium bromide acts locally in the lungs to \nantagonise M3 receptors of airway smooth muscle and induce bronchodilation. Nonclinical in vitro and \nin vivo studies showed rapid, dose-dependent and long-lasting inhibition by aclidinium of \nacetylcholine-induced bronchoconstriction. Aclidinium bromide is quickly broken down in plasma, the \nlevel of systemic anticholinergic side effects is therefore low.\n\nPharmacodynamic effects\nClinical efficacy studies showed that Bretaris Genuair  provided clinically meaningful improvements \nin lung function (as measured by the forced expiratory volume in 1 second [FEV1]) over 12 hours\nfollowing morning and evening administration, which were evident within 30 minutes of the first dose \n(increases from baseline of 124-133 mL). Maximal bronchodilation was achieved within 1-3 hours \nafter dosing with mean peak improvements in FEV1 relative to baseline of 227-268 mL at steady-state.\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc?_sm_au_=iWHNfPk6pL272dJN\n\n\n6\n\nCardiac electrophysiology\nNo effects on QT interval (corrected using either the Fridericia or Bazett method or individually-\ncorrected) were observed when aclidinium bromide (200 µg or 800 µg) was administered once daily \nfor 3 days to healthy subjects in a thorough QT study.\n\nIn addition, no clinically significant effects of Bretaris Genuair on cardiac rhythm were observed on \n24-hour Holter monitoring after 3 months treatment of 336 patients (of whom 164 received Bretaris\nGenuair 322 µg twice daily).\n\nClinical efficacy and safety\nThe Bretaris Genuair Phase III clinical development programme included 269 patients treated with \nBretaris Genuair 322 µg twice daily in one 6-month randomised, placebo-controlled study and \n190 patients treated with Bretaris Genuair 322 µg twice daily in one 3-month randomised, placebo-\ncontrolled study. Efficacy was assessed by measures of lung function and symptomatic outcomes such \nas breathlessness, disease-specific health status, use of rescue medication and occurrence of \nexacerbations. In the long-term safety studies, Bretaris Genuair was associated with bronchodilatory \nefficacy when administered over a 1-year treatment period.\n\nBronchodilation\nIn the 6-month study, patients receiving Bretaris Genuair 322 µg twice daily experienced a clinically \nmeaningful improvement in their lung function (as measured by FEV1). Maximal bronchodilatory\neffects were evident from day one and were maintained over the 6-month treatment period. After \n6 months treatment, the mean improvement in morning pre-dose (trough) FEV1 compared to placebo \nwas 128 mL (95% CI=85-170; p<0.0001).\nSimilar observations were made with Bretaris Genuair in the 3 month study.\n\nDisease-Specific Health Status and Symptomatic Benefits\nBretaris Genuair provided clinically meaningful improvements in breathlessness (assessed using the \nTransition Dyspnoea Index [TDI]) and disease-specific health status (assessed using the St. George’s \nRespiratory Questionnaire [SGRQ]). The Table below shows symptom relief obtained after 6 months \ntreatment with Bretaris Genuair.\n\nVariable\nTreatment Improvement over \n\nplacebo\np-value\n\nBretaris Genuair Placebo\n\nTDI\nPercentage of Patients who \nachieved MCIDa\n\n56.9 45.5\n1.68-foldc increase \n\nin likelihood\n0.004\n\nMean Change from baseline 1.9 0.9 1.0 unit <0.001\n\nSGRQ\n\nPercentage of Patients who \nachieved MCIDb\n\n57.3 41.0\n1.87-foldc increase \n\nin likelihood\n<0.001\n\nMean Change from baseline -7.4 -2.8 - 4.6 units <0.0001\n\na Minimum clinically important difference (MCID) of at least 1 unit change in TDI.\nb MCID of at least - 4 units change in SGRQ.\nc Odds ratio, increase in the likelihood of achieving the MCID compared to placebo.\n\nPatients treated with Bretaris Genuair required less rescue medication than patients treated with \nplacebo (a reduction of 0.95 puffs per day at 6 months [p=0.005]). Bretaris Genuair also improved \ndaily symptoms of COPD (dyspnoea, cough and sputum production) and night-time and early morning \nsymptoms.\n\nPooled efficacy analysis of the 6-month and 3-month placebo controlled studies demonstrated a \nstatistically significant reduction in the rate of moderate to severe exacerbations (requiring treatment \nwith antibiotics or corticosteroids or resulting in hospitalisations) with aclidinium 322 µg twice daily \ncompared to placebo (rate per patient per year: 0.31 vs 0.44 respectively; p=0.0149).\n\n\n\n7\n\nLong Term Safety and Efficacy Trial up to 3 years\nThe effect of aclidinium bromide on the occurrence of major adverse cardiovascular events (MACE) \nwas assessed in a randomised, double-blind, placebo-controlled, parallel-group study in 3630 adult \npatients between 40 and 91 years of age with moderate to very severe COPD, treated for up to \n36 months. 58.7% were male and 90.7% were Caucasian, with a mean postbronchodilator FEV1 of \n47.9% of predicted value and a mean CAT (COPD Assessment Test) of 20.7. All patients had a \nhistory of cardiovascular or cerebrovascular disease and/or significant cardiovascular risk factors. \n59.8% of patients had at least one COPD exacerbation within the past 12 months from the screening \nvisit. Approximately 48% of enrolled patients had a prior history of at least 1 documented previous \ncardiovascular event; cerebrovascular disease (13.1%), coronary artery disease (35.4%), peripheral \nvascular disease or history of claudication (13.6%). \n\nThe study had an event-driven design and was terminated once sufficient MACE events for the \nprimary safety analysis were observed. Patients discontinued treatment if they experienced a MACE \nevent and entered into the post-treatment follow-up period during the study. 70.7% of patients \ncompleted the study per investigator assessment. The median time on-treatment in the Bretaris \nGenuair and placebo groups was 1.1 and 1 year, respectively. The median time on-study in the \nBretaris Genuair and placebo groups was approximately 1.4 and 1.3 years, respectively.\n\nThe primary safety endpoint was the time to first occurrence of MACE, defined as any of the \nfollowing adjudicated events: cardiovascular death, non-fatal myocardial infarction (MI), or non-fatal \nischemic stroke. The frequency of patients with at least one MACE was 3.85% vs. 4.23% patients in \nthe aclidinium and placebo groups, respectively. Bretaris Genuair did not increase the MACE risk in \npatients with COPD compared to placebo when added to current background therapy (hazard ratio \n(HR) 0.89; 95% CI: 0.64, 1.23). The upper bound of the confidence interval excluded a pre-defined \nrisk margin of 1.8.\n\nThe rate of moderate or severe COPD exacerbations per patient per year during the first year of \ntreatment was evaluated as the primary efficacy endpoint in the study. Patients treated with Bretaris\nGenuair showed a statistically significant reduction of 22% compared to placebo (rate ratio [RR] 0.78; \n95% CI 0.68 to 0.89; p<0.001). In addition, Bretaris Genuair showed a statistically significant \nreduction of 35% in the rate of hospitalisations due to COPD exacerbations while on-treatment during \nthe first year compared with placebo (RR 0.65; 95% CI 0.48 to 0.89; p=0.006).\n\nThe Bretaris Genuair group showed a statistically significant delay in the time to first moderate or \nsevere exacerbation while on-treatment compared to the placebo group. Patients in the aclidinium \nbromide group had a 18% relative reduction of the risk of an exacerbation (HR 0.82; 95% CI [0.73, \n0.92], p<0.001).\n\nExercise tolerance\nIn a 3-week crossover, randomised, placebo-controlled clinical study Bretaris Genuair was associated \nwith a statistically significant improvement in exercise endurance time in comparison to placebo of 58 \nseconds (95% CI=9-108; p=0.021; pre-treatment value: 486 seconds). Bretaris Genuair statistically \nsignificantly reduced lung hyperinflation at rest (functional residual capacity [FRC]=0.197 L [95% \nCI=0.321, 0.072; p=0.002]; residual volume [RV]=0.238 L [95% CI=0.396, 0.079; p=0.004]) and also \nimproved trough inspiratory capacity (by 0.078 L; 95% CI=0.01, 0.145; p=0.025) and reduced \ndyspnoea during exercise (Borg scale) (by 0.63 Borg units; 95% CI=1.11, 0.14; p=0.012).\n\nPaediatric population\nThe European Medicines Agency has waived the obligation to submit the results of studies with \nBretaris Genuair in all subsets of the paediatric population in COPD (see section 4.2 for information \non paediatric use).\n\n\n\n8\n\n5.2 Pharmacokinetic properties\n\nAbsorption\nAclidinium bromide is rapidly absorbed from the lung, achieving maximum plasma concentrations \nwithin 5 minutes of inhalation in healthy subjects, and normally within the first 15 minutes in COPD \npatients. The fraction of the inhaled dose that reaches the systemic circulation as unchanged \naclidinium is very low at less than 5%.\n\nSteady state peak plasma concentrations achieved after dry powder inhalation by COPD patients of \n400 µg aclidinium bromide were approximately 224 pg/mL. Steady-state plasma levels were attained \nwithin seven days of twice daily dosing.\n\nDistribution\nWhole lung deposition of inhaled aclidinium bromide via the Genuair inhaler averaged approximately \n30% of the metered dose.\n\nThe plasma protein binding of aclidinium bromide determined in vitro most likely corresponded to the \nprotein binding of the metabolites due to the rapid hydrolysis of aclidinium bromide in plasma; plasma \nprotein binding was 87% for the carboxylic acid metabolite and 15% for the alcohol metabolite. The \nmain plasma protein that binds aclidinium bromide is albumin.\n\nBiotransformation\nAclidinium bromide is rapidly and extensively hydrolysed to its pharmacologically inactive alcohol-\nand carboxylic acid-derivatives. The hydrolysis occurs both chemically (non-enzymatically) and \nenzymatically by esterases, butyrylcholinesterase being the main human esterase involved in the \nhydrolysis. Plasma levels of the acid metabolite are approximately 100-fold greater than those of the \nalcohol metabolite and the unchanged active substance following inhalation.\n\nThe low absolute bioavailability of inhaled aclidinium bromide (<5%) is because aclidinium bromide \nundergoes extensive systemic and pre-systemic hydrolysis whether deposited in the lung or \nswallowed.\n\nBiotransformation via CYP450 enzymes plays a minor role in the total metabolic clearance of \naclidinium bromide.\n\nIn vitro studies have shown that aclidinium bromide at the therapeutic dose or its metabolites do not \ninhibit or induce any of the cytochrome P450 (CYP450) enzymes and do not inhibit esterases \n(carboxylesterase, acetylcholinesterase and butyrylcholinesterase). In vitro studies have shown that \naclidinium bromide or the metabolites of aclidinium bromide are not substrates or inhibitors of \nP-glycoprotein.\n\nElimination\nThe terminal elimination half-life and effective half-life of aclidinium bromide are approximately 14 \nhours and 10 hours, respectively, following inhalation of twice daily 400 µg doses in COPD patients.\n\nFollowing intravenous administration of 400 µg radiolabelled aclidinium bromide to healthy subjects, \napproximately 1% of the dose was excreted as unchanged aclidinium bromide in the urine. Up to 65% \nof the dose was eliminated as metabolites in the urine and up to 33% as metabolites in the faeces.\n\nFollowing inhalation of 200 µg and 400 µg of aclidinium bromide by healthy subjects or COPD \npatients, the urinary excretion of unchanged aclidinium was very low at about 0.1% of the \nadministered dose, indicating that renal clearance plays a minor role in the total aclidinium clearance \nfrom plasma.\n\nLinearity/non-linearity\n\n\n\n9\n\nAclidinium bromide demonstrated kinetic linearity and a time-independent pharmacokinetic behaviour \nin the therapeutic range.\n\nSpecial populations\nElderly patients\nThe pharmacokinetic properties of aclidinium bromide in patients with moderate to severe COPD \nappear to be similar in patients aged 40–59 years and in patients aged ≥70 years. Therefore, no dose \nadjustment is required for elderly COPD patients.\n\nHepatically-impaired patients\nNo studies have been performed on hepatically-impaired patients. As aclidinium bromide is \nmetabolised mainly by chemical and enzymatic cleavage in the plasma, hepatic dysfunction is very \nunlikely to alter its systemic exposure. No dose adjustment is required for hepatically-impaired COPD \npatients.\n\nRenally-impaired patients\nNo significant pharmacokinetic differences were observed between subjects with normal renal \nfunction and subjects with renal impairment. Therefore, no dose adjustment and no additional \nmonitoring are required for renally-impaired COPD patients.\n\nRace\nFollowing repeated inhalations, the systemic exposure of aclidinium bromide has been observed to be \nsimilar in Japanese and Caucasian patients.\n\nPharmacokinetic/pharmacodynamic relationship\nBecause aclidinium bromide acts locally in the lungs and is quickly broken down in plasma there is no \ndirect relationship between pharmacokinetics and pharmacodynamics.\n\n5.3 Preclinical safety data\n\nNonclinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, and toxicity to \nreproduction and development.\n\nEffects in nonclinical studies with respect to cardiovascular parameters (increased heart rates in dogs), \nreproductive toxicity (foetotoxic effects), and fertility (slight decreases in conception rate, number of \ncorpora lutea, and pre- and post-implantation losses) were observed only at exposures considered \nsufficiently in excess of the maximum human exposure indicating little relevance to clinical use.\n\nThe low toxicity observed in nonclinical toxicity studies is in part due to rapid metabolism of \naclidinium bromide in plasma and the lack of significant pharmacological activity of the major \nmetabolites. The safety margins for human systemic exposure with 400 µg twice daily over the no \nobserved adverse effect levels in these studies ranged from 7- to 73-fold.\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nLactose monohydrate.\n\n6.2 Incompatibilities\n\nNot applicable.\n\n6.3 Shelf life\n\n\n\n10\n\n3 years.\n\nTo be used within 90 days of opening the pouch.\n\n6.4 Special precautions for storage\n\nKeep the inhaler inside the pouch until the administration period starts.\n\n6.5 Nature and contents of container\n\nThe inhaler device is a multicomponent device made of polycarbonate, acrylonitrile-butadiene-styrene, \npolyoxymethylene, polyester-butylene-terephthalate, polypropylene, polystyrene and stainless steel. It \nis white-coloured with an integral dose indicator and a green dosage button. The mouthpiece is \ncovered with a removable green protective cap. The inhaler is supplied in a plastic laminate pouch, \nplaced in a cardboard carton.\n\nCarton containing 1 inhaler with 30 doses.\nCarton containing 1 inhaler with 60 doses.\nCarton containing 3 inhalers each with 60 doses.\nNot all pack sizes may be marketed.\n\n6.6 Special precautions for disposal and other handling\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\nInstructions for Use\n\nGetting Started\n\nRead these Instructions for Use before you start using the medicine.\n\nBecome familiar with the parts of your Genuair inhaler.\n\nFigure A\n\nBefore use:\n\na) Before first use, tear open the sealed bag and remove the inhaler. Throw away the bag.\nb) Do not press the green button until you are ready to take a dose.\nc) Pull off the cap by lightly squeezing the arrows marked on each side (Figure B).\n\nControl window\nRed = confirms correct inhalation\n\nGreen button\nDose\nindicator\n\nMouthpiece\n\nProtective\nCap\n\nControl window\nGreen = inhaler ready to use\n\n\n\n11\n\nFigure B\n\nSTEP 1: Prepare your dose\n\n1.1 Look in the opening of the mouthpiece and make sure nothing is blocking it (Figure C).\n\n1.2 Look at the control window (should be red, Figure C).\n\n       Figure C\n\n1.3 Hold the inhaler horizontally with the mouthpiece facing you and the green button on top \n\n(Figure D).\n\n   Figure D\n\n1.4 Press the green button all the way down to load your dose (Figure E).\n\nWhen you press the button all the way down, the control window changes from red to green.\n\nMake sure the green button is on top. Do not tilt.\n\n1.5 Release the green button (Figure F).\n\nMake sure you release the button so the inhaler can work correctly.\n\nSqueeze here \nand pull\n\nRED\n\nCheck mouthpiece\nopening\n\n\n\n12\n\nFigure E          Figure F\n\nStop and Check:\n\n1.6 Make sure the control window is now green (Figure G).\n\nYour medicine is ready to be inhaled.\n\nGo to ‘STEP 2: Inhale your medicine’.\n\nFigure G\n\nWhat to do if the control window is still red after pressing the button (Figure H).\n\nFigure H\n\nThe dose is not prepared. Go back to ‘STEP 1 Prepare your dose’ and repeat steps 1.1 to 1.6.\n\nSTEP 2: Inhale your medicine\n\nRead steps 2.1 to 2.7 fully before use. Do not tilt.\n\n2.1 Hold the inhaler away from your mouth, and breathe out completely. Never breathe out into\n\nthe inhaler (Figure I).\n\nGREEN\n\n\n\n13\n\n  Figure I\n\n2.2 Hold your head upright, put the mouthpiece between your lips, and close your lips\n\ntightly around it (Figure J).\n\nDo not hold the green button down while inhaling.\n\n2.3 Take a strong, deep breath through your mouth. Keep breathing in for as long as possible.\n\nA ‘click’ will let you know that you are inhaling correctly. Keep breathing in as long as possible \nafter you hear the ‘click’. Some patients may not hear the ‘click’. Use the control window to ensure \nyou have inhaled correctly.\n\n2.4 Take the inhaler out of your mouth.\n\n2.5 Hold your breath for as long as possible.\n\n2.6 Slowly breathe out away from the inhaler.\n\nSome patients may experience a grainy sensation in their mouth, or a slightly sweet or bitter taste. Do \n\nnot take an extra dose even if you do not taste or feel anything after inhaling.\n\nStop and Check:\n\n2.7 Make sure the control window is now red (Figure K). This means you have inhaled your \n\nmedicine correctly.\n\nFigure J\n\n\n\n14\n\nFigure K\n\nWhat to do if the control window is still green after inhalation (Figure L).\n\nFigure L\n\nThis means you have not inhaled your medicine correctly. Go back to ‘STEP 2 Inhale your medicine’\n\nand repeat steps 2.1 to 2.7.\n\nIf the control window still does not change to red, you may have forgotten to release the green button\nbefore inhaling, or you may not have inhaled strongly enough. If this happens, try again. Make sure you\nhave released the green button, and you have breathed out completely. Then take a strong, deep breath\nthrough the mouthpiece.\n\nPlease contact your doctor if the control window is still green after repeated attempts.\n\nPush the protective cap back onto the mouthpiece after each use (Figure M), to prevent contamination \nof the inhaler with dust or other materials. You should discard your inhaler if you lose the cap.\n\nAdditional information\n\nWhat should you do if you accidently prepare a dose?\n\n    Figure M\n\nRED\n\n\n\n15\n\nStore your inhaler with the protective cap in place until it is time to inhale your medicine, then remove \nthe cap and start at Step 1.6.\n\nHow does the dose indicator work?\n\n The dose indicator shows the total number of doses left in the inhaler (Figure N).\n On first use, every inhaler contains at least 60 doses, or at least 30 doses, depending on the \n\npack size.\n Each time you load a dose by pressing the green button, the dose indicator moves by a small \n\namount towards the next number (50, 40, 30, 20, 10, or 0).\n\nWhen should you get a new inhaler?\n\nYou should get a new inhaler:\n\n If your inhaler appears to be damaged or if you lose the cap, or\n When a red band appears in the dose indicator, this means you are nearing your last dose \n\n(Figure N), or\n If your inhaler is empty (Figure O).\n\nFigure N\n\nHow do you know that your inhaler is empty?\n\nWhen the green button will not return to its full upper position and is locked in a middle position, you \nhave reached the last dose (Figure O). Even though the green button is locked, your last dose may still \nbe inhaled. After that, the inhaler cannot be used again and you should start using a new inhaler.\n\nHow should you clean the inhaler?\n\nFigure O\n\nLocked\n\nDose indicator moves slowly from \n60 to 0: 60, 50, 40, 30, 20, 10, 0.\n\nDose\nindicator\n\nRed band\n\n\n\n16\n\nNEVER use water to clean the inhaler, as this may damage your medicine.\n\nIf you wish to clean your inhaler, just wipe the outside of the mouthpiece with a dry tissue or paper \ntowel.\n\n7. MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/12/781/001\nEU/1/12/781/002\nEU/1/12/781/003\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 20 July 2012\nDate of last renewal: 20 April 2017\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\nhttp://www.ema.europa.eu/\n\n\n17\n\nANNEX II\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n\n\n18\n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturer(s) responsible for batch release\n\nIndustrias Farmacéuticas Almirall, S.A.\nCtra. Nacional II, Km. 593\n08740 Sant Andreu de la Barca\nBarcelona\nSpain\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to medical prescription.\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\nPharmacovigilance system\nThe MAH must ensure that the system of pharmacovigilance presented in Module 1.8.1. of the \nMarketing Authorisation is in place and functioning before and whilst the medicinal product is on the \nmarket.\n\nRisk Management Plan (RMP)\nThe MAH shall perform the pharmacovigilance activities detailed in the Pharmacovigilance Plan, as \nagreed in the Risk Management Plan presented in Module 1.8.2. of the Marketing Authorisation and \nany subsequent updates of the RMP agreed by the Committee for Medicinal Products for Human Use \n(CHMP).\n\nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR).\n\nIn addition, an updated RMP should be submitted\n When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities\n Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached \n At the request of the European Medicines Agency.\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n Obligation to conduct post-authorisation measures\n\nThe MAH shall complete, within the stated timeframe, the below measures:\n\nDescription Due date\nSubmission of the results of the agreed post-authorisation safety study \n(PASS) for aclidinium bromide to evaluate the overall mortality and the \nproposed cardiovascular safety endpoints (with an additional endpoint of \ncardiac arrhythmia) among patients with COPD using aclidinium, according \nto a protocol agreed by the PRAC.\n\n2023\n\n\n\n19\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n20\n\nA. LABELLING\n\n\n\n21\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nBretaris Genuair 322 micrograms inhalation powder\naclidinium (aclidinium bromide)\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach delivered dose contains 375 micrograms aclidinium bromide equivalent to 322 micrograms of \naclidinium.\n\n3. LIST OF EXCIPIENTS\n\nAlso contains: Lactose\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\n1 inhaler containing 30 doses\n1 inhaler containing 60 doses\n3 inhalers each containing 60 doses\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use\nInhalation use\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\nTo be used within 90 days of opening the pouch\n\n9. SPECIAL STORAGE CONDITIONS\n\nKeep the Genuair inhaler inside the pouch until the administration period starts.\n\n\n\n22\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nAstraZeneca (AstraZeneca logo)\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/12/781/001 30 doses\nEU/1/12/781/002 60 doses\nEU/1/12/781/003 3 inhalers each containing 60 doses\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nbretaris genuair\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n23\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nInhaler label\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nBretaris Genuair 322 mcg inhalation powder\naclidinium (aclidinium bromide)\nInhalation use\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\nTo be used within 90 days of opening the pouch.\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n30 doses\n60 doses\n\n6. OTHER\n\nAstraZeneca (AstraZeneca logo)\n\n\n\n24\n\nB. PACKAGE LEAFLET\n\n\n\n25\n\nPackage leaflet: Information for the patient\n\nBretaris Genuair 322 micrograms inhalation powder\nAclidinium (aclidinium bromide)\n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects.\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n- Keep this leaflet. You may need to read it again.\n- If you have any further questions, ask your doctor, pharmacist or nurse.\n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet:\n1. What Bretaris Genuair is and what it is used for\n2. What you need to know before you use Bretaris Genuair\n3. How to use Bretaris Genuair\n4. Possible side effects\n5. How to store Bretaris Genuair\n6. Contents of the pack and other information\n\nInstructions for Use\n\n1. What Bretaris Genuair is and what it is used for\n\nWhat Bretaris Genuair is\nThe active ingredient of Bretaris Genuair is aclidinium bromide, which belongs to a group of \nmedicines called bronchodilators. Bronchodilators relax airways and help keep bronchioles open. \nBretaris Genuair is a dry powder inhaler that uses your breath to deliver the medicine directly into \nyour lungs. This makes it easier for chronic obstructive pulmonary disease (COPD) patients to breathe.\n\nWhat Bretaris Genuair is used for\nBretaris Genuair is indicated to help open the airways and relieve symptoms of COPD, a serious, long-\nterm lung disease characterised by breathing difficulties. Regular use of Bretaris Genuair can help you \nwhen you have ongoing shortness of breath related to your disease to help you minimise the effects of \nthe disease on your everyday life and reduce the number of flare-ups (the worsening of your COPD \nsymptoms for several days).\n\n2. What you need to know before you use Bretaris Genuair\n\nDo not use Bretaris Genuair\n- if you are allergic to aclidinium bromide or any of the other ingredients of this medicine (listed in \n\nsection 6).\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before using Bretaris Genuair:\n- if you have had heart problems recently.\n- if you see halos around lights or coloured images (glaucoma).\n- if you have an enlarged prostate, problems passing urine, or a blockage in your bladder.\n\n\n\n26\n\nBretaris Genuair is indicated for maintenance treatment and should not be used to treat a sudden attack \nof breathlessness or wheezing. If your COPD symptoms (breathlessness, wheezing, cough) do not \nimprove or get worse you should contact your doctor for advice as soon as possible.\n\nDry mouth, which has been observed with medicines like Bretaris Genuair, may after using your \nmedicine for a long time, be associated with tooth decay. Therefore, please remember to pay attention \nto oral hygiene.\n\nStop taking Bretaris Genuair and seek medical help immediately:\n- if you get tightness of the chest, coughing, wheezing or breathlessness immediately after using \n\nthe medicine. These may be signs of a condition called bronchospasm.\n\nChildren and adolescents\nBretaris Genuair is not for use in children or adolescents below 18 years of age.\n\nOther medicines and Bretaris Genuair\nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines.\n\nInform your doctor if you have been or are using similar medicines for breathing problems, such as\nmedicines containing tiotropium, ipratropium. Ask your doctor or pharmacist if you are not sure. The \nuse of Bretaris Genuair with these medicines is not recommended.\n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. You should not use Bretaris Genuair\nif you are pregnant or are breast-feeding unless your doctor tells you so.\n\nDriving and using machines\nBretaris Genuair may have minor influence on the ability to drive and use machines. This medicine \nmay cause headache, dizziness or blurred vision. If you are affected by any of these side effects do not \ndrive or use machinery until the headache has cleared, the feeling of dizziness has passed and your \nvision has returned to normal.\n\nBretaris Genuair contains lactose\nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product.\n\n3. How to use Bretaris Genuair\n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nThe recommended dose is one inhalation twice a day in the morning and evening.\nThe effects of Bretaris Genuair last for 12 hours; therefore, you should try to use your Bretaris Genuair \ninhaler at the same time every morning and evening. This ensures that there is always enough \nmedicine in your body to help you breathe more easily throughout the day and night. It will also help \nyou to remember to use it.\n\nThe recommended dose can be used for elderly patients and for patients with kidney or liver problems. \nNo dose adjustments are necessary.\n\nCOPD is a long-term disease; therefore, it is recommended that Bretaris Genuair is used every day, \ntwice a day and not only when breathing problems or other symptoms of COPD are experienced.\n\nRoute of administration\n\n\n\n27\n\nThe medicine is for inhalation use.\n\nRefer to the Instructions for Use for instructions on how to use the Genuair inhaler. If you are not sure \nof how to use Bretaris Genuair, contact your doctor or pharmacist.\n\nYou can use Bretaris Genuair any time before or after food or drink.\n\nIf you use more Bretaris Genuair than you should\nIf you think you may have used more Bretaris Genuair than you should, contact your doctor or \npharmacist.\n\nIf you forget to use Bretaris Genuair\nIf you forget a dose of Bretaris Genuair, inhale the dose as soon as you remember. However, if it is \nnearly time for your next dose, skip the missed dose.\nDo not take a double dose to make up for a forgotten dose.\n\nIf you stop using Bretaris Genuair\nThis medicine is for long-term use. If you want to stop treatment, first talk to your doctor, as your \nsymptoms may worsen.\n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects, although not everybody gets them.\n\nAllergic reactions may rarely occur (may affect up to 1 in 1,000 people). Stop using the medicine and \ncontact your doctor immediately if you develop swelling of your face, throat, lips or tongue (with or \nwithout difficulty breathing or swallowing), dizziness or fainting, faster heart rate or if you get raised\nseverely itchy bumps on your skin (hives) as these may be symptoms of an allergic reaction.\n\nThe following side effects may occur whilst using Bretaris Genuair:\nCommon: may affect up to 1 in 10 people\n- Headache\n- Inflammation of the sinuses (sinusitis)\n- Common cold (nasopharyngitis)\n- Cough\n- Diarrhoea\n- Nausea\n\nUncommon: may affect up to 1 in 100 people\n- Dizziness\n- Dry mouth\n- Inflammation of the mouth (stomatitis)\n- Hoarseness (dysphonia)\n- Faster heart beat (tachycardia)\n- Sensation of heart beating (palpitations)\n- Difficulty passing urine (urinary retention)\n- Blurred vision\n- Rash\n- Itching of the skin\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. . You can also report side effects directly via the national reporting \n\n\n\n28\n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Bretaris Genuair\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the inhaler label and carton after \n“EXP”. The expiry date refers to the last day of that month.\n\nKeep the inhaler inside the pouch until the administration period starts.\n\nTo be used within 90 days of opening the pouch.\n\nDo not use the Bretaris Genuair if you notice that the pack is damaged or shows signs of tampering.\n\nAfter you have taken the last dose, the inhaler has to be disposed of. Do not throw away any medicines \nvia wastewater or household waste. Ask your pharmacist how to throw away medicines you no longer \nuse. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Bretaris Genuair contains\n- The active substance is aclidinium bromide. Each delivered dose contains 375 micrograms\n\naclidinium bromide equivalent to 322 micrograms of aclidinium.\n- The other ingredient is lactose monohydrate (refer to Section 2 “Bretaris Genuair contains \n\nlactose”).\n\nWhat Bretaris Genuair looks like and contents of the pack\nBretaris Genuair is a white or almost white powder.\nThe Genuair inhaler device is white coloured with an integral dose indicator and a green dosage \nbutton. The mouthpiece is covered with a removable green protective cap. It is supplied in a plastic\npouch.\n\nPack sizes supplied:\nCarton containing 1 inhaler with 30 doses.\nCarton containing 1 inhaler with 60 doses.\nCarton containing 3 inhalers each with 60 doses.\n\nNot all pack sizes may be marketed.\n\nMarketing Authorisation Holder\nAstraZeneca AB\nSE-151 85 Södertälje\nSweden\n\nManufacturer\nIndustrias Farmacéuticas Almirall, S.A.\nCtra. Nacional II, Km. 593\n08740 Sant Andreu de la Barca, Barcelona\nSpain\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc?_sm_au_=iWHNfPk6pL272dJN\n\n\n29\n\nBelgië/Belgique/Belgien\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nLietuva\nUAB “BERLIN-CHEMIE MENARINI BALTIC”\nTel: +370 52 691 947\n\nБългария\n“Берлин-Хеми/А. Менарини България” \nEООД\nтел.: +359 2 454 0950\n\nLuxembourg/Luxemburg\nAstraZeneca S.A./N.V.\nTel: +32 2 370 48 11\n\nČeská republika\nBerlin-Chemie/A.Menarini Ceska republika s.r.o.\nTel: +420 267 199 333\n\nMagyarország\nBerlin-Chemie/A. Menarini Kft.\nTel.: +36 23501301\n\nDanmark\nAstraZeneca A/S\nTlf: +45 43 66 64 62\n\nMalta\nAssociated Drug Co. Ltd\nTel: +356 2277 8000\n\nDeutschland\nBerlin-Chemie AG\nTel: +49 (0) 30 67070\n\nNederland\nAstraZeneca BV\nTel: +31 79 363 2222\n\nAstraZeneca GmbH \nTel: +49 41 03 7080\n\nEesti\nOÜ Berlin-Chemie Menarini Eesti\nTel: +372 667 5001\n\nNorge\nAstraZeneca AS\nTlf: +47 21 00 64 00\n\nΕλλάδα\nMENARINI HELLAS AE\nΤηλ: +30 210 8316111-13\n\nÖsterreich\nA. Menarini Pharma GmbH.\nTel: +43 1 879 95 85-0\n\nEspaña\nLaboratorios Menarini S.A.\nTel: +34-93 462 88 00\n\nPolska\nBerlin-Chemie/Menarini Polska Sp. z o.o.\nTel.: +48 22 566 21 00\n\nFrance\nMENARINI France\nTél: +33 (0)1 45 60 77 20\n\nPortugal\nA. Menarini Portugal – Farmacêutica, S.A.\nTel: +351 210 935 500\n\nHrvatska\nBerlin-Chemie Menarini Hrvatska d.o.o.\nTel: + 385 1 4821 361\n\nRomânia\nBerlin-Chemie A.Menarini S.R.L.\nTel: +40 21 232 34 32\n\nIreland\nAstraZeneca Pharmaceuticals (Ireland) DAC\nTel: +353 1609 7100\n\nSlovenija\nBerlin-Chemie / A. Menarini Distribution \nLjubljana d.o.o.\nTel: +386 01 300 2160\n\nÍsland\nVistor hf.\nSími: +354 535 70 00\n\nSlovenská republika\nBerlin-Chemie / A. Menarini Distribution \nSlovakia s.r.o.\n\nTel: +421 2 544 30 730\n\n\n\n30\n\nItalia\nLaboratori Guidotti S.p.A.\nTel: +39- 050 971011\n\nSuomi/Finland\nAstraZeneca Oy\nPuh/Tel: +358 10 23 010\n\nΚύπρος\nΑλέκτωρ Φαρµακευτική Λτδ\nΤηλ: +357 22490305\n\nSverige\nAstraZeneca AB\nTel: +46 8 553 26 000\n\nLatvija\nSIA Berlin-Chemie/Menarini Baltic\nTel: +371 67103210\n\nUnited Kingdom\nAstraZeneca UK Ltd\nTel: +44 1582 836 836\n\nThis leaflet was last revised in <{month YYYY}>.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/.\n\nhttp://www.ema.europa.eu/\n\n\n31\n\nInstructions for Use\n\nThis section contains information on how to use your Genuair inhaler. It is important that you read this \ninformation as the Genuair may work differently from inhalers you have used previously. If you have \nany questions about how to use your inhaler, please ask your doctor, pharmacist or nurse for \nassistance.\n\nThe Instructions for Use is divided into the following sections:\n\n- Getting started\n- Step 1: Prepare your dose\n- Step 2: Inhale your medicine\n- Additional information\n\nGetting Started\n\nRead these Instructions for Use before you start using the medicine.\n\nBecome familiar with the parts of your Genuair inhaler.\n\nFigure A\n\nBefore use:\n\na) Before first use, tear open the sealed bag and remove the inhaler. Throw away the bag.\nb) Do not press the green button until you are ready to take a dose.\nc) Pull off the cap by lightly squeezing the arrows marked on each side (Figure B).\n\n        Figure B\n\nSqueeze here \nand pull\n\nControl window\nRed = confirms correct inhalation\n\nGreen button\n\nDose\nindicator\n\nMouthpiece\n\nProtective \nCap\n\nControl window\nGreen = inhaler ready to use\n\n\n\n32\n\nSTEP 1: Prepare your dose\n\n1.1 Look in the opening of the mouthpiece and make sure nothing is blocking it (Figure C).\n\n1.2 Look at the control window (should be red, Figure C).\n\nFigure C\n\n1.3 Hold the inhaler horizontally with the mouthpiece facing you and the green button on top \n\n(Figure D).\n\nFigure D\n\n1.4 Press the green button all the way down to load your dose (Figure E).\n\nWhen you press the button all the way down, the control window changes from red to green.\n\nMake sure the green button is on top. Do not tilt.\n\n1.5 Release the green button (Figure F).\n\nMake sure you release the button so the inhaler can work correctly.\n\nFigure E          Figure F\n\nRED\n\nCheck mouthpiece \nopening\n\n\n\n33\n\nStop and Check:\n\n1.6 Make sure the control window is now green (Figure G).\n\nYour medicine is ready to be inhaled.\n\nGo to ‘STEP 2: Inhale your medicine’.\n\nFigure G\n\nWhat to do if the control window is still red after pressing the button (Figure H).\n\nFigure H\n\nThe dose is not prepared. Go back to ‘STEP 1 Prepare your dose’ and repeat steps 1.1 to 1.6.\n\nSTEP 2: Inhale your medicine\n\nRead steps 2.1 to 2.7 fully before use. Do not tilt.\n\n2.1 Hold the inhaler away from your mouth, and breathe out completely. Never breathe out into\n\nthe inhaler (Figure I).\n\nGREEN\n\n\n\n34\n\n    Figure I\n\n2.2 Hold your head upright, put the mouthpiece between your lips, and close your lips\n\ntightly around it (Figure J).\n\nDo not hold the green button down while inhaling.\n\n2.3 Take a strong, deep breath through your mouth. Keep breathing in for as long as possible.\n\nA ‘click’ will let you know that you are inhaling correctly. Keep breathing in as long as possible \nafter you hear the ‘click’. Some patients may not hear the ‘click’. Use the control window to ensure \nyou have inhaled correctly.\n\n2.4 Take the inhaler out of your mouth.\n\n2.5 Hold your breath for as long as possible.\n\n2.6 Slowly breathe out away from the inhaler.\n\nSome patients may experience a grainy sensation in their mouth, or a slightly sweet or bitter taste. Do \nnot take an extra dose even if you do not taste or feel anything after inhaling.\n\nStop and Check:\n\n2.7 Make sure the control window is now red (Figure K). This means you have inhaled your \n\nmedicine correctly.\n\nFigure J\n\n\n\n35\n\nFigure K\n\nWhat to do if the control window is still green after inhalation (Figure L).\n\nFigure L\n\nThis means you have not inhaled your medicine correctly. Go back to ‘STEP 2 Inhale your medicine’\n\nand repeat steps 2.1 to 2.7.\n\nIf the control window still does not change to red, you may have forgotten to release the green button\nbefore inhaling, or you may not have inhaled strongly enough. If this happens, try again. Make sure you\nhave released the green button, and you have breathed out completely. Then take a strong, deep breath\nthrough the mouthpiece.\n\nPlease contact your doctor if the control window is still green after repeated attempts.\n\nPush the protective cap back onto the mouthpiece after each use (Figure M), to prevent contamination \nof the inhaler with dust or other materials. You should discard your inhaler if you lose the cap.\n\nAdditional information\n\nWhat should you do if you accidently prepare a dose?\nStore your inhaler with the protective cap in place until it is time to inhale your medicine, then remove \nthe cap and start at Step 1.6.\n\nFigure M\n\nRED\n\n\n\n36\n\nHow does the dose indicator work?\n\n The dose indicator shows the total number of doses left in the inhaler (Figure N).\n On first use, every inhaler contains at least 60 doses, or at least 30 doses, depending on the pack \n\nsize.\n Each time you load a dose by pressing the green button, the dose indicator moves by a small \n\namount towards the next number (50, 40, 30, 20, 10, or 0).\n\nWhen should you get a new inhaler?\n\nYou should get a new inhaler:\n\n If your inhaler appears to be damaged or if you lose the cap, or\n When a red band appears in the dose indicator, this means you are nearing your last dose \n\n(Figure N), or\n If your inhaler is empty (Figure O).\n\nFigure N\n\nHow do you know that your inhaler is empty?\n\nWhen the green button will not return to its full upper position and is locked in a middle position, you \nhave reached the last dose (Figure O). Even though the green button is locked, your last dose may still \nbe inhaled. After that, the inhaler cannot be used again and you should start using a new inhaler.\n\nFigure O\n\nLocked\n\nDose\nindicator\n\n     Red band\n\nDose indicator moves slowly from 60 \nto 0: 60, 50, 40, 30, 20, 10, 0.\n\n\n\n37\n\nHow should you clean the inhaler?\n\nNEVER use water to clean the inhaler, as this may damage your medicine.\n\nIf you wish to clean your inhaler, just wipe the outside of the mouthpiece with a dry tissue or paper \ntowel.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what bretaris genuair is and what it is used for", "Section_Content": "what bretaris genuair is the active ingredient of bretaris genuair is aclidinium bromide, which belongs to a group of medicines called bronchodilators. bronchodilators relax airways and help keep bronchioles open. bretaris genuair is a dry powder inhaler that uses your breath to deliver the medicine directly into your lungs. this makes it easier for chronic obstructive pulmonary disease (copd) patients to breathe. what bretaris genuair is used for bretaris genuair is indicated to help open the airways and relieve symptoms of copd, a serious, long- term lung disease characterised by breathing difficulties. regular use of bretaris genuair can help you when you have ongoing shortness of breath related to your disease to help you minimise the effects of the disease on your everyday life and reduce the number of flare-ups (the worsening of your copd symptoms for several days).", "Entity_Recognition": [{"Text": "bretaris genuair", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 70, "EndOffset": 88, "Score": 0.9778363704681396, "Text": "aclidinium bromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 135, "EndOffset": 150, "Score": 0.6405665278434753, "Text": "bronchodilators", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "bronchodilators relax", "Type": "TREATMENT", "BeginOffset": 152, "EndOffset": 173}, {"Text": "a dry powder inhaler", "Type": "TREATMENT", "BeginOffset": 234, "EndOffset": 254}, {"Text": "your breath", "Type": "PROBLEM", "BeginOffset": 265, "EndOffset": 276}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 288, "EndOffset": 300}, {"Id": 0, "BeginOffset": 320, "EndOffset": 325, "Score": 0.9917058944702148, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "chronic obstructive pulmonary disease (copd) patients to breathe", "Type": "PROBLEM", "BeginOffset": 352, "EndOffset": 416}, {"Text": "bretaris genuair", "Type": "TREATMENT", "BeginOffset": 452, "EndOffset": 468}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 519, "EndOffset": 527}, {"Id": 8, "BeginOffset": 531, "EndOffset": 535, "Score": 0.9820634126663208, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9322152733802795}]}, {"Text": "a serious, long- term lung disease", "Type": "PROBLEM", "BeginOffset": 537, "EndOffset": 571}, {"Id": 10, "BeginOffset": 589, "EndOffset": 611, "Score": 0.9244931936264038, "Text": "breathing difficulties", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49715518951416016}, {"Name": "DIAGNOSIS", "Score": 0.5332438945770264}]}, {"Text": "bretaris genuair", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 644}, {"Text": "ongoing shortness of breath", "Type": "PROBLEM", "BeginOffset": 672, "EndOffset": 699}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 711, "EndOffset": 723}, {"Id": 13, "BeginOffset": 749, "EndOffset": 771, "Score": 0.5064131617546082, "Text": "effects of the disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8478491306304932}], "Attributes": [{"Type": "ACUITY", "Score": 0.6014201641082764, "RelationshipScore": 0.8430910110473633, "RelationshipType": "ACUITY", "Id": 15, "BeginOffset": 866, "EndOffset": 882, "Text": "for several days", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "your copd symptoms", "Type": "PROBLEM", "BeginOffset": 847, "EndOffset": 865}]}, "Section_2": {"Title": "2. what you need to know before you use bretaris genuair", "Section_Content": "do not use bretaris genuair - if you are allergic to aclidinium bromide or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before using bretaris genuair: - if you have had heart problems recently. - if you see halos around lights or coloured images (glaucoma). - if you have an enlarged prostate, problems passing urine, or a blockage in your bladder. bretaris genuair is indicated for maintenance treatment and should not be used to treat a sudden attack of breathlessness or wheezing. if your copd symptoms (breathlessness, wheezing, cough) do not improve or get worse you should contact your doctor for advice as soon as possible. dry mouth, which has been observed with medicines like bretaris genuair, may after using your medicine for a long time, be associated with tooth decay. therefore, please remember to pay attention to oral hygiene. stop taking bretaris genuair and seek medical help immediately: - if you get tightness of the chest, coughing, wheezing or breathlessness immediately after using the medicine. these may be signs of a condition called bronchospasm. children and adolescents bretaris genuair is not for use in children or adolescents below 18 years of age. other medicines and bretaris genuair tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. inform your doctor if you have been or are using similar medicines for breathing problems, such as medicines containing tiotropium, ipratropium. ask your doctor or pharmacist if you are not sure. the use of bretaris genuair with these medicines is not recommended. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. you should not use bretaris genuair if you are pregnant or are breast-feeding unless your doctor tells you so. driving and using machines bretaris genuair may have minor influence on the ability to drive and use machines. this medicine may cause headache, dizziness or blurred vision. if you are affected by any of these side effects do not drive or use machinery until the headache has cleared, the feeling of dizziness has passed and your vision has returned to normal. bretaris genuair contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "bretaris genuair", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "bretaris genuair", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 27}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 41, "EndOffset": 49}, {"Id": 6, "BeginOffset": 53, "EndOffset": 71, "Score": 0.9601549506187439, "Text": "aclidinium bromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 120}, {"Id": 9, "BeginOffset": 259, "EndOffset": 273, "Score": 0.7498336434364319, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.762357771396637}]}, {"Id": 33, "BeginOffset": 274, "EndOffset": 282, "Score": 0.999941349029541, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7498336434364319, "RelationshipScore": 0.8782095313072205, "RelationshipType": "OVERLAP", "Id": 9, "BeginOffset": 259, "EndOffset": 273, "Text": "heart problems", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.762357771396637}]}]}, {"Text": "coloured images", "Type": "TEST", "BeginOffset": 320, "EndOffset": 335}, {"Id": 10, "BeginOffset": 337, "EndOffset": 345, "Score": 0.9718770384788513, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.807108998298645}]}, {"Text": "an enlarged prostate", "Type": "PROBLEM", "BeginOffset": 362, "EndOffset": 382}, {"Id": 12, "BeginOffset": 384, "EndOffset": 406, "Score": 0.5627620220184326, "Text": "problems passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9235954880714417}]}, {"Text": "a blockage in your bladder", "Type": "PROBLEM", "BeginOffset": 411, "EndOffset": 437}, {"Text": "maintenance treatment", "Type": "TREATMENT", "BeginOffset": 473, "EndOffset": 494}, {"Text": "a sudden attack of breathlessness", "Type": "PROBLEM", "BeginOffset": 527, "EndOffset": 560}, {"Id": 16, "BeginOffset": 564, "EndOffset": 572, "Score": 0.9989252686500549, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9112246036529541}], "Attributes": [{"Type": "ACUITY", "Score": 0.2442987561225891, "RelationshipScore": 0.883324146270752, "RelationshipType": "ACUITY", "Id": 14, "BeginOffset": 529, "EndOffset": 535, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "your copd symptoms", "Type": "PROBLEM", "BeginOffset": 577, "EndOffset": 595}, {"Id": 18, "BeginOffset": 597, "EndOffset": 611, "Score": 0.9805809259414673, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9111276865005493}]}, {"Id": 19, "BeginOffset": 613, "EndOffset": 621, "Score": 0.9995519518852234, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555346369743347}]}, {"Id": 20, "BeginOffset": 623, "EndOffset": 628, "Score": 0.9975075721740723, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9242658019065857}]}, {"Id": 21, "BeginOffset": 721, "EndOffset": 730, "Score": 0.6835039258003235, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8172791004180908}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 761, "EndOffset": 770}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 810, "EndOffset": 823}, {"Id": 22, "BeginOffset": 860, "EndOffset": 871, "Score": 0.9367451667785645, "Text": "tooth decay", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7840977907180786}]}, {"Id": 32, "BeginOffset": 920, "EndOffset": 932, "Score": 0.3828347623348236, "Text": "oral hygiene", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 34, "BeginOffset": 985, "EndOffset": 996, "Score": 0.9999775886535645, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8366572856903076, "RelationshipScore": 0.5102280378341675, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 1011, "EndOffset": 1020, "Text": "tightness", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7820001840591431}]}]}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 1011, "EndOffset": 1033}, {"Id": 24, "BeginOffset": 1035, "EndOffset": 1043, "Score": 0.9838578104972839, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9199281930923462}]}, {"Id": 25, "BeginOffset": 1045, "EndOffset": 1053, "Score": 0.9981762170791626, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9178688526153564}]}, {"Id": 26, "BeginOffset": 1057, "EndOffset": 1071, "Score": 0.9700282216072083, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.836388349533081}]}, {"Id": 35, "BeginOffset": 1072, "EndOffset": 1083, "Score": 0.9999984502792358, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9838578104972839, "RelationshipScore": 0.5230633616447449, "RelationshipType": "OVERLAP", "Id": 24, "BeginOffset": 1035, "EndOffset": 1043, "Text": "coughing", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9199281930923462}]}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1096, "EndOffset": 1108}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 1132, "EndOffset": 1143}, {"Id": 27, "BeginOffset": 1151, "EndOffset": 1163, "Score": 0.9467675089836121, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6843304634094238}]}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 1255, "EndOffset": 1257}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1287}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1393, "EndOffset": 1412}, {"Text": "similar medicines", "Type": "TREATMENT", "BeginOffset": 1463, "EndOffset": 1480}, {"Text": "breathing problems", "Type": "PROBLEM", "BeginOffset": 1485, "EndOffset": 1503}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1513, "EndOffset": 1522}, {"Id": 7, "BeginOffset": 1534, "EndOffset": 1544, "Score": 0.9975320100784302, "Text": "tiotropium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 1546, "EndOffset": 1557, "Score": 0.9981585144996643, "Text": "ipratropium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "bretaris genuair", "Type": "TREATMENT", "BeginOffset": 1621, "EndOffset": 1637}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1643, "EndOffset": 1658}, {"Id": 28, "BeginOffset": 1679, "EndOffset": 1688, "Score": 0.9316853284835815, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9188709259033203}]}, {"Id": 29, "BeginOffset": 1719, "EndOffset": 1727, "Score": 0.9906641244888306, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9520491361618042}]}, {"Id": 30, "BeginOffset": 1764, "EndOffset": 1772, "Score": 0.9925528168678284, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9573652148246765}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1860, "EndOffset": 1873}, {"Id": 31, "BeginOffset": 1922, "EndOffset": 1930, "Score": 0.9918477535247803, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949449896812439}]}, {"Text": "machines bretaris genuair", "Type": "TREATMENT", "BeginOffset": 2004, "EndOffset": 2029}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2097, "EndOffset": 2110}, {"Id": 37, "BeginOffset": 2121, "EndOffset": 2129, "Score": 0.998702883720398, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8171458840370178}]}, {"Id": 38, "BeginOffset": 2131, "EndOffset": 2140, "Score": 0.9970428347587585, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9349552392959595}]}, {"Id": 39, "BeginOffset": 2144, "EndOffset": 2158, "Score": 0.8696560263633728, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9319183230400085}]}, {"Id": 40, "BeginOffset": 2196, "EndOffset": 2208, "Score": 0.8081691265106201, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6555226445198059}]}, {"Text": "the headache", "Type": "PROBLEM", "BeginOffset": 2245, "EndOffset": 2257}, {"Id": 42, "BeginOffset": 2286, "EndOffset": 2295, "Score": 0.9549484252929688, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9197167754173279}]}, {"Id": 43, "BeginOffset": 2435, "EndOffset": 2461, "Score": 0.5126190781593323, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5621010661125183}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 2497, "EndOffset": 2519}]}, "Section_3": {"Title": "3. how to use bretaris genuair", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose is one inhalation twice a day in the morning and evening. the effects of bretaris genuair last for 12 hours; therefore, you should try to use your bretaris genuair inhaler at the same time every morning and evening. this ensures that there is always enough medicine in your body to help you breathe more easily throughout the day and night. it will also help you to remember to use it. the recommended dose can be used for elderly patients and for patients with kidney or liver problems. no dose adjustments are necessary. copd is a long-term disease; therefore, it is recommended that bretaris genuair is used every day, twice a day and not only when breathing problems or other symptoms of copd are experienced. route of administration 27 the medicine is for inhalation use. refer to the instructions for use for instructions on how to use the genuair inhaler. if you are not sure of how to use bretaris genuair, contact your doctor or pharmacist. you can use bretaris genuair any time before or after food or drink. if you use more bretaris genuair than you should if you think you may have used more bretaris genuair than you should, contact your doctor or pharmacist. if you forget to use bretaris genuair if you forget a dose of bretaris genuair, inhale the dose as soon as you remember. however, if it is nearly time for your next dose, skip the missed dose. do not take a double dose to make up for a forgotten dose. if you stop using bretaris genuair this medicine is for long-term use. if you want to stop treatment, first talk to your doctor, as your symptoms may worsen. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "bretaris genuair", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 254, "EndOffset": 256}, {"Text": "your bretaris genuair inhaler", "Type": "TREATMENT", "BeginOffset": 297, "EndOffset": 326}, {"Id": 9, "BeginOffset": 617, "EndOffset": 641, "Score": 0.45951682329177856, "Text": "kidney or liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5540411472320557}, {"Name": "DIAGNOSIS", "Score": 0.7304450273513794}]}, {"Id": 1, "BeginOffset": 627, "EndOffset": 632, "Score": 0.9917634725570679, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "dose adjustments", "Type": "TREATMENT", "BeginOffset": 646, "EndOffset": 662}, {"Id": 10, "BeginOffset": 678, "EndOffset": 682, "Score": 0.8786742091178894, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8854419589042664}]}, {"Text": "a long-term disease", "Type": "PROBLEM", "BeginOffset": 686, "EndOffset": 705}, {"Text": "bretaris genuair", "Type": "TREATMENT", "BeginOffset": 741, "EndOffset": 757}, {"Id": 12, "BeginOffset": 807, "EndOffset": 825, "Score": 0.49761131405830383, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6338639855384827}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 829, "EndOffset": 843}, {"Id": 13, "BeginOffset": 847, "EndOffset": 851, "Score": 0.9701894521713257, "Text": "copd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8463755249977112}]}, {"Text": "27", "Type": "NUMBER", "BeginOffset": 893, "EndOffset": 895}, {"Text": "the genuair inhaler", "Type": "TREATMENT", "BeginOffset": 997, "EndOffset": 1016}, {"Text": "bretaris genuair", "Type": "TREATMENT", "BeginOffset": 1390, "EndOffset": 1406}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1533, "EndOffset": 1546}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1671, "EndOffset": 1680}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 1712, "EndOffset": 1725}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1786, "EndOffset": 1799}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. allergic reactions may rarely occur (may affect up to 1 in 1,000 people). stop using the medicine and contact your doctor immediately if you develop swelling of your face, throat, lips or tongue (with or without difficulty breathing or swallowing), dizziness or fainting, faster heart rate or if you get raised severely itchy bumps on your skin (hives) as these may be symptoms of an allergic reaction. the following side effects may occur whilst using bretaris genuair: common: may affect up to 1 in 10 people - headache - inflammation of the sinuses (sinusitis) - common cold (nasopharyngitis) - cough - diarrhoea - nausea uncommon: may affect up to 1 in 100 people - dizziness - dry mouth - inflammation of the mouth (stomatitis) - hoarseness (dysphonia) - faster heart beat (tachycardia) - sensation of heart beating (palpitations) - difficulty passing urine (urinary retention) - blurred vision - rash - itching of the skin reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. . you can also report side effects directly via the national reporting 28 system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "bretaris genuair", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 13, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652440547943115, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7947676181793213}]}, {"Id": 14, "BeginOffset": 92, "EndOffset": 110, "Score": 0.8245341777801514, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7893053889274597}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 146, "EndOffset": 147}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 151, "EndOffset": 156}, {"Id": 54, "BeginOffset": 214, "EndOffset": 225, "Score": 0.9999995231628418, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9732906222343445, "RelationshipScore": 0.6110278964042664, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 241, "EndOffset": 249, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9224942326545715}]}]}, {"Text": "swelling of your face", "Type": "PROBLEM", "BeginOffset": 241, "EndOffset": 262}, {"Text": "throat, lips or tongue", "Type": "PROBLEM", "BeginOffset": 264, "EndOffset": 286}, {"Id": 16, "BeginOffset": 304, "EndOffset": 324, "Score": 0.911820113658905, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9378974437713623}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958177208900452, "RelationshipScore": 0.6595691442489624, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 258, "EndOffset": 262, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991022348403931, "RelationshipScore": 0.5071948766708374, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 264, "EndOffset": 270, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swallowing)", "Type": "PROBLEM", "BeginOffset": 328, "EndOffset": 339}, {"Id": 18, "BeginOffset": 341, "EndOffset": 350, "Score": 0.9983783960342407, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9890144467353821}]}, {"Id": 19, "BeginOffset": 354, "EndOffset": 362, "Score": 0.9842426776885986, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9685350656509399}]}, {"Id": 20, "BeginOffset": 364, "EndOffset": 381, "Score": 0.46465256810188293, "Text": "faster heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.937025785446167}]}, {"Id": 4, "BeginOffset": 371, "EndOffset": 376, "Score": 0.9662910103797913, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severely itchy bumps", "Type": "PROBLEM", "BeginOffset": 403, "EndOffset": 423}, {"Text": "your skin (hives", "Type": "PROBLEM", "BeginOffset": 427, "EndOffset": 443}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 461, "EndOffset": 469}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 473, "EndOffset": 493}, {"Id": 25, "BeginOffset": 509, "EndOffset": 521, "Score": 0.8949655890464783, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8803857564926147}]}, {"Id": 26, "BeginOffset": 575, "EndOffset": 581, "Score": 0.24165436625480652, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 588, "EndOffset": 589}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 593, "EndOffset": 595}, {"Id": 27, "BeginOffset": 605, "EndOffset": 613, "Score": 0.9796687960624695, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.837460458278656}]}, {"Text": "inflammation of the sinuses (sinusitis", "Type": "PROBLEM", "BeginOffset": 616, "EndOffset": 654}, {"Text": "common cold (nasopharyngitis)", "Type": "PROBLEM", "BeginOffset": 658, "EndOffset": 687}, {"Id": 32, "BeginOffset": 690, "EndOffset": 695, "Score": 0.9781147241592407, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8929749727249146}]}, {"Id": 33, "BeginOffset": 698, "EndOffset": 707, "Score": 0.9739962816238403, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8046479225158691}]}, {"Id": 34, "BeginOffset": 710, "EndOffset": 716, "Score": 0.9907305836677551, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8732443451881409}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 744, "EndOffset": 745}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 749, "EndOffset": 752}, {"Id": 35, "BeginOffset": 762, "EndOffset": 771, "Score": 0.9797322750091553, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9231774806976318}]}, {"Id": 36, "BeginOffset": 774, "EndOffset": 783, "Score": 0.3951711654663086, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9213306903839111}]}, {"Text": "inflammation of the mouth (stomatitis", "Type": "PROBLEM", "BeginOffset": 786, "EndOffset": 823}, {"Text": "hoarseness (dysphonia", "Type": "PROBLEM", "BeginOffset": 827, "EndOffset": 848}, {"Text": "faster heart beat", "Type": "PROBLEM", "BeginOffset": 852, "EndOffset": 869}, {"Id": 41, "BeginOffset": 871, "EndOffset": 882, "Score": 0.9714715480804443, "Text": "tachycardia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7401419878005981}]}, {"Id": 42, "BeginOffset": 886, "EndOffset": 912, "Score": 0.35762542486190796, "Text": "sensation of heart beating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8628853559494019}]}, {"Id": 10, "BeginOffset": 899, "EndOffset": 904, "Score": 0.9904053807258606, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 43, "BeginOffset": 914, "EndOffset": 926, "Score": 0.9671347737312317, "Text": "palpitations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9495882987976074}]}, {"Id": 44, "BeginOffset": 930, "EndOffset": 954, "Score": 0.8446962833404541, "Text": "difficulty passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9420061111450195}]}, {"Id": 45, "BeginOffset": 956, "EndOffset": 973, "Score": 0.9853554964065552, "Text": "urinary retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9600300192832947}]}, {"Id": 46, "BeginOffset": 977, "EndOffset": 991, "Score": 0.8565088510513306, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9337729215621948}]}, {"Id": 47, "BeginOffset": 994, "EndOffset": 998, "Score": 0.9914393424987793, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9445350170135498}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840456247329712, "RelationshipScore": 0.4235982596874237, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1016, "EndOffset": 1020, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 48, "BeginOffset": 1001, "EndOffset": 1008, "Score": 0.9924823641777039, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950356125831604}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840456247329712, "RelationshipScore": 0.9910122156143188, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1016, "EndOffset": 1020, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 1012, "EndOffset": 1020}, {"Id": 49, "BeginOffset": 1034, "EndOffset": 1046, "Score": 0.7384437918663025, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8190314769744873}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9840456247329712, "RelationshipScore": 0.4395270347595215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1016, "EndOffset": 1020, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 1062, "EndOffset": 1074, "Score": 0.8677600622177124, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.81077641248703}]}, {"Id": 51, "BeginOffset": 1145, "EndOffset": 1157, "Score": 0.9523764252662659, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7202370166778564}]}, {"Id": 52, "BeginOffset": 1208, "EndOffset": 1220, "Score": 0.8761866092681885, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.740882158279419}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5084476470947266, "RelationshipScore": 0.8661881685256958, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1277, "EndOffset": 1285, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1257, "EndOffset": 1259}, {"Id": 12, "BeginOffset": 1277, "EndOffset": 1285, "Score": 0.5084476470947266, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 53, "BeginOffset": 1302, "EndOffset": 1314, "Score": 0.7609749436378479, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7346704006195068}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1370, "EndOffset": 1383}]}, "Section_5": {"Title": "5. how to store bretaris genuair", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the inhaler label and carton after \"exp\". the expiry date refers to the last day of that month. keep the inhaler inside the pouch until the administration period starts. to be used within 90 days of opening the pouch. do not use the bretaris genuair if you notice that the pack is damaged or shows signs of tampering. after you have taken the last dose, the inhaler has to be disposed of. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "bretaris genuair", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "the inhaler inside the pouch", "Type": "TREATMENT", "BeginOffset": 226, "EndOffset": 254}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 313, "EndOffset": 315}, {"Text": "opening the pouch", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 341}, {"Text": "signs of tampering", "Type": "PROBLEM", "BeginOffset": 423, "EndOffset": 441}, {"Text": "the inhaler", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 490}]}, "Section_6": {"Title": "6. contents of the pack and other information instructions for use", "Section_Content": "what bretaris genuair contains - the active substance is aclidinium bromide. each delivered dose contains 375 micrograms aclidinium bromide equivalent to 322 micrograms of aclidinium. - the other ingredient is lactose monohydrate (refer to section 2 \"bretaris genuair contains lactose\"). what bretaris genuair looks like and contents of the pack bretaris genuair is a white or almost white powder. the genuair inhaler device is white coloured with an integral dose indicator and a green dosage button. the mouthpiece is covered with a removable green protective cap. it is supplied in a plastic pouch. pack sizes supplied: carton containing 1 inhaler with 30 doses. carton containing 1 inhaler with 60 doses. carton containing 3 inhalers each with 60 doses. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "bretaris genuair", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 57, "EndOffset": 75, "Score": 0.9737126231193542, "Text": "aclidinium bromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.993738055229187, "RelationshipScore": 0.9027393460273743, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 106, "EndOffset": 120, "Text": "375 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9916423559188843, "RelationshipScore": 0.7489474415779114, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 154, "EndOffset": 168, "Text": "322 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "375", "Type": "NUMBER", "BeginOffset": 106, "EndOffset": 109}, {"Id": 2, "BeginOffset": 121, "EndOffset": 139, "Score": 0.9829455614089966, "Text": "aclidinium bromide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.993738055229187, "RelationshipScore": 0.9401602745056152, "RelationshipType": "DOSAGE", "Id": 1, "BeginOffset": 106, "EndOffset": 120, "Text": "375 micrograms", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9916423559188843, "RelationshipScore": 0.9934917092323303, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 154, "EndOffset": 168, "Text": "322 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "322", "Type": "NUMBER", "BeginOffset": 154, "EndOffset": 157}, {"Id": 4, "BeginOffset": 172, "EndOffset": 182, "Score": 0.9937573671340942, "Text": "aclidinium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9916423559188843, "RelationshipScore": 0.991337776184082, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 154, "EndOffset": 168, "Text": "322 micrograms", "Category": "MEDICATION", "Traits": []}]}, {"Text": "lactose monohydrate", "Type": "TREATMENT", "BeginOffset": 210, "EndOffset": 229}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 249}, {"Text": "the genuair inhaler device", "Type": "TREATMENT", "BeginOffset": 398, "EndOffset": 424}, {"Text": "an integral dose indicator", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 474}, {"Text": "a green dosage button", "Type": "TREATMENT", "BeginOffset": 479, "EndOffset": 500}, {"Text": "a removable green protective cap", "Type": "TREATMENT", "BeginOffset": 533, "EndOffset": 565}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 642}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 656, "EndOffset": 658}, {"Text": "carton containing", "Type": "TREATMENT", "BeginOffset": 666, "EndOffset": 683}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 684, "EndOffset": 685}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 699, "EndOffset": 701}, {"Text": "carton containing 3 inhalers", "Type": "TREATMENT", "BeginOffset": 709, "EndOffset": 737}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 727, "EndOffset": 728}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 748, "EndOffset": 750}]}}