{"ID": "93928749A29B594915D31FB7E2A9D99B", "URL": "https://www.ema.europa.eu/documents/product-information/mycophenolate-mofetil-teva-epar-product-information_en.pdf", "Product_Name": "Mycophenolate mofetil Teva", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMycophenolate mofetil Teva 250 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains 250 mg mycophenolate mofetil. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule (capsule) \n \nThe capsule body is caramel opaque, printed with ‘250’ axially in black ink. \nThe capsule cap is light blue opaque printed ‘M’ axially in black ink. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMycophenolate mofetil Teva is indicated in combination with ciclosporin and corticosteroids for the \nprophylaxis of acute transplant rejection in patients receiving allogeneic renal, cardiac or hepatic \ntransplants. \n \n4.2 Posology and method of administration \n \nTreatment with Mycophenolate mofetil Teva should be initiated and maintained by appropriately \nqualified transplant specialists. \n \nPosology \n \nUse in renal transplant \n \nAdults \nOral Mycophenolate mofetil Teva should be initiated within 72 hours following transplantation. The \nrecommended dose in renal transplant patients is 1 g administered twice daily (2 g daily dose). \n \nPaediatric population aged 2 to 18 years \nThe recommended dose of mycophenolate mofetil is 600 mg/m2 administered orally twice daily (up to \na maximum of 2 g daily). Mycophenolate mofetil Teva capsules should only be prescribed to patients \nwith a body surface area of at least 1.25 m2. Patients with a body surface area of 1.25 to 1.5 m2 may be \nprescribed Mycophenolate mofetil Teva capsules at a dose of 750 mg twice daily (1.5 g daily dose). \nPatients with a body surface area greater than 1.5 m2 may be prescribed Mycophenolate mofetil Teva \ncapsules at a dose of 1 g twice daily (2 g daily dose). As some adverse reactions occur with greater \nfrequency in this age group (see section 4.8) compared with adults, temporary dose reduction or \ninterruption may be required; these will need to take into account relevant clinical factors including \nseverity of reaction. \n \nPaediatric population < 2 years \nThere are limited safety and efficacy data in children below the age of 2 years. These are insufficient \nto make dosage recommendations and therefore use in this age group is not recommended. \n \n\n\n\n3 \n\nUse in cardiac transplant \n \nAdults \nOral Mycophenolate mofetil Teva should be initiated within 5 days following transplantation. The \nrecommended dose in cardiac transplant patients is 1.5 g administered twice daily (3 g daily dose). \n \nPaediatric population \nNo data are available for paediatric cardiac transplant patients. \n \nUse in hepatic transplant \n \nAdults \nIntravenous mycophenolate mofetil should be administered for the first 4 days following hepatic \ntransplant, with oral Mycophenolate mofetil Teva initiated as soon after this as it can be tolerated. The \nrecommended oral dose in hepatic transplant patients is 1.5 g administered twice daily (3 g daily \ndose). \n \nPaediatric population \nNo data are available for paediatric hepatic transplant patients. \n \nUse in special populations \n \nElderly \nThe recommended dose of 1 g administered twice a day for renal transplant patients and 1.5 g twice a \nday for cardiac or hepatic transplant patients is appropriate for the elderly. \n \nRenal impairment \nIn renal transplant patients with severe chronic renal impairment (glomerular filtration rate \n< 25 mL/min/1.73 m2), outside the immediate post-transplant period, doses greater than 1 g \nadministered twice a day should be avoided. These patients should also be carefully observed. No dose \nadjustments are needed in patients experiencing delayed renal graft function post-operatively (see \nsection 5.2). No data are available for cardiac or hepatic transplant patients with severe chronic renal \nimpairment. \n \nSevere hepatic impairment \nNo dose adjustments are needed for renal transplant patients with severe hepatic parenchymal disease. \nNo data are available for cardiac transplant patients with severe hepatic parenchymal disease. \n \nTreatment during rejection episodes \nMycophenolic acid (MPA) is the active metabolite of mycophenolate mofetil. Renal transplant \nrejection does not lead to changes in MPA pharmacokinetics; dosage reduction or interruption of \nMycophenolate mofetil Teva is not required. There is no basis for Mycophenolate mofetil Teva dose \nadjustment following cardiac transplant rejection. No pharmacokinetic data are available during \nhepatic transplant rejection. \n \nPaediatric population \nNo data are available for treatment of first or refractory rejection in paediatric transplant patients. \n \nMethod of administration \n \nOral administration \n \nPrecautions to be taken before handling or administering the medicinal product \nBecause mycophenolate mofetil has demonstrated teratogenic effects in rats and rabbits, \nMycophenolate mofetil Teva capsules should not be opened or crushed to avoid inhalation or direct \ncontact with skin or mucous membranes of the powder contained in Mycophenolate mofetil Teva \ncapsules. If such contact occurs, wash thoroughly with soap and water; rinse eyes with plain water. \n\n\n\n4 \n\n \n4.3 Contraindications \n \nMycophenolate mofetil Teva should not be given to patients with hypersensitivity to mycophenolate \nmofetil, mycophenolic acid or to any of the excipients listed in section 6.1. Hypersensitivity reactions \nto Mycophenolate mofetil Teva have been observed (see section 4.8). \n \nMycophenolate mofetil Teva should not be given to women of childbearing potential who are not \nusing highly effective contraception (see section 4.6). \n \nMycophenolate mofetil Teva treatment should not be initiated in women of child bearing potential \nwithout providing a pregnancy test result to rule out unintended use in pregnancy (see section 4.6). \n \nMycophenolate mofetil Teva should not be used during pregnancy unless there is no suitable \nalternative treatment to prevent transplant rejection (see section 4.6). \n \nMycophenolate mofetil Teva should not be given to women who are breastfeeding (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nNeoplasms \n \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding Mycophenolate mofetil Teva, are at increased risk of developing lymphomas and other \nmalignancies, particularly of the skin (see section 4.8). The risk appears to be related to the intensity \nand duration of immunosuppression rather than to the use of any specific agent. As general advice to \nminimise the risk for skin cancer, exposure to sunlight and ultraviolet (UV) light should be limited by \nwearing protective clothing and using a sunscreen with a high protection factor. \n \nInfections \n \nPatients treated with immunosuppressants, including Mycophenolate mofetil Teva, are at increased \nrisk for opportunistic infections (bacterial, fungal, viral and protozoal), fatal infections and sepsis (see \nsection 4.8). Such infections include latent viral reactivation, such as hepatitis B or hepatitis C \nreactivation and infections caused by polyomaviruses (BK virus associated nephropathy, JC virus \nassociated progressive multifocal leukoencephalopathy PML). Cases of hepatitis due to reactivation of \nhepatitis B or hepatitis C have been reported in carrier patients treated with immunosuppressants. \nThese infections are often related to a high total immunosuppressive burden and may lead to serious or \nfatal conditions that physicians should consider in the differential diagnosis in immunosuppressed \npatients with deteriorating renal function or neurological symptoms. \n \nThere have been reports of hypogammaglobulinaemia in association with recurrent infections in \npatients receiving mycophenolate mofetil in combination with other immunosuppressants. In some of \nthese cases switching mycophenolate mofetil to an alternative immunosuppressant resulted in serum \nIgG levels returning to normal. Patients on mycophenolate mofetil who develop recurrent infections \nshould have their serum immunoglobulins measured. In cases of sustained, clinically relevant \nhypogammaglobulinaemia, appropriate clinical action should be considered taking into account the \npotent cytostatic effects that mycophenolic acid has on T- and B-lymphocytes. \n \nThere have been published reports of bronchiectasis in adults and children who received \nmycophenolate mofetil in combination with other immunosuppressants. In some of these cases \nswitching mycophenolate mofetil to another immunosuppressant resulted in improvement in \nrespiratory symptoms. The risk of bronchiectasis may be linked to hypogammaglobulinaemia or to a \ndirect effect on the lung. There have also been isolated reports of interstitial lung disease and \npulmonary fibrosis, some of which were fatal (see section 4.8). It is recommended that patients who \ndevelop persistent pulmonary symptoms, such as cough and dyspnoea, are investigated. \n \n\n\n\n5 \n\nBlood and immune system \n \nPatients receiving Mycophenolate mofetil Teva should be monitored for neutropenia, which may be \nrelated to Mycophenolate mofetil Teva itself, concomitant medicinal products, viral infections, or \nsome combination of these causes. Patients taking Mycophenolate mofetil Teva should have complete \nblood counts weekly during the first month, twice monthly for the second and third months of \ntreatment then monthly through the first year. If neutropenia develops (absolute neutrophil count \n< 1.3 x 103/ µl) it may be appropriate to interrupt or discontinue Mycophenolate mofetil Teva. \n \nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \nmofetil in combination with other immunosuppressants. The mechanism for mycophenolate mofetil \ninduced PRCA is unknown. PRCA may resolve with dose reduction or cessation of Mycophenolate \nmofetil Teva therapy. Changes to Mycophenolate mofetil Teva therapy should only be undertaken \nunder appropriate supervision in transplant recipients in order to minimise the risk of graft rejection \n(see section 4.8). \n \nPatients receiving Mycophenolate mofetil Teva should be instructed to report immediately any \nevidence of infection, unexpected bruising, bleeding or any other manifestation of bone marrow \nfailure. \n \nPatients should be advised that during treatment with Mycophenolate mofetil Teva, vaccinations may \nbe less effective and the use of live attenuated vaccines should be avoided (see section 4.5). Influenza \nvaccination may be of value. Prescribers should refer to national guidelines for influenza vaccination. \n \nGastro-intestinal \n \nMycophenolate mofetil has been associated with an increased incidence of digestive system adverse \nevents, including infrequent cases of gastrointestinal tract ulceration, haemorrhage and perforation. \nMycophenolate mofetil Teva should be administered with caution in patients with active serious \ndigestive system disease. \n \nMycophenolate mofetil Teva is an inosine monophosphate dehydrogenase (IMPDH) inhibitor. \nTherefore, it should be avoided in patients with rare hereditary deficiency of hypoxanthine-guanine \nphosphoribosyl-transferase (HGPRT) such as Lesch-Nyhan and Kelley-Seegmiller syndrome. \n \nInteractions \n \nCaution should be exercised when switching combination therapy from regimens containing \nimmunosuppressants, which interfere with MPA enterohepatic recirculation, e.g. ciclosporin, to others \ndevoid of this effect, e.g. tacrolimus, sirolimus, belatacept, or vice versa, as this might result in \nchanges of MPA exposure. Drugs which interfere with MPA’s enterohepatic cycle (e.g. \ncholestyramine, antibiotics) should be used with caution due to their potential to reduce the plasma \nlevels and efficacy of mycophenolate mofetil (see also section 4.5). Therapeutic drug monitoring of \nMPA may be appropriate when switching combination therapy (e.g. from ciclosporin to tacrolimus or \nvice versa) or to ensure adequate immunosuppression in patients with high immunological risk (e.g. \nrisk of rejection, treatment with antibiotics, addition or removal of an interacting medication). \n \nIt is recommended that mycophenolate mofetil should not be administered concomitantly with \nazathioprine because such concomitant administration has not been studied. \n \nThe risk/benefit ratio of mycophenolate mofetil in combination with sirolimus has not been \nestablished (see also section 4.5). \n \n\n\n\n6 \n\nSpecial populations \n \nElderly patients may be at an increased risk of adverse events such as certain infections (including \ncytomegalovirus tissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary \noedema, compared with younger individuals (see section 4.8). \n \nTeratogenic effects \n \nMycophenolate is a powerful human teratogen. Spontaneous abortion (rate of 45% to 49%) and \ncongenital malformations (estimated rate of 23% to 27%) have been reported following MMF \nexposure during pregnancy. Therefore, Mycophenolate mofetil Teva is contraindicated in pregnancy \nunless there are no suitable alternative treatments to prevent transplant rejection. Female patients of \nchildbearing potential should be made aware of the risks and follow the recommendations provided in \nsection 4.6 (e.g. contraceptive methods, pregnancy testing) prior to, during, and after therapy with \nmycophenolate. Physicians should ensure that women taking mycophenolate understand the risk of \nharm to the baby, the need for effective contraception, and the need to immediately consult their \nphysician if there is a possibility of pregnancy. \n \nContraception (see section 4.6) \n \nBecause of robust clinical evidence showing a high risk of abortion and congenital malformations \nwhen mycophenolate mofetil is used in pregnancy every effort to avoid pregnancy during treatment \nshould be taken. Therefore, women with childbearing potential must use at least one form of reliable \ncontraception (see section 4.3) before starting Mycophenolate mofetil Teva therapy, during therapy, \nand for six weeks after stopping the therapy, unless abstinence is the chosen method of contraception. \nTwo complementary forms of contraception simultaneously are preferred to minimise the potential for \ncontraceptive failure and unintended pregnancy. \n \nFor contraception advice for men see section 4.6. \n \nEducational materials \n \nIn order to assist patients in avoiding foetal exposure to mycophenolate and to provide additional \nimportant safety information, the Marketing Authorisation holder will provide educational materials to \nhealthcare professionals. The educational materials will reinforce the warnings about the teratogenicity \nof mycophenolate, provide advice on contraception before therapy is started and guidance on the need \nfor pregnancy testing. Full patient information about the teratogenic risk and the pregnancy prevention \nmeasures should be given by the physician to women of childbearing potential and, as appropriate, to \nmale patients. \n \nAdditional precautions \n \nPatients should not donate blood during therapy or for at least 6 weeks following discontinuation of \nmycophenolate. Men should not donate semen during therapy or for 90 days following discontinuation \nof mycophenolate. \n \nExcipient \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per hard capsule, that is to say \nessentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAciclovir \nHigher aciclovir plasma concentrations were observed when mycophenolate mofetil was administered \nwith aciclovir in comparison to the administration of aciclovir alone. The changes in MPAG (the \nphenolic glucuronide of MPA) pharmacokinetics (MPAG increased by 8%) were minimal and are not \n\n\n\n7 \n\nconsidered clinically significant. Because MPAG plasma concentrations are increased in the presence \nof renal impairment, as are aciclovir concentrations, the potential exists for mycophenolate mofetil and \naciclovir, or its prodrugs, e.g. valaciclovir, to compete for tubular secretion and further increases in \nconcentrations of both substances may occur. \n \nAntacids and proton pump inhibitors (PPIs) \nDecreased MPA exposure has been observed when antacids, such as magnesium and aluminium \nhydroxides, and PPIs, including lansoprazole and pantoprazole, were administered with \nmycophenolate mofetil. When comparing rates of transplant rejection or rates of graft loss between \nmycophenolate mofetil patients taking PPIs vs. mycophenolate mofetil patients not taking PPIs, no \nsignificant differences were seen. This data support extrapolation of this finding to all antacids \nbecause the reduction in exposure when mycophenolate mofetil was co- administered with magnesium \nand aluminium hydroxides is considerably less than when mycophenolate mofetil was co-administered \nwith PPIs. \n \nMedicinal products that interfere with enterohepatic recirculation (e.g. cholestyramine, ciclosporin A, \nantibiotics) \nCaution should be used with medicinal products that interfere with enterohepatic recirculation because \nof their potential to reduce the efficacy of mycophenolate mofetil. \n \nCholestyramine \nFollowing single dose administration of 1.5 g of mycophenolate mofetil to normal healthy subjects \npre-treated with 4 g three times a day (TID) of cholestyramine for 4 days, there was a 40% reduction \nin the AUC of MPA (see section 4.4 and section 5.2). Caution should be used during concomitant \nadministration because of the potential to reduce efficacy of mycophenolate mofetil. \n \nCiclosporin A \nCiclosporin A (CsA) pharmacokinetics are unaffected by mycophenolate mofetil. In contrast, if \nconcomitant CsA treatment is stopped, an increase in MPA AUC of around 30% should be expected. \nCsA interferes with MPA enterohepatic recycling, resulting in reduced MPA exposures by 30-50% in \nrenal transplant patients treated with mycophenolate mofetil and CsA compared with patients \nreceiving sirolimus or belatacept and similar doses of mycophenolate mofetil (see also section 4.4). \nConversely, changes of MPA exposure should be expected when switching patients from CsA to one \nof the immunosuppressants which does not interfere with MPA´s enterohepatic cycle. \n \nAntibiotics eliminating β-glucuronidase-producing bacteria in the intestine (e.g. aminoglycoside, \ncephalosporin, fluoroquinolone, and penicillin classes of antibiotics) may interfere with MPAG/MPA \nenterohepatic recirculation thus leading to reduced systemic MPA exposure. Information concerning \nthe following antibiotics is available: \n \nCiprofloxacin or amoxicillin plus clavulanic acid \nReductions in pre-dose (trough) MPA concentrations of about 50% have been reported in renal \ntransplant recipients in the days immediately following commencement of oral ciprofloxacin or \namoxicillin plus clavulanic acid. This effect tended to diminish with continued antibiotic use and to \ncease within a few days of antibiotic discontinuation. The change in predose level may not accurately \nrepresent changes in overall MPA exposure. Therefore, a change in the dose of Mycophenolate mofetil \nTeva should not normally be necessary in the absence of clinical evidence of graft dysfunction. \nHowever, close clinical monitoring should be performed during the combination and shortly after \nantibiotic treatment. \n \nNorfloxacin and metronidazole \nIn healthy volunteers, no significant interaction was observed when mycophenolate mofetil was \nconcomitantly administered with norfloxacin or metronidazole separately. However, norfloxacin and \nmetronidazole combined reduced the MPA exposure by approximately 30% following a single dose of \nmycophenolate mofetil. \n \n\n\n\n8 \n\nTrimethoprim/sulfamethoxazole \nNo effect on the bioavailability of MPA was observed. \n \nMedicinal products that affect glucuronidation (e.g. isavuconazole, telmisartan) \nConcomitant administration of drugs affecting glucuronidation of MPA may change MPA exposure. \nCaution is therefore recommended when administering these drugs concomitantly with mycophenolate \nmofetil. \n \nIsavuconazole \nAn increase of MPA AUC0-∞ by 35% was observed with concomitant administration of isavuconazole. \n \nTelmisartan \nConcomitant administration of telmisartan and mycophenolate mofetil resulted in an approximately \n30% decrease of MPA concentrations. Telmisartan changes MPA’s elimination by enhancing PPAR \ngamma (peroxisome proliferator-activated receptor gamma) expression, which in turn results in an \nenhanced UGT1A9 expression and activity. When comparing rates of transplant rejection, rates of \ngraft loss or adverse event profiles between mycophenolate mofetil patients with and without \nconcomitant telmisartan medication, no clinical consequences of the pharmacokinetic drug-drug \ninteraction were seen. \n \nGanciclovir \nBased on the results of a single dose administration study of recommended doses of oral \nmycophenolate mofetil and intravenous ganciclovir and the known effects of renal impairment on the \npharmacokinetics of mycophenolate mofetil (see section 4.2) and ganciclovir, it is anticipated that co-\nadministration of these agents (which compete for mechanisms of renal tubular secretion) will result in \nincreases in MPAG and ganciclovir concentration. No substantial alteration of MPA pharmacokinetics \nis anticipated and mycophenolate mofetil dose adjustment is not required. In patients with renal \nimpairment in whom Mycophenolate mofetil Teva and ganciclovir or its prodrugs, e.g. valganciclovir, \nare co-administered the dose recommendations for ganciclovir should be observed and patients \nmonitored carefully. \n \nOral contraceptives \nThe pharmacokinetics and pharmacodynamics of oral contraceptives were unaffected by co-\nadministration of mycophenolate mofetil (see also section 5.2). \n \nRifampicin \nIn patients not also taking ciclosporin, concomitant administration of mycophenolate mofetil and \nrifampicin resulted in a decrease in MPA exposure (AUC0-12h) of 18% to 70%. It is recommended to \nmonitor MPA exposure levels and to adjust Mycophenolate mofetil Teva doses accordingly to \nmaintain clinical efficacy when rifampicin is administered concomitantly. \n \nSevelamer \nDecrease in MPA Cmax and AUC0-12h by 30% and 25%, respectively, were observed when \nmycophenolate mofetil was concomitantly administered with sevelamer without any clinical \nconsequences (i.e. graft rejection). It is recommended, however, to administer Mycophenolate mofetil \nTeva at least one hour before or three hours after sevelamer intake to minimise the impact on the \nabsorption of MPA. There are no data on mycophenolate mofetil with phosphate binders other than \nsevelamer. \n \nTacrolimus \nIn hepatic transplant patients initiated on mycophenolate mofetil and tacrolimus, the AUC and Cmax of \nMPA, the active metabolite of mycophenolate mofetil, were not significantly affected by co-\nadministration with tacrolimus. In contrast, there was an increase of approximately 20% in tacrolimus \nAUC when multiple doses of mycophenolate mofetil (1.5 g taken twice a day [BID], morning and \nevening) were administered to hepatic transplant patients taking tacrolimus. However, in renal \ntransplant patients, tacrolimus concentration did not appear to be altered by mycophenolate mofetil \n(see also section 4.4). \n\n\n\n9 \n\n \nLive vaccines \nLive vaccines should not be given to patients with an impaired immune response. The antibody \nresponse to other vaccines may be diminished (see also section 4.4). \n \nPaediatric population \nInteraction studies have only been performed in adults. \n \nPotential interaction \nCo-administration of probenecid with mycophenolate mofetil in monkeys raises plasma AUC of \nMPAG by 3-fold. Thus, other substances known to undergo renal tubular secretion may compete with \nMPAG, and thereby raise plasma concentrations of MPAG or the other substance undergoing tubular \nsecretion. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nPregnancy whilst taking mycophenolate must be avoided. Therefore, women of childbearing potential \nmust use at least one form of reliable contraception (see section 4.3) before starting Mycophenolate \nmofetil Teva therapy, during therapy, and for six weeks after stopping the therapy, unless abstinence is \nthe chosen method of contraception. Two complementary forms of contraception simultaneously are \npreferred. \n \nPregnancy \n \nMycophenolate mofetil Teva is contraindicated during pregnancy unless there is no suitable alternative \ntreatment to prevent transplant rejection. Treatment should not be initiated without providing a \nnegative pregnancy test result to rule out unintended use in pregnancy. \n \nFemale patients of reproductive potential must be made aware of the increased risk of pregnancy loss \nand congenital malformations at the beginning of the treatment and must be counselled regarding \npregnancy prevention and planning. \n \nBefore starting Mycophenolate mofetil Teva treatment, women of childbearing potential must have \ntwo negative serum or urine pregnancy tests with a sensitivity of at least 25 mIU/mL in order to \nexclude unintended exposure of the embryo to mycophenolate. It is recommended that the second test \nshould be performed 8-10 days after the first test. For transplants from deceased donors, if it is not \npossible to perform two tests 8-10 days apart before treatment starts (because of the timing of \ntransplant organ availability), a pregnancy test must be performed immediately before starting \ntreatment and a further test performed 8-10 days later. Pregnancy tests should be repeated as clinically \nrequired (e.g. after any gap in contraception is reported). Results of all pregnancy tests should be \ndiscussed with the patient. Patients should be instructed to consult their physician immediately should \npregnancy occur. \n \nMycophenolate is a powerful human teratogen, with an increased risk of spontaneous abortions and \ncongenital malformations in case of exposure during pregnancy; \n• Spontaneous abortions have been reported in 45 to 49% of pregnant women exposed to \n\nmycophenolate mofetil, compared to a reported rate of between 12 and 33% in solid organ \ntransplant patients treated with immunosuppressants other than mycophenolate mofetil. \n\n• Based on literature reports, malformations occurred in 23 to 27% of live births in women exposed \nto mycophenolate mofetil during pregnancy (compared to 2 to 3% of live births in the overall \npopulation and approximately 4 to 5% of live births in solid organ transplant recipients treated with \nimmunosuppressants other than mycophenolate mofetil). \n\n \n\n\n\n10 \n\nCongenital malformations, including reports of multiple malformations, have been observed post-\nmarketing in children of patients exposed to mycophenolate in combination with other \nimmunosuppressants during pregnancy. The following malformations were most frequently reported: \n• Abnormalities of the ear (e.g. abnormally formed or absent external ear), external auditory canal \n\natresia (middle ear); \n• Facial malformations such as cleft lip, cleft palate, micrognathia and hypertelorism of the orbits; \n• Abnormalities of the eye (e.g. coloboma); \n• Congenital heart disease such as atrial and ventricular septal defects; \n• Malformations of the fingers (e.g. polydactyly, syndactyly); \n• Tracheo-Oesophageal malformations (e.g. oesophageal atresia); \n• Nervous system malformations such as spina bifida; \n• Renal abnormalities. \n \nIn addition there have been isolated reports of the following malformations: \n• Microphthalmia; \n• Congenital choroid plexus cyst; \n• Septum pellucidum agenesis; \n• Olfactory nerve agenesis. \n \nStudies in animals have shown reproductive toxicity (see section 5.3). \n \nBreast-feeding \n \nMycophenolate mofetil has been shown to be excreted in the milk of lactating rats. It is not known \nwhether this substance is excreted in human milk. Because of the potential for serious adverse \nreactions to mycophenolate mofetil in breast-fed infants, Mycophenolate mofetil Teva is \ncontraindicated in breast-feeding mothers (see section 4.3). \n \nMen \n \nLimited clinical evidence does not indicate an increased risk of malformations or miscarriage \nfollowing paternal exposure to mycophenolate mofetil. \n \nMPA is a powerful teratogen. It is not known if MPA is present in semen. Calculations based on \nanimal data show that the maximum amount of MPA that could potentially be transferred to woman is \nso low that it would be unlikely to have an effect. Mycophenolate has been shown to be genotoxic in \nanimal studies at concentrations exceeding the human therapeutic exposures by small margins, such \nthat the risk of genotoxic effects on sperm cells cannot completely be excluded. \n \nTherefore, the following precautionary measures are recommended: sexually active male patients or \ntheir female partners are recommended to use reliable contraception during treatment of the male \npatient and for at least 90 days after cessation of mycophenolate mofetil. Male patients of reproductive \npotential should be made aware of and discuss with a qualified health-care professional the potential \nrisks of fathering a child. \n \n4.7 Effects on ability to drive and use machines \n \nMycophenolate mofetil has a moderate influence on the ability to drive and use machines. \nMycophenolate mofetil may cause somnolence, confusion, dizziness, tremor or hypotension, and \ntherefore patients are advised to use caution when driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \nAn estimated total of 1557 patients received mycophenolate mofetil during five clinical trials in the \nprevention of acute organ rejection. Of these, 991 were included in the three renal studies, 277 were \n\n\n\n11 \n\nincluded in one hepatic study, and 289 were included in one cardiac study. Azathioprine was the \ncomparator used in the hepatic and cardiac studies and in two of the renal studies whilst the other renal \nstudy was placebo-controlled. Patients in all study arms also received ciclosporine and corticosteroids. \nThe types of adverse reactions reported during post-marketing with mycophenolate mofetil are similar \nto those seen in the controlled renal, cardiac and hepatic transplant studies. \n \nDiarrhoea, leucopenia, sepsis and vomiting were among the most common and/or serious adverse drug \nreactions associated with the administration of mycophenolate mofetil in combination with ciclosporin \nand corticosteroids. There is also evidence of a higher frequency of certain types of infections (see \nsection 4.4). \n \nTabulated list of adverse reactions \nThe adverse drug reactions (ADRs) from clinical trials and post marketing experience are listed in \nTable 1, by MedDRA system organ class (SOC) along with their frequencies. The corresponding \nfrequency category for each adverse drug reaction is based on the following convention: very common \n(≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000) \nand very rare (<1/10,000). Due to the large differences observed in the frequency of certain ADRs \nacross the different transplant indications, the frequency is presented separately for renal, hepatic and \ncardiac transplant patients. \n \nTable 1 Summary of adverse drug reactions occurring in patients treated with mycophenolate \nmofetil reported from clinical trials and post marketing experience \n \nAdverse drug reaction \n(MedDRA) \nSystem Organ Class \n\nRenal transplant \nn = 991 \n\nHepatic transplant \nn = 277 \n\nCardiac transplant \nn = 289 \n\n Frequency Frequency Frequency \nInfections and infestations \nBacterial infections Very common Very common Very common \nFungal infections Common Very common Very common \nProtozoal infections Uncommon Uncommon Uncommon \nViral infections Very common Very common Very common \nNeoplasms benign, malignant and unspecified (including cysts and polyps) \nBenign neoplasm of skin Common Common Common \nLymphoma Uncommon Uncommon Uncommon \nLymphoproliferative disorder Uncommon Uncommon Uncommon \nNeoplasm Common Common Common \nSkin cancer Common Uncommon Common \nBlood and lymphatic system disorders \nAnemia Very common Very common Very common \nAplasia pure red cell Uncommon Uncommon Uncommon \nBone marrow failure Uncommon Uncommon Uncommon \nEcchymosis Common Common Very common \nLeukocytosis Common Very common Very common \nLeukopenia Very common Very common Very common \nPancytopenia Common Common Uncommon \nPseudolymphoma Uncommon Uncommon Common \nThrombocytopenia Common Very common Very common \nMetabolism and nutrition disorders \nAcidosis Common Common Very common \nHypercholesterolemia Very common Common Very common \n\n\n\n12 \n\nAdverse drug reaction \n(MedDRA) \nSystem Organ Class \n\nRenal transplant \nn = 991 \n\nHepatic transplant \nn = 277 \n\nCardiac transplant \nn = 289 \n\n Frequency Frequency Frequency \nHyperglycemia Common Very common Very common \nHyperkalemia Common Very common Very common \nHyperlipidemia Common Common Very common \nHypocalcemia Common Very common Common \nHypokalemia Common Very common Very common \nHypomagnesemia Common Very common Very common \nHypophosphatemia Very common Very common Common \nHyperuricaemia Common Common Very common \nGout Common Common Very common \nWeight decreased Common Common Common \nPsychiatric disorders \nConfusional state Common Very common Very common \nDepression Common Very common Very common \nInsomnia Common Very common Very common \nAgitation Uncommon Common Very common \nAnxiety Common Very common Very common \nThinking abnormal Uncommon Common Common \nNervous system disorders \nDizziness Common Very common Very common \nHeadache Very common Very common Very common \nHypertonia Common Common Very common \nParesthesia Common Very Common Very common \nSomnolence Common Common Very common \nTremor Common Very common Very common \nConvulsion Common Common Common \nDysgeusia Uncommon Uncommon Common \nCardiac disorders \nTachycardia Common Very common Very common \nVascular disorders \nHypertension Very common Very common Very common \nHypotension Common Very common Very common \nLymphocele Uncommon Uncommon Uncommon \nVenous thrombosis Common Common Common \nVasodilatation Common Common Very common \nRespiratory, thoracic and mediastinal disorders \nBronchiectasis Uncommon Uncommon Uncommon \nCough Very common Very common Very common \nDyspnea Very common Very common Very common \nInterstitial lung disease Uncommon Very Rare Very Rare \nPleural effusion Common Very common Very common \nPulmonary fibrosis Very Rare Uncommon Uncommon \nGastrointestinal disorders \nAbdominal distension Common Very common Common \n\n\n\n13 \n\nAdverse drug reaction \n(MedDRA) \nSystem Organ Class \n\nRenal transplant \nn = 991 \n\nHepatic transplant \nn = 277 \n\nCardiac transplant \nn = 289 \n\n Frequency Frequency Frequency \nAbdominal pain Very common Very common Very common \nColitis Common Common Common \nConstipation Very common Very common Very common \nDecreased appetite Common Very common Very common \nDiarrhea Very common Very common Very common \nDyspepsia Very common Very common Very common \nEsophagitis Common Common Common \nEructation Uncommon Uncommon Common \nFlatulence  Common Very common Very common \nGastritis  Common Common Common \nGastrointestinal  hemorrhage Common Common Common \nGastrointestinal ulcer Common Common Common \nGingival hyperplasia Common Common Common \nIleus Common Common Common \nMouth ulceration Common Common Common \nNausea Very common Very common Very common \nPancreatitis Uncommon Common Uncommon \nStomatitis Common Common Common \nVomiting Very common Very common Very common \nImmune system disorders \nHypersenstivity Uncommon Common Common \nHypogammaglobulinaemia Uncommon Very rare Very rare \nHepatobiliary disorders \nBlood alkaline phosphatase \nincreased  \n\nCommon Common Common \n\nBlood lactate dehydrogenase \nincreased  \n\nCommon Uncommon Very common \n\nHepatic enzyme increased  Common Very common Very common \nHepatitis Common Very common Uncommon \nHyperbilirubinaemia Common Very common Very common \nJaundice Uncommon Common Common \nSkin and subcutaneous tissues disorders \nAcne Common Common Very common \nAlopecia Common Common Common \nRash Common Very common Very common \nSkin hypertrophy Common Common Very common \nMusculoskeletal and connective tissue disorders \nArthralgia Common Common Very common \nMuscular weakness Common Common Very common \nRenal and urinary disorders \nBlood creatinine increased Common Very common Very common \nBlood urea increased Uncommon Very common Very common \nHematuria Very common Common Common \nRenal impairment Common Very common Very common \n\n\n\n14 \n\nAdverse drug reaction \n(MedDRA) \nSystem Organ Class \n\nRenal transplant \nn = 991 \n\nHepatic transplant \nn = 277 \n\nCardiac transplant \nn = 289 \n\n Frequency Frequency Frequency \nGeneral disorders and administration site conditions \nAsthenia Very common Very common Very common \nChills Common Very common Very common \nEdema Very common Very common Very common \nHernia Common Very common Very common \nMalaise Common Common Common \nPain Common Very common Very common \nPyrexia Very common Very common Very common \n\n \nNote: 991 (2 g/3 g mycophenolate mofetil daily), 289 (3 g mycophenolate mofetil daily) and 277 (2 g \nIV/3 g oral mycophenolate mofetil daily) patients were treated in Phase III studies for the prevention \nof rejection in renal, cardiac and hepatic transplantation, respectively. \n \nDescription of selected adverse reactions \n \nMalignancies \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding mycophenolate mofetil, are at increased risk of developing lymphomas and other \nmalignancies, particularly of the skin (see section 4.4). Three-year safety data in renal and cardiac \ntransplant patients did not reveal any unexpected changes in incidence of malignancy compared to the \n1-year data. Hepatic transplant patients were followed for at least 1 year, but less than 3 years. \n \nInfections \nAll patients treated with immunosuppressants are at increased risk of bacterial, viral and fungal \ninfections (some of which may lead to a fatal outcome), including those caused by opportunistic \nagents and latent viral reactivation. The risk increases with total immunosuppressive load (see section \n4.4). The most serious infections were sepsis, peritonitis, meningitis, endocarditis, tuberculosis and \natypical mycobacterial infection. The most common opportunistic infections in patients receiving \nmycophenolate mofetil (2 g or 3 g daily) with other immunosuppressants in controlled clinical trials in \nrenal, cardiac and hepatic transplant patients followed for at least 1 year were candida mucocutaneous, \ncytomegalovirus (CMV) viraemia/syndrome and Herpes simplex. The proportion of patients with \nCMV viraemia/syndrome was 13.5%. Cases of BK virus associated nephropathy, as well as cases of \nJC virus associated progressive multifocal leukoencephalopathy (PML), have been reported in patients \ntreated with immunosuppressants, including mycophenolate mofetil. \n \nBlood and lymphatic disorders \nCytopenias, including leucopenia, anemia, thrombocytopenia and pancytopenia, are known risks \nassociated with mycophenolate mofetil and may lead or contribute to the occurrence of infections and \nhemorrhages (see section 4.4). Agranulocytosis and neutropenia have been reported; therefore, regular \nmonitoring of patients taking mycophenolate mofetil is advised (see section 4.4). There have been \nreports of aplastic anaemia and bone marrow failure in patients treated with mycophenolate mofetil, \nsome of which have been fatal. \nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \nmofetil (see section 4.4). \nIsolated cases of abnormal neutrophil morphology, including the acquired Pelger-Huet anomaly, have \nbeen observed in patients treated with mycophenolate mofetil. These changes are not associated with \nimpaired neutrophil function. These changes may suggest a ‘left shift’ in the maturity of neutrophils in \nhaematological investigations, which may be mistakenly interpreted as a sign of infection in \nimmunosuppressed patients such as those that receive mycophenolate mofetil. \n \n\n\n\n15 \n\nGastrointestinal disorders \nThe most serious gastrointestinal disorders were ulceration and hemorrhage which are known risks \nassociated with mycophenolate mofetil. Mouth, esophageal, gastric, duodenal, and intestinal ulcers \noften complicated by hemorrhage, as well as hematemesis, melena, and hemorrhagic forms of gastritis \nand colitis were commonly reported during the pivotal clinical trials. The most common \ngastrointestinal disorders, however, were diarrhea, nausea and vomiting. Endoscopic investigation of \npatients with mycophenolate mofetil-related diarrhea have revealed isolated cases of intestinal villous \natrophy (see section 4.4). \n \nHypersensitivity  \nHypersensitivity reactions, including angioneurotic oedema and anaphylactic reaction, have been \nreported. \n \nPregnancy, puerperium and perinatal conditions \nCases of spontaneous abortions have been reported in patients exposed to mycophenolate mofetil, \nmainly in the first trimester, see section 4.6. \n \nCongenital disorders \nCongenital malformations have been observed post-marketing in children of patients exposed to \nmycophenolate mofetil in combination with other immunosuppressants, see section 4.6. \n \nRespiratory, thoracic and mediastinal disorders \nThere have been isolated reports of interstitial lung disease and pulmonary fibrosis in patients treated \nwith mycophenolate mofetil in combination with other immunosuppressants, some of which have been \nfatal. There have also been reports of bronchiectasis in children and adults. \n \nImmune system disorders \nHypogammaglobulinaemia has been reported in patients receiving mycophenolate mofetil in \ncombination with other immunosuppressants. \n \nGeneral disorders and administration site conditions \nEdema, including peripheral, face and scrotal edema, was reported very commonly during the pivotal \ntrials. Musculoskeletal pain such as myalgia, and neck and back pain were also very commonly \nreported. \n \nSpecial populations \n \nPaediatric population \nThe type and frequency of adverse reactions in a clinical study, which recruited 92 paediatric patients \naged 2 to 18 years who were given 600 mg/m2 mycophenolate mofetil orally twice daily, were \ngenerally similar to those observed in adult patients given 1 g mycophenolate mofetil twice daily. \nHowever, the following treatment-related adverse events were more frequent in the paediatric \npopulation, particularly in children under 6 years of age, when compared to adults: diarrhoea, sepsis, \nleucopenia, anaemia and infection. \n \nElderly \nElderly patients (≥ 65 years) may generally be at increased risk of adverse reactions due to \nimmunosuppression. Elderly patients receiving Mycophenolate mofetil Teva as part of a combination \nimmunosuppressive regimen may be at increased risk of certain infections (including cytomegalovirus \ntissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary oedema, compared \nto younger individuals. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n16 \n\n \n4.9 Overdose \n \nReports of overdoses with mycophenolate mofetil have been received from clinical trials and during \npost-marketing experience. In many of these cases, no adverse events were reported. In those overdose \ncases in which adverse events were reported, the events fall within the known safety profile of the \nmedicinal product. \n \nIt is expected that an overdose of mycophenolate mofetil could possibly result in oversuppression of \nthe immune system and increase susceptibility to infections and bone marrow suppression (see section \n4.4). If neutropenia develops, dosing with Mycophenolate mofetil Teva should be interrupted or the \ndose reduced (see section 4.4). \n \nHaemodialysis would not be expected to remove clinically significant amounts of MPA or MPAG. \nBile acid sequestrants, such as cholestyramine, can remove MPA by decreasing the enterohepatic \nrecirculation of the drug (see section 5.2). \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: immunosuppressive agents ATC code: LO4A A06 \n \nMechanism of action \nMycophenolate mofetil is the 2-morpholinoethyl ester of mycophenolic acid (MPA). MPA is a potent, \nselective, uncompetitive and reversible inhibitor of inosine monophosphate dehydrogenase, and \ntherefore inhibits the de novo pathway of guanosine nucleotide synthesis without incorporation into \nDNA. Because T- and B-lymphocytes are critically dependent for their proliferation on de novo \nsynthesis of purines whereas other cell types can utilise salvage pathways, MPA has more potent \ncytostatic effects on lymphocytes than on other cells. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration, mycophenolate mofetil undergoes rapid and extensive absorption and \ncomplete presystemic metabolism to the active metabolite, MPA. As evidenced by suppression of \nacute rejection following renal transplantation, the immunosuppressant activity of mycophenolate \nmofetil is correlated with MPA concentration. The mean bioavailability of oral mycophenolate \nmofetil, based on MPA AUC, is 94% relative to intravenous mycophenolate mofetil. Food had no \neffect on the extent of absorption (MPA AUC) of mycophenolate mofetil when administered at doses \nof 1.5 g BID to renal transplant patients. However, MPA Cmax was decreased by 40% in the presence \nof food. Mycophenolate mofetil is not measurable systemically in plasma following oral \nadministration.  \n \nDistribution \n \nAs a result of enterohepatic recirculation, secondary increases in plasma MPA concentration are \nusually observed at approximately 6-12 hours post-dose. A reduction in the AUC of MPA of \napproximately 40% is associated with the co-administration of cholestyramine (4 g TID), indicating \nthat there is a significant amount of enterohepatic recirculation. \nMPA at clinically relevant concentrations is 97% bound to plasma albumin. \n \n\n\n\n17 \n\nBiotransformation \n \nMPA is metabolised principally by glucuronyl transferase (isoform UGT1A9) to form the inactive \nphenolic glucuronide of MPA (MPAG). In vivo, MPAG is converted back to free MPA via \nenterohepatic recirculation. A minor acylglucuronide (AcMPAG) is also formed. AcMPAG is \npharmacologically active and is suspected to be responsible for some of MMF´s side effects \n(diarrhoea, leucopenia). \n \nElimination \n \nA negligible amount of substance is excreted as MPA (< 1% of dose) in the urine. Oral administration \nof radiolabelled mycophenolate mofetil results in complete recovery of the administered dose; with \n93% of the administered dose recovered in the urine and 6% recovered in the faeces. Most (about \n87%) of the administered dose is excreted in the urine as MPAG. \n \nAt clinically encountered concentrations, MPA and MPAG are not removed by haemodialysis. \nHowever, at high MPAG plasma concentrations (> 100 µg/mL), small amounts of MPAG are \nremoved. By interfering with enterohepatic recirculation of the drug, bile acid sequestrants such as \ncholestyramine, reduce MPA AUC (see section 4.9). \nMPA’s disposition depends on several transporters. Organic anion transporting polypeptides (OATPs) \nand multidrug resistance-associated protein 2 (MRP2) are involved in MPA’s disposition; OATP \nisoforms, MRP2 and breast cancer resistance protein (BCRP) are transporters associated with the \nglucuronides’ biliary excretion. Multidrug resistance protein 1 (MDR1) is also able to transport MPA, \nbut its contribution seems to be confined to the absorption process. In the kidney MPA and its \nmetabolites potently interact with renal organic anion transporters. \n \nIn the early post-transplant period (< 40 days post-transplant), renal, cardiac and hepatic transplant \npatients had mean MPA AUCs approximately 30% lower and Cmax approximately 40% lower \ncompared to the late post-transplant period (3 - 6 months post-transplant). \n \nSpecial populations \n \nRenal impairment \nIn a single dose study (6 subjects/group), mean plasma MPA AUC observed in subjects with severe \nchronic renal impairment (glomerular filtration rate < 25 mL/min/1.73 m2) were 28-75% higher \nrelative to the means observed in normal healthy subjects or subjects with lesser degrees of renal \nimpairment. The mean single dose MPAG AUC was 3-6-fold higher in subjects with severe renal \nimpairment than in subjects with mild renal impairment or normal healthy subjects, consistent with the \nknown renal elimination of MPAG. Multiple dosing of mycophenolate mofetil in patients with severe \nchronic renal impairment has not been studied. No data are available for cardiac or hepatic transplant \npatients with severe chronic renal impairment. \n \nDelayed renal graft function \nIn patients with delayed renal graft function post-transplant, mean MPA AUC0-12 h was comparable to \nthat seen in post-transplant patients without delayed graft function. Mean plasma MPAG AUC0-12 h \nwas 2-3-fold higher than in post-transplant patients without delayed graft function. There may be a \ntransient increase in the free fraction and concentration of plasma MPA in patients with delayed renal \ngraft function. Dose adjustment of Mycophenolate mofetil Teva does not appear to be necessary. \n \nHepatic impairment \nIn volunteers with alcoholic cirrhosis, hepatic MPA glucuronidation processes were relatively \nunaffected by hepatic parenchymal disease. Effects of hepatic disease on this process probably depend \non the particular disease. However, hepatic disease with predominantly biliary damage, such as \nprimary biliary cirrhosis, may show a different effect. \n \n\n\n\n18 \n\nPaediatric population \nPharmacokinetic parameters were evaluated in 49 paediatric renal transplant patients (aged 2 to \n18 years) given 600 mg/m2 mycophenolate mofetil orally twice daily. This dose achieved MPA AUC \nvalues similar to those seen in adult renal transplant patients receiving mycophenolate mofetil at a \ndose of 1 g BID in the early and late post-transplant period. MPA AUC values across age groups were \nsimilar in the early and late post-transplant period. \n \nElderly \nThe pharmacokinetics of mycophenolate mofetil and its metabolites have not been found to be altered \nin the elderly patients (≥ 65 years) when compared to younger transplant patients. \n \nPatients taking oral contraceptives \nA study of the co-administration of mycophenolate mofetil (1 g BID) and combined oral \ncontraceptives containing ethinylestradiol (0.02 mg to 0.04 mg) and levonorgestrel (0.05 mg to \n0.15 mg), desogestrel (0.15 mg) or gestodene (0.05 mg to 0.10 mg) conducted in 18 non-transplant \nwomen (not taking other immunosuppressants) over 3 consecutive menstrual cycles showed no \nclinically relevant influence of mycophenolate mofetil on the ovulation suppressing action of the oral \ncontraceptives. Serum levels of luteinizing hormone (LH), follicle-stimulating hormone (FSH) and \nprogesterone were not significantly affected. The pharmacokinetics of oral contraceptives were \nunaffected by co-administration of mycophenolate mofetil (see also section 4.5). \n \n5.3 Preclinical safety data \n \nIn experimental models, mycophenolate mofetil was not tumourigenic. The highest dose tested in the \nanimal carcinogenicity studies resulted in approximately 2-3 times the systemic exposure (AUC or \nCmax) observed in renal transplant patients at the recommended clinical dose of 2 g/day and 1.3-2 times \nthe systemic exposure (AUC or Cmax) observed in cardiac transplant patients at the recommended \nclinical dose of 3 g/day. \n \nTwo genotoxicity assays (in vitro mouse lymphoma assay and in vivo mouse bone marrow \nmicronucleus test) showed a potential of mycophenolate mofetil to cause chromosomal aberrations. \nThese effects can be related to the pharmacodynamic mode of action, i.e. inhibition of nucleotide \nsynthesis in sensitive cells. Other in vitro tests for detection of gene mutation did not demonstrate \ngenotoxic activity. \n \nMycophenolate mofetil had no effect on fertility of male rats at oral doses up to 20 mg/kg/day. The \nsystemic exposure at this dose represents 2-3 times the clinical exposure at the recommended clinical \ndose of 2 g/day in renal transplant patients and 1.3-2 times the clinical exposure at the recommended \nclinical dose of 3 g/day in cardiac transplant patients. In a female fertility and reproduction study \nconducted in rats, oral doses of 4.5 mg/kg/day caused malformations (including anophthalmia, \nagnathia and hydrocephaly) in the first generation offspring in the absence of maternal toxicity. The \nsystemic exposure at this dose was approximately 0.5 times the clinical exposure at the recommended \nclinical dose of 2 g/day for renal transplant patients and approximately 0.3 times the clinical exposure \nat the recommended clinical dose of 3 g/day for cardiac transplant patients. No effects on fertility or \nreproductive parameters were evident in the dams or in the subsequent generation. \n \nIn teratology studies in rats and rabbits, foetal resorptions and malformations occurred in rats at \n6 mg/kg/day (including anophthalmia, agnathia, and hydrocephaly) and in rabbits at 90 mg/kg/day \n(including cardiovascular and renal anomalies, such as ectopia cordis and ectopic kidneys, and \ndiaphragmatic and umbilical hernia), in the absence of maternal toxicity. The systemic exposure at \nthese levels is approximately equivalent to or less than 0.5 times the clinical exposure at the \nrecommended clinical dose of 2 g/day for renal transplant patients and approximately 0.3 times the \nclinical exposure at the recommended clinical dose of 3 g/day for cardiac transplant patients (see \nsection 4.6). \n \nThe haematopoietic and lymphoid systems were the primary organs affected in toxicology studies \nconducted with mycophenolate mofetil in the rat, mouse, dog and monkey. These effects occurred at \n\n\n\n19 \n\nsystemic exposure levels that are equivalent to or less than the clinical exposure at the recommended \ndose of 2 g/day for renal transplant recipients. Gastrointestinal effects were observed in the dog at \nsystemic exposure levels equivalent to or less than the clinical exposure at the recommended doses. \nGastrointestinal and renal effects consistent with dehydration were also observed in the monkey at the \nhighest dose (systemic exposure levels equivalent to or greater than clinical exposure). The nonclinical \ntoxicity profile of mycophenolate mofetil appears to be consistent with adverse events observed in \nhuman clinical trials which now provide safety data of more relevance to the patient population (see \nsection 4.8). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content \nPregelatinised starch (maize) \nPovidone K-30 \nCroscarmellose sodium \nMagnesium stearate \n \nCapsule shell \nCap \nIndigo carmine (E132) \nTitanium dioxide (E171) \nGelatin \nBody \nRed iron oxide (E172) \nYellow iron oxide (E172) \nTitanium dioxide (E171) \nGelatin \nBlack ink containing: shellac, black iron oxide (E172), propylene glycol and potassium hydroxide. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nTransparent PVC/PVdC – aluminium blisters in pack sizes of 100 or 300 or 100 x 1 capsules per \ncarton. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n\n\n\n20 \n\n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/439/001 (100 capsules) \nEU/1/07/439/002 (300 capsules) \nEU/1/07/439/006 (100 x 1 capsules) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 February 2008 \nDate of first renewal: 19 November 2012 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n21 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nMycophenolate mofetil Teva 500 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 500 mg mycophenolate mofetil. \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet) \n \nPale purple, oval shaped film-coated tablet, debossed with \"M500\" on one side and plain on the other \nside. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMycophenolate mofetil Teva is indicated in combination with ciclosporin and corticosteroids for the \nprophylaxis of acute transplant rejection in patients receiving allogeneic renal, cardiac or hepatic \ntransplants. \n \n4.2 Posology and method of administration \n \nTreatment with Mycophenolate mofetil Teva should be initiated and maintained by appropriately \nqualified transplant specialists. \n \nPosology \n \nUse in renal transplant \n \nAdults \nOral Mycophenolate mofetil Teva should be initiated within 72 hours following transplantation. The \nrecommended dose in renal transplant patients is 1 g administered twice daily (2 g daily dose). \n \nPaediatric population aged 2 to 18 years \nThe recommended dose of mycophenolate mofetil is 600 mg/m2 administered orally twice daily (up to \na maximum of 2 g daily). Mycophenolate mofetil Teva tablets should only be prescribed to patients \nwith a body surface area greater than 1.5 m2, at a dose of 1 g twice daily (2 g daily dose). As some \nadverse reactions occur with greater frequency in this age group (see section 4.8) compared with \nadults, temporary dose reduction or interruption may be required; these will need to take into account \nrelevant clinical factors including severity of reaction. \n \nPaediatric population < 2 years \nThere are limited safety and efficacy data in children below the age of 2 years. These are insufficient \nto make dose recommendations and therefore use in this age group is not recommended. \n \nUse in cardiac transplant \n \nAdults \nOral Mycophenolate mofetil Teva should be initiated within 5 days following transplantation. The \nrecommended dose in cardiac transplant patients is 1.5 g administered twice daily (3 g daily dose). \n\n\n\n22 \n\n \nPaediatric population \nNo data are available for paediatric cardiac transplant patients. \n \nUse in hepatic transplant \n \nAdults \nIntravenous mycophenolate mofetil should be administered for the first 4 days following hepatic \ntransplant, with oral Mycophenolate mofetil Teva initiated as soon after this as it can be tolerated. The \nrecommended oral dose in hepatic transplant patients is 1.5 g administered twice daily (3 g daily \ndose). \n \nPaediatric population \nNo data are available for paediatric hepatic transplant patients. \n \nUse in special populations \n \nElderly \nThe recommended dose of 1 g administered twice a day for renal transplant patients and 1.5 g twice a \nday for cardiac or hepatic transplant patients is appropriate for the elderly. \n \nRenal impairment \nIn renal transplant patients with severe chronic renal impairment (glomerular filtration rate \n< 25 mL/min/1.73 m2), outside the immediate post-transplant period, doses greater than 1 g \nadministered twice a day should be avoided. These patients should also be carefully observed. No dose \nadjustments are needed in patients experiencing delayed renal graft function post-operatively (see \nsection 5.2). No data are available for cardiac or hepatic transplant patients with severe chronic renal \nimpairment. \n \nSevere hepatic impairment \nNo dose adjustments are needed for renal transplant patients with severe hepatic parenchymal disease. \nNo data are available for cardiac transplant patients with severe hepatic parenchymal disease. \n \nTreatment during rejection episodes \nMycophenolic acid (MPA) is the active metabolite of mycophenolate mofetil. Renal transplant \nrejection does not lead to changes in MPA pharmacokinetics; dose reduction or interruption of \nMycophenolate mofetil Teva is not required. There is no basis for Mycophenolate mofetil Teva dose \nadjustment following cardiac transplant rejection. No pharmacokinetic data are available during \nhepatic transplant rejection. \n \nPaediatric population \nNo data are available for treatment of first or refractory rejection in paediatric transplant patients. \n \nMethod of administration \n \nOral administration \n \nPrecautions to be taken before handling or administering the medicinal product \nBecause mycophenolate mofetil has demonstrated teratogenic effects in rats and rabbits, \nMycophenolate mofetil Teva tablets should not be crushed. \n \n4.3 Contraindications \n \nMycophenolate mofetil Teva should not be given to patients with hypersensitivity to mycophenolate \nmofetil, mycophenolic acid or to any of the excipients listed in section 6.1. Hypersensitivity reactions \nto Mycophenolate mofetil Teva have been observed (see section 4.8). \n \n\n\n\n23 \n\nMycophenolate mofetil Teva should not be given to women of childbearing potential who are not \nusing highly effective contraception (see section 4.6). \n \nMycophenolate mofetil Teva treatment should not be initiated in women of child bearing potential \nwithout providing a pregnancy test result to rule out unintended use in pregnancy (see section 4.6). \n \nMycophenolate mofetil Teva should not be used during pregnancy unless there is no suitable \nalternative treatment to prevent transplant rejection (see section 4.6). \n \nMycophenolate mofetil Teva should not be given to women who are breastfeeding (see section 4.6). \n \n4.4 Special warnings and precautions for use \n \nNeoplasms \n \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding Mycophenolate mofetil Teva, are at increased risk of developing lymphomas and other \nmalignancies, particularly of the skin (see section 4.8). The risk appears to be related to the intensity \nand duration of immunosuppression rather than to the use of any specific agent. As general advice to \nminimise the risk for skin cancer, exposure to sunlight and ultraviolet (UV) light should be limited by \nwearing protective clothing and using a sunscreen with a high protection factor. \n \nInfections \n \nPatients treated with immunosuppressants, including Mycophenolate mofetil Teva, are at increased \nrisk for opportunistic infections (bacterial, fungal, viral and protozoal), fatal infections and sepsis (see \nsection 4.8). Such infections include latent viral reactivation, such as hepatitis B or hepatitis C \nreactivation and infections caused by polyomaviruses (BK virus associated nephropathy, JC virus \nassociated progressive multifocal leukoencephalopathy PML). Cases of hepatitis due to reactivation of \nhepatitis B or hepatitis C have been reported in carrier patients treated with immunosuppressants. \nThese infections are often related to a high total immunosuppressive burden and may lead to serious or \nfatal conditions that physicians should consider in the differential diagnosis in immunosuppressed \npatients with deteriorating renal function or neurological symptoms. \n \nThere have been reports of hypogammaglobulinaemia in association with recurrent infections in \npatients receiving mycophenolate mofetil in combination with other immunosuppressants. In some of \nthese cases switching mycophenolate mofetil to an alternative immunosuppressant resulted in serum \nIgG levels returning to normal. Patients on mycophenolate mofetil who develop recurrent infections \nshould have their serum immunoglobulins measured. In cases of sustained, clinically relevant \nhypogammaglobulinaemia, appropriate clinical action should be considered taking into account the \npotent cytostatic effects that mycophenolic acid has on T- and B-lymphocytes. \n \nThere have been published reports of bronchiectasis in adults and children who received \nmycophenolate mofetil in combination with other immunosuppressants. In some of these cases \nswitching mycophenolate mofetil to another immunosuppressant resulted in improvement in \nrespiratory symptoms. The risk of bronchiectasis may be linked to hypogammaglobulinaemia or to a \ndirect effect on the lung. There have also been isolated reports of interstitial lung disease and \npulmonary fibrosis, some of which were fatal (see section 4.8). It is recommended that patients who \ndevelop persistent pulmonary symptoms, such as cough and dyspnoea, are investigated. \n \nBlood and immune system \n \nPatients receiving Mycophenolate mofetil Teva should be monitored for neutropenia, which may be \nrelated to Mycophenolate mofetil Teva itself, concomitant medicinal products, viral infections, or \nsome combination of these causes. Patients taking Mycophenolate mofetil Teva should have complete \nblood counts weekly during the first month, twice monthly for the second and third months of \n\n\n\n24 \n\ntreatment then monthly through the first year. If neutropenia develops (absolute neutrophil count \n< 1.3 x 103/ µl) it may be appropriate to interrupt or discontinue Mycophenolate mofetil Teva. \n \nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \nmofetil in combination with other immunosuppressants. The mechanism for mycophenolate mofetil \ninduced PRCA is unknown. PRCA may resolve with dose reduction or cessation of Mycophenolate \nmofetil Teva therapy. Changes to Mycophenolate mofetil Teva therapy should only be undertaken \nunder appropriate supervision in transplant recipients in order to minimise the risk of graft rejection \n(see section 4.8). \n \nPatients receiving Mycophenolate mofetil Teva should be instructed to report immediately any \nevidence of infection, unexpected bruising, bleeding or any other manifestation of bone marrow \nfailure. \n \nPatients should be advised that during treatment with Mycophenolate mofetil Teva, vaccinations may \nbe less effective and the use of live attenuated vaccines should be avoided (see section 4.5). Influenza \nvaccination may be of value. Prescribers should refer to national guidelines for influenza vaccination. \n \nGastro-intestinal \n \nMycophenolate mofetil has been associated with an increased incidence of digestive system adverse \nevents, including infrequent cases of gastrointestinal tract ulceration, haemorrhage and perforation. \nMycophenolate mofetil Teva should be administered with caution in patients with active serious \ndigestive system disease. \n \nMycophenolate mofetil Teva is an inosine monophosphate dehydrogenase (IMPDH) inhibitor. \nTherefore, it should be avoided in patients with rare hereditary deficiency of hypoxanthine-guanine \nphosphoribosyl-transferase (HGPRT) such as Lesch-Nyhan and Kelley-Seegmiller syndrome. \n \nInteractions \n \nCaution should be exercised when switching combination therapy from regimens containing \nimmunosuppressants, which interfere with MPA enterohepatic recirculation, e.g. ciclosporin, to others \ndevoid of this effect, e.g. tacrolimus, sirolimus, belatacept, or vice versa, as this might result in \nchanges of MPA exposure. Drugs which interfere with MPA’s enterohepatic cycle (e.g. \ncholestyramine, antibiotics) should be used with caution due to their potential to reduce the plasma \nlevel and efficacy of mycophenolate mofetil (see also section 4.5). Therapeutic drug monitoring of \nMPA may be appropriate when switching combination therapy (e.g. from ciclosporin to tacrolimus or \nvice versa) or to ensure adequate immunosuppression in patients with high immunological risk (e.g. \nrisk of rejection, treatment with antibiotics, addition or removal of an interacting medication). \n \nIt is recommended that mycophenolate mofetil should not be administered concomitantly with \nazathioprine because such concomitant administration has not been studied. \n \nThe risk/benefit ratio of mycophenolate mofetil in combination with sirolimus has not been \nestablished (see also section 4.5). \n \nSpecial populations \n \nElderly patients may be at an increased risk of adverse events such as certain infections (including \ncytomegalovirus tissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary \noedema, compared with younger individuals (see section 4.8). \n \nTeratogenic effects \n \nMycophenolate is a powerful human teratogen. Spontaneous abortion (rate of 45% to 49%) and \ncongenital malformations (estimated rate of 23% to 27%) have been reported following MMF \n\n\n\n25 \n\nexposure during pregnancy. Therefore, Mycophenolate mofetil Teva is contraindicated in pregnancy \nunless there are no suitable alternative treatments to prevent transplant rejection. Female patients of \nchildbearing potential should be made aware of the risks and follow the recommendations provided in \nsection 4.6 (e.g. contraceptive methods, pregnancy testing) prior to, during, and after therapy with \nmycophenolate. Physicians should ensure that women taking mycophenolate understand the risk of \nharm to the baby, the need for effective contraception, and the need to immediately consult their \nphysician if there is a possibility of pregnancy. \n \nContraception (see section 4.6) \n \nBecause of robust clinical evidence showing a high risk of abortion and congenital malformations \nwhen mycophenolate mofetil is used in pregnancy every effort to avoid pregnancy during treatment \nshould be taken. Therefore, women with childbearing potential must use at least one form of reliable \ncontraception (see section 4.3) before starting Mycophenolate mofetil Teva therapy, during therapy, \nand for six weeks after stopping the therapy, unless abstinence is the chosen method of contraception. \nTwo complementary forms of contraception simultaneously are preferred to minimise the potential for \ncontraceptive failure and unintended pregnancy. \n \nFor contraception advice for men see section 4.6. \n \nEducational materials \n \nIn order to assist patients in avoiding foetal exposure to mycophenolate and to provide additional \nimportant safety information, the Marketing Authorisation holder will provide educational materials to \nhealthcare professionals. The educational materials will reinforce the warnings about the teratogenicity \nof mycophenolate, provide advice on contraception before therapy is started and guidance on the need \nfor pregnancy testing. Full patient information about the teratogenic risk and the pregnancy prevention \nmeasures should be given by the physician to women of childbearing potential and, as appropriate, to \nmale patients. \n \nAdditional precautions \n \nPatients should not donate blood during therapy or for at least 6 weeks following discontinuation of \nmycophenolate. Men should not donate semen during therapy or for 90 days following discontinuation \nof mycophenolate. \n \nExcipient \n \nThis medicinal product contains less than 1 mmol sodium (23 mg) per film-coated tablet, that is to say \nessentially ‘sodium-free’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nAciclovir \nHigher aciclovir plasma concentrations were observed when mycophenolate mofetil was administered \nwith aciclovir in comparison to the administration of aciclovir alone. The changes in MPAG (the \nphenolic glucuronide of MPA) pharmacokinetics (MPAG increased by 8%) were minimal and are not \nconsidered clinically significant. Because MPAG plasma concentrations are increased in the presence \nof renal impairment, as are aciclovir concentrations, the potential exists for mycophenolate mofetil and \naciclovir, or its prodrugs, e.g. valaciclovir, to compete for tubular secretion and further increases in \nconcentrations of both substances may occur. \n \nAntacids and proton pump inhibitors (PPIs) \nDecreased MPA exposure has been observed when antacids, such as magnesium and aluminium \nhydroxides, and PPIs, including lansoprazole and pantoprazole, were administered with \nmycophenolate mofetil. When comparing rates of transplant rejection or rates of graft loss between \nmycophenolate mofetil patients taking PPIs vs. mycophenolate mofetil patients not taking PPIs, no \n\n\n\n26 \n\nsignificant differences were seen. This data support extrapolation of this finding to all antacids \nbecause the reduction in exposure when mycophenolate mofetil was co- administered with magnesium \nand aluminium hydroxides is considerably less than when mycophenolate mofetil was co-administered \nwith PPIs. \n \nMedicinal products that interfere with enterohepatic recirculation (e.g. cholestyramine, ciclosporin A, \nantibiotics) \nCaution should be used with medicinal products that interfere with enterohepatic recirculation because \nof their potential to reduce the efficacy of mycophenolate mofetil. \n \nCholestyramine \nFollowing single dose administration of 1.5 g of mycophenolate mofetil to normal healthy subjects \npre-treated with 4 g three times a day (TID) of cholestyramine for 4 days, there was a 40% reduction \nin the AUC of MPA (see section 4.4 and section 5.2). Caution should be used during concomitant \nadministration because of the potential to reduce efficacy of mycophenolate mofetil. \n \nCiclosporin A \nCiclosporin A (CsA) pharmacokinetics are unaffected by mycophenolate mofetil. In contrast, if \nconcomitant CsA treatment is stopped, an increase in MPA AUC of around 30% should be expected. \nCsA interferes with MPA enterohepatic recycling, resulting in reduced MPA exposures by 30 50% in \nrenal transplant patients treated with mycophenolate mofetil and CsA compared with patients \nreceiving sirolimus or belatacept and similar doses of mycophenolate mofetil (see also section 4.4). \nConversely, changes of MPA exposure should be expected when switching patients from CsA to one \nof the immunosuppressants which does not interfere with MPA´s enterohepatic cycle. \n \nAntibiotics eliminating β-glucuronidase-producing bacteria in the intestine (e.g. aminoglycoside, \ncephalosporin, fluoroquinolone, and penicillin classes of antibiotics) may interfere with MPAG/MPA \nenterohepatic recirculation thus leading to reduced systemic MPA exposure. Information concerning \nthe following antibiotics is available: \n \nCiprofloxacin or amoxicillin plus clavulanic acid \nReductions in pre-dose (trough) MPA concentrations of about 50% have been reported in renal \ntransplant recipients in the days immediately following commencement of oral ciprofloxacin or \namoxicillin plus clavulanic acid. This effect tended to diminish with continued antibiotic use and to \ncease within a few days of antibiotic discontinuation. The change in predose level may not accurately \nrepresent changes in overall MPA exposure. Therefore, a change in the dose of Mycophenolate mofetil \nTeva should not normally be necessary in the absence of clinical evidence of graft dysfunction. \nHowever, close clinical monitoring should be performed during the combination and shortly after \nantibiotic treatment. \n \nNorfloxacin and metronidazole \nIn healthy volunteers, no significant interaction was observed when mycophenolate mofetil was \nconcomitantly administered with norfloxacin or metronidazole separately. However, norfloxacin and \nmetronidazole combined reduced the MPA exposure by approximately 30% following a single dose of \nmycophenolate mofetil. \n \nTrimethoprim/sulfamethoxazole \nNo effect on the bioavailability of MPA was observed. \n \nMedicinal products that affect glucuronidation (e.g. isavuconazole, telmisartan) \nConcomitant administration of drugs affecting glucuronidation of MPA may change MPA exposure. \nCaution is therefore recommended when administering these drugs concomitantly with mycophenolate \nmofetil. \n \nIsavuconazole \nAn increase of MPA AUC0-∞ by 35% was observed with concomitant administration of isavuconazole. \n \n\n\n\n27 \n\nTelmisartan \nConcomitant administration of telmisartan and mycophenolate mofetil resulted in an approximately \n30% decrease of MPA concentrations. Telmisartan changes MPA’s elimination by enhancing PPAR \ngamma (peroxisome proliferator-activated receptor gamma) expression, which in turn results in an \nenhanced UGT1A9 expression and activity. When comparing rates of transplant rejection, rates of \ngraft loss or adverse event profiles between mycophenolate mofetil patients with and without \nconcomitant telmisartan medication, no clinical consequences of the pharmacokinetic drug-drug \ninteraction were seen. \n \nGanciclovir \nBased on the results of a single dose administration study of recommended doses of oral \nmycophenolate mofetil and intravenous ganciclovir and the known effects of renal impairment on the \npharmacokinetics of mycophenolate mofetil (see section 4.2) and ganciclovir, it is anticipated that co-\nadministration of these agents (which compete for mechanisms of renal tubular secretion) will result in \nincreases in MPAG and ganciclovir concentration. No substantial alteration of MPA pharmacokinetics \nis anticipated and Mycophenolate mofetil Teva dose adjustment is not required. In patients with renal \nimpairment in whom mycophenolate mofetil and ganciclovir or its prodrugs, e.g. valganciclovir, are \nco-administered the dose recommendations for ganciclovir should be observed and patients monitored \ncarefully. \n \nOral contraceptives \nThe pharmacokinetics and pharmacodynamics of oral contraceptives were unaffected by co-\nadministration of mycophenolate mofetil (see also section 5.2). \n \nRifampicin \nIn patients not also taking ciclosporin, concomitant administration of mycophenolate mofetil and \nrifampicin resulted in a decrease in MPA exposure (AUC0-12h) of 18% to 70%. It is recommended to \nmonitor MPA exposure levels and to adjust Mycophenolate mofetil Teva doses accordingly to \nmaintain clinical efficacy when rifampicin is administered concomitantly. \n \nSevelamer \nDecrease in MPA Cmax and AUC0-12h by 30% and 25%, respectively, were observed when \nmycophenolate mofetil was concomitantly administered with sevelamer without any clinical \nconsequences (i.e. graft rejection). It is recommended, however, to administer Mycophenolate mofetil \nTeva at least one hour before or three hours after sevelamer intake to minimise the impact on the \nabsorption of MPA. There are no data on mycophenolate mofetil with phosphate binders other than \nsevelamer. \n \nTacrolimus \nIn hepatic transplant patients initiated on mycophenolate mofetil and tacrolimus, the AUC and Cmax of \nMPA, the active metabolite of mycophenolate mofetil, were not significantly affected by co-\nadministration with tacrolimus. In contrast, there was an increase of approximately 20% in tacrolimus \nAUC when multiple doses of mycophenolate mofetil (1.5 g taken twice a day [BID], morning and \nevening) were administered to hepatic transplant patients taking tacrolimus. However, in renal \ntransplant patients, tacrolimus concentration did not appear to be altered by mycophenolate mofetil \n(see also section 4.4). \n \nLive vaccines \nLive vaccines should not be given to patients with an impaired immune response. The antibody \nresponse to other vaccines may be diminished (see also section 4.4). \n \nPaediatric population \nInteraction studies have only been performed in adults. \n \nPotential interaction \nCo-administration of probenecid with mycophenolate mofetil in monkeys raises plasma AUC of \nMPAG by 3-fold. Thus, other substances known to undergo renal tubular secretion may compete with \n\n\n\n28 \n\nMPAG, and thereby raise plasma concentrations of MPAG or the other substance undergoing tubular \nsecretion. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \n \nPregnancy whilst taking mycophenolate must be avoided. Therefore, women of childbearing potential \nmust use at least one form of reliable contraception (see section 4.3) before starting Mycophenolate \nmofetil Teva therapy, during therapy, and for six weeks after stopping the therapy, unless abstinence is \nthe chosen method of contraception. Two complementary forms of contraception simultaneously are \npreferred. \n \nPregnancy \n \nMycophenolate mofetil Teva is contraindicated during pregnancy unless there is no suitable alternative \ntreatment to prevent transplant rejection. Treatment should not be initiated without providing a \nnegative pregnancy test result to rule out unintended use in pregnancy. \n \nFemale patients of reproductive potential must be made aware of the increased risk of pregnancy loss \nand congenital malformations at the beginning of the treatment and must be counselled regarding \npregnancy prevention and planning. \n \nBefore starting Mycophenolate mofetil Teva treatment, women of childbearing potential must have \ntwo negative serum or urine pregnancy tests with a sensitivity of at least 25 mIU/mL in order to \nexclude unintended exposure of the embryo to mycophenolate. It is recommended that the second test \nshould be performed 8-10 days after the first test. For transplants from deceased donors, if it is not \npossible to perform two tests 8-10 days apart before treatment starts (because of the timing of \ntransplant organ availability), a pregnancy test must be performed immediately before starting \ntreatment and a further test performed 8-10 days later. Pregnancy tests should be repeated as clinically \nrequired (e.g. after any gap in contraception is reported). Results of all pregnancy tests should be \ndiscussed with the patient. Patients should be instructed to consult their physician immediately should \npregnancy occur. \n \nMycophenolate is a powerful human teratogen, with an increased risk of spontaneous abortions and \ncongenital malformations in case of exposure during pregnancy; \n• Spontaneous abortions have been reported in 45 to 49% of pregnant women exposed to \n\nmycophenolate mofetil, compared to a reported rate of between 12 and 33% in solid organ \ntransplant patients treated with immunosuppressants other than mycophenolate mofetil. \n\n• Based on literature reports, malformations occurred in 23 to 27% of live births in women exposed \nto mycophenolate mofetil during pregnancy (compared to 2 to 3% of live births in the overall \npopulation and approximately 4 to 5% of live births in solid organ transplant recipients treated with \nimmunosuppressants other than mycophenolate mofetil). \n\n \nCongenital malformations, including reports of multiple malformations, have been observed post-\nmarketing in children of patients exposed to mycophenolate in combination with other \nimmunosuppressants during pregnancy. The following malformations were most frequently reported: \n• Abnormalities of the ear (e.g. abnormally formed or absent external ear), external auditory canal \n\natresia (middle ear); \n• Facial malformations such as cleft lip, cleft palate, micrognathia and hypertelorism of the orbits; \n• Abnormalities of the eye (e.g. coloboma); \n• Congenital heart disease such as atrial and ventricular septal defects; \n• Malformations of the fingers (e.g. polydactyly, syndactyly); \n• Tracheo-Oesophageal malformations (e.g. oesophageal atresia); \n• Nervous system malformations such as spina bifida; \n• Renal abnormalities. \n\n\n\n29 \n\n \nIn addition there have been isolated reports of the following malformations: \n• Microphthalmia; \n• Congenital choroid plexus cyst; \n• Septum pellucidum agenesis; \n• Olfactory nerve agenesis. \n \nStudies in animals have shown reproductive toxicity (see section 5.3). \n \nBreast-feeding \n \nMycophenolate mofetil has been shown to be excreted in the milk of lactating rats. It is not known \nwhether this substance is excreted in human milk. Because of the potential for serious adverse \nreactions to mycophenolate mofetil in breast-fed infants, Mycophenolate mofetil Teva is \ncontraindicated in breast-feeding mothers (see section 4.3). \n \nMen \n \nLimited clinical evidence does not indicate an increased risk of malformations or miscarriage \nfollowing paternal exposure to mycophenolate mofetil. \n \nMPA is a powerful teratogen. It is not known if MPA is present in semen. Calculations based on \nanimal data show that the maximum amount of MPA that could potentially be transferred to woman is \nso low that it would be unlikely to have an effect. Mycophenolate has been shown to be genotoxic in \nanimal studies at concentrations exceeding the human therapeutic exposures by small margins, such \nthat the risk of genotoxic effects on sperm cells cannot completely be excluded. \n \nTherefore, the following precautionary measures are recommended: sexually active male patients or \ntheir female partners are recommended to use reliable contraception during treatment of the male \npatient and for at least 90 days after cessation of mycophenolate mofetil. Male patients of reproductive \npotential should be made aware of and discuss with a qualified health-care professional the potential \nrisks of fathering a child. \n \n4.7 Effects on ability to drive and use machines \n \nMycophenolate mofetil has a moderate influence on the ability to drive and use machines. \nMycophenolate mofetil may cause somnolence, confusion, dizziness, tremor or hypotension, and \ntherefore patients are advised to use caution when driving or using machines. \n \n4.8 Undesirable effects \n \nSummary of safety profile \nAn estimated total of 1557 patients received mycophenolate mofetil during five clinical trials in the \nprevention of acute organ rejection. Of these, 991 were included in the three renal studies, 277 were \nincluded in one hepatic study, and 289 were included in one cardiac study. Azathioprine was the \ncomparator used in the hepatic and cardiac studies and in two of the renal studies whilst the other renal \nstudy was placebo-controlled. Patients in all study arms also received ciclosporine and corticosteroids. \nThe types of adverse reactions reported during post-marketing with mycophenolate mofetil are similar \nto those seen in the controlled renal, cardiac and hepatic transplant studies. \n \nDiarrhoea, leucopenia, sepsis and vomiting were among the most common and/or serious adverse drug \nreactions associated with the administration of mycophenolate mofetil in combination with ciclosporin \nand corticosteroids. There is also evidence of a higher frequency of certain types of infections (see \nsection 4.4). \n \n\n\n\n30 \n\nTabulated list of adverse reactions \nThe adverse drug reactions (ADRs) from clinical trials and post marketing experience are listed in \nTable 1, by MedDRA system organ class (SOC) along with their frequencies. The corresponding \nfrequency category for each adverse drug reaction is based on the following convention: very common \n(≥1/10), common (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000) \nand very rare (<1/10,000). Due to the large differences observed in the frequency of certain ADRs \nacross the different transplant indications, the frequency is presented separately for renal, hepatic and \ncardiac transplant patients. \n \nTable 1 Summary of adverse drug reactions occurring in patients treated with mycophenolate \nmofetil reported from clinical trials and post marketing experience \n \nAdverse drug reaction \n(MedDRA) \nSystem Organ Class \n\nRenal transplant \nn = 991 \n\nHepatic transplant \nn = 277 \n\nCardiac transplant \nn = 289 \n\n Frequency Frequency Frequency \nInfections and infestations \nBacterial infections Very common Very common Very common \nFungal infections Common Very common Very common \nProtozoal infections Uncommon Uncommon Uncommon \nViral infections Very common Very common Very common \nNeoplasms benign, malignant and unspecified (including cysts and polyps) \nBenign neoplasm of skin Common Common Common \nLymphoma Uncommon Uncommon Uncommon \nLymphoproliferative disorder Uncommon Uncommon Uncommon \nNeoplasm Common Common Common \nSkin cancer Common Uncommon Common \nBlood and lymphatic system disorders \nAnemia Very common Very common Very common \nAplasia pure red cell Uncommon Uncommon Uncommon \nBone marrow failure Uncommon Uncommon Uncommon \nEcchymosis Common Common Very common \nLeukocytosis Common Very common Very common \nLeukopenia Very common Very common Very common \nPancytopenia Common Common Uncommon \nPseudolymphoma Uncommon Uncommon Common \nThrombocytopenia Common Very common Very common \nMetabolism and nutrition disorders \nAcidosis Common Common Very common \nHypercholesterolemia Very common Common Very common \nHyperglycemia Common Very common Very common \nHyperkalemia Common Very common Very common \nHyperlipidemia Common Common Very common \nHypocalcemia Common Very common Common \nHypokalemia Common Very common Very common \nHypomagnesemia Common Very common Very common \nHypophosphatemia Very common Very common Common \nHyperuricaemia Common Common Very common \nGout Common Common Very common \n\n\n\n31 \n\nAdverse drug reaction \n(MedDRA) \nSystem Organ Class \n\nRenal transplant \nn = 991 \n\nHepatic transplant \nn = 277 \n\nCardiac transplant \nn = 289 \n\n Frequency Frequency Frequency \nWeight decreased Common Common Common \nPsychiatric disorders \nConfusional state Common Very common Very common \nDepression Common Very common Very common \nInsomnia Common Very common Very common \nAgitation Uncommon Common Very common \nAnxiety Common Very common Very common \nThinking abnormal Uncommon Common Common \nNervous system disorders \nDizziness Common Very common Very common \nHeadache Very common Very common Very common \nHypertonia Common Common Very common \nParesthesia Common Very Common Very common \nSomnolence Common Common Very common \nTremor Common Very common Very common \nConvulsion Common Common Common \nDysgeusia Uncommon Uncommon Common \nCardiac disorders \nTachycardia Common Very common Very common \nVascular disorders \nHypertension Very common Very common Very common \nHypotension Common Very common Very common \nLymphocele Uncommon Uncommon Uncommon \nVenous thrombosis Common Common Common \nVasodilatation Common Common Very common \nRespiratory, thoracic and mediastinal disorders \nBronchiectasis Uncommon Uncommon Uncommon \nCough Very common Very common Very common \nDyspnea Very common Very common Very common \nInterstitial lung disease Uncommon Very Rare Very Rare \nPleural effusion Common Very common Very common \nPulmonary fibrosis Very Rare Uncommon Uncommon \nGastrointestinal disorders \nAbdominal distension Common Very common Common \nAbdominal pain Very common Very common Very common \nColitis Common Common Common \nConstipation Very common Very common Very common \nDecreased appetite Common Very common Very common \nDiarrhea Very common Very common Very common \nDyspepsia Very common Very common Very common \nEsophagitis Common Common Common \nEructation Uncommon Uncommon Common \nFlatulence  Common Very common Very common \n\n\n\n32 \n\nAdverse drug reaction \n(MedDRA) \nSystem Organ Class \n\nRenal transplant \nn = 991 \n\nHepatic transplant \nn = 277 \n\nCardiac transplant \nn = 289 \n\n Frequency Frequency Frequency \nGastritis  Common Common Common \nGastrointestinal  hemorrhage Common Common Common \nGastrointestinal ulcer Common Common Common \nGingival hyperplasia Common Common Common \nIleus Common Common Common \nMouth ulceration Common Common Common \nNausea Very common Very common Very common \nPancreatitis Uncommon Common Uncommon \nStomatitis Common Common Common \nVomiting Very common Very common Very common \nImmune system disorders \nHypersenstivity Uncommon Common Common \nHypogammaglobulinaemia Uncommon Very rare Very rare \nHepatobiliary disorders \nBlood alkaline phosphatase \nincreased  \n\nCommon Common Common \n\nBlood lactate dehydrogenase \nincreased  \n\nCommon Uncommon Very common \n\nHepatic enzyme increased  Common Very common Very common \nHepatitis Common Very common Uncommon \nHyperbilirubinaemia Common Very common Very common \nJaundice Uncommon Common Common \nSkin and subcutaneous tissues disorders \nAcne Common Common Very common \nAlopecia Common Common Common \nRash Common Very common Very common \nSkin hypertrophy Common Common Very common \nMusculoskeletal and connective tissue disorders \nArthralgia Common Common Very common \nMuscular weakness Common Common Very common \nRenal and urinary disorders \nBlood creatinine increased Common Very common Very common \nBlood urea increased Uncommon Very common Very common \nHematuria Very common Common Common \nRenal impairment Common Very common Very common \nGeneral disorders and administration site conditions \nAsthenia Very common Very common Very common \nChills Common Very common Very common \nEdema Very common Very common Very common \nHernia Common Very common Very common \nMalaise Common Common Common \nPain Common Very common Very common \nPyrexia Very common Very common Very common \n\n \n\n\n\n33 \n\nNote: 991 (2 g/3 g mycophenolate mofetil daily), 289 (3 g mycophenolate mofetil daily) and 277 (2 g \nIV/3 g oral mycophenolate mofetil daily) patients were treated in Phase III studies for the prevention \nof rejection in renal, cardiac and hepatic transplantation, respectively. \n \nDescription of selected adverse reactions \n \nMalignancies \nPatients receiving immunosuppressive regimens involving combinations of medicinal products, \nincluding mycophenolate mofetil, are at increased risk of developing lymphomas and other \nmalignancies, particularly of the skin (see section 4.4). Three-year safety data in renal and cardiac \ntransplant patients did not reveal any unexpected changes in incidence of malignancy compared to the \n1-year data. Hepatic transplant patients were followed for at least 1 year, but less than 3 years. \n \nInfections \nAll patients treated with immunosuppressants are at increased risk of bacterial, viral and fungal \ninfections (some of which may lead to a fatal outcome), including those caused by opportunistic \nagents and latent viral reactivation. The risk increases with total immunosuppressive load (see section \n4.4). The most serious infections were sepsis, peritonitis, meningitis, endocarditis, tuberculosis and \natypical mycobacterial infection. The most common opportunistic infections in patients receiving \nmycophenolate mofetil (2 g or 3 g daily) with other immunosuppressants in controlled clinical trials in \nrenal, cardiac and hepatic transplant patients followed for at least 1 year were candida mucocutaneous, \ncytomegalovirus (CMV) viraemia/syndrome and Herpes simplex. The proportion of patients with \nCMV viraemia/syndrome was 13.5%. Cases of BK virus associated nephropathy, as well as cases of \nJC virus associated progressive multifocal leukoencephalopathy (PML), have been reported in patients \ntreated with immunosuppressants, including mycophenolate mofetil. \n \nBlood and lymphatic disorders \nCytopenias, including leucopenia, anemia, thrombocytopenia and pancytopenia, are known risks \nassociated with mycophenolate mofetil and may lead or contribute to the occurrence of infections and \nhemorrhages (see section 4.4). Agranulocytosis and neutropenia have been reported; therefore, regular \nmonitoring of patients taking mycophenolate mofetil is advised (see section 4.4). There have been \nreports of aplastic anaemia and bone marrow failure in patients treated with mycophenolate mofetil, \nsome of which have been fatal. \nCases of pure red cell aplasia (PRCA) have been reported in patients treated with mycophenolate \nmofetil (see section 4.4). \nIsolated cases of abnormal neutrophil morphology, including the acquired Pelger-Huet anomaly, have \nbeen observed in patients treated with mycophenolate mofetil. These changes are not associated with \nimpaired neutrophil function. These changes may suggest a ‘left shift’ in the maturity of neutrophils in \nhaematological investigations, which may be mistakenly interpreted as a sign of infection in \nimmunosuppressed patients such as those that receive mycophenolate mofetil. \n \nGastrointestinal disorders \nThe most serious gastrointestinal disorders were ulceration and hemorrhage which are known risks \nassociated with mycophenolate mofetil. Mouth, esophageal, gastric, duodenal, and intestinal ulcers \noften complicated by hemorrhage, as well as hematemesis, melena, and hemorrhagic forms of gastritis \nand colitis were commonly reported during the pivotal clinical trials. The most common \ngastrointestinal disorders, however, were diarrhea, nausea and vomiting. Endoscopic investigation of \npatients with mycophenolate mofetil-related diarrhea have revealed isolated cases of intestinal villous \natrophy (see section 4.4). \n \nHypersensitivity  \nHypersensitivity reactions, including angioneurotic oedema and anaphylactic reaction, have been \nreported. \n \nPregnancy, puerperium and perinatal conditions \nCases of spontaneous abortions have been reported in patients exposed to mycophenolate mofetil, \nmainly in the first trimester, see section 4.6. \n\n\n\n34 \n\n \nCongenital disorders \nCongenital malformations have been observed post-marketing in children of patients exposed to \nmycophenolate mofetil in combination with other immunosuppressants, see section 4.6. \n \nRespiratory, thoracic and mediastinal disorders \nThere have been isolated reports of interstitial lung disease and pulmonary fibrosis in patients treated \nwith mycophenolate mofetil in combination with other immunosuppressants, some of which have been \nfatal. There have also been reports of bronchiectasis in children and adults. \n \nImmune system disorders \nHypogammaglobulinaemia has been reported in patients receiving mycophenolate mofetil in \ncombination with other immunosuppressants. \n \nGeneral disorders and administration site conditions \nEdema, including peripheral, face and scrotal edema, was reported very commonly during the pivotal \ntrials. Musculoskeletal pain such as myalgia, and neck and back pain were also very commonly \nreported. \n \nSpecial populations \n \nPaediatric population \nThe type and frequency of adverse reactions in a clinical study, which recruited 92 paediatric patients \naged 2 to 18 years who were given 600 mg/m2 mycophenolate mofetil orally twice daily, were \ngenerally similar to those observed in adult patients given 1 g mycophenolate mofetil twice daily. \nHowever, the following treatment-related adverse events were more frequent in the paediatric \npopulation, particularly in children under 6 years of age, when compared to adults: diarrhoea, sepsis, \nleucopenia, anaemia and infection. \n \nElderly \nElderly patients (≥ 65 years) may generally be at increased risk of adverse reactions due to \nimmunosuppression. Elderly patients receiving Mycophenolate mofetil Teva as part of a combination \nimmunosuppressive regimen may be at increased risk of certain infections (including cytomegalovirus \ntissue invasive disease) and possibly gastrointestinal haemorrhage and pulmonary oedema, compared \nto younger individuals. \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nReports of overdoses with mycophenolate mofetil have been received from clinical trials and during \npost-marketing experience. In many of these cases, no adverse events were reported. In those overdose \ncases in which adverse events were reported, the events fall within the known safety profile of the \nmedicinal product. \n \nIt is expected that an overdose of mycophenolate mofetil could possibly result in oversuppression of \nthe immune system and increase susceptibility to infections and bone marrow suppression (see section \n4.4). If neutropenia develops, dosing with Mycophenolate mofetil Teva should be interrupted or the \ndose reduced (see section 4.4). \n \nHaemodialysis would not be expected to remove clinically significant amounts of MPA or MPAG. \nBile acid sequestrants, such as cholestyramine, can remove MPA by decreasing the enterohepatic \nrecirculation of the drug (see section 5.2). \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n35 \n\n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: immunosuppressive agents ATC code: LO4A A06 \n \nMechanism of action \nMycophenolate mofetil is the 2-morpholinoethyl ester of mycophenolic acid (MPA). MPA is a potent, \nselective, uncompetitive and reversible inhibitor of inosine monophosphate dehydrogenase, and \ntherefore inhibits the de novo pathway of guanosine nucleotide synthesis without incorporation into \nDNA. Because T- and B-lymphocytes are critically dependent for their proliferation on de novo \nsynthesis of purines whereas other cell types can utilise salvage pathways, MPA has more potent \ncytostatic effects on lymphocytes than on other cells. \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nFollowing oral administration, mycophenolate mofetil undergoes rapid and extensive absorption and \ncomplete presystemic metabolism to the active metabolite, MPA. As evidenced by suppression of \nacute rejection following renal transplantation, the immunosuppressant activity of mycophenolate \nmofetil is correlated with MPA concentration. The mean bioavailability of oral mycophenolate \nmofetil, based on MPA AUC, is 94% relative to intravenous mycophenolate mofetil. Food had no \neffect on the extent of absorption (MPA AUC) of mycophenolate mofetil when administered at doses \nof 1.5 g BID to renal transplant patients. However, MPA Cmax was decreased by 40% in the presence \nof food. Mycophenolate mofetil is not measurable systemically in plasma following oral \nadministration.  \n \nDistribution \n \nAs a result of enterohepatic recirculation, secondary increases in plasma MPA concentration are \nusually observed at approximately 6-12 hours post-dose. A reduction in the AUC of MPA of \napproximately 40% is associated with the co-administration of cholestyramine (4 g TID), indicating \nthat there is a significant amount of enterohepatic recirculation. \nMPA at clinically relevant concentrations is 97% bound to plasma albumin. \n \nBiotransformation \n \nMPA is metabolised principally by glucuronyl transferase (isoform UGT1A9) to form the inactive \nphenolic glucuronide of MPA (MPAG). In vivo, MPAG is converted back to free MPA via \nenterohepatic recirculation. A minor acylglucuronide (AcMPAG) is also formed. AcMPAG is \npharmacologically active and is suspected to be responsible for some of MMF´s side effects \n(diarrhoea, leucopenia). \n \nElimination \n \nA negligible amount of substance is excreted as MPA (< 1% of dose) in the urine. Oral administration \nof radiolabelled mycophenolate mofetil results in complete recovery of the administered dose; with \n93% of the administered dose recovered in the urine and 6% recovered in the faeces. Most (about \n87%) of the administered dose is excreted in the urine as MPAG. \n \nAt clinically encountered concentrations, MPA and MPAG are not removed by haemodialysis. \nHowever, at high MPAG plasma concentrations (> 100 µg/mL), small amounts of MPAG are \nremoved. By interfering with enterohepatic recirculation of the drug, bile acid sequestrants such as \ncholestyramine, reduce MPA AUC (see section 4.9). \n\n\n\n36 \n\nMPA’s disposition depends on several transporters. Organic anion-transporting polypeptides (OATPs) \nand multidrug resistance-associated protein 2 (MRP2) are involved in MPA’s disposition; OATP \nisoforms, MRP2 and breast cancer resistance protein (BCRP) are transporters associated with the \nglucuronides’ biliary excretion. Multidrug resistance protein 1 (MDR1) is also able to transport MPA, \nbut its contribution seems to be confined to the absorption process. In the kidney MPA and its \nmetabolites potently interact with renal organic anion transporters. \n \nIn the early post-transplant period (< 40 days post-transplant), renal, cardiac and hepatic transplant \npatients had mean MPA AUCs approximately 30% lower and Cmax approximately 40% lower \ncompared to the late post-transplant period (3 – 6 months post-transplant). \n \nSpecial populations \n \nRenal impairment \nIn a single dose study (6 subjects/group), mean plasma MPA AUC observed in subjects with severe \nchronic renal impairment (glomerular filtration rate < 25 mL/min/1.73 m2) were 28-75% higher \nrelative to the means observed in normal healthy subjects or subjects with lesser degrees of renal \nimpairment. The mean single dose MPAG AUC was 3-6-fold higher in subjects with severe renal \nimpairment than in subjects with mild renal impairment or normal healthy subjects, consistent with the \nknown renal elimination of MPAG. Multiple dosing of mycophenolate mofetil in patients with severe \nchronic renal impairment has not been studied. No data are available for cardiac or hepatic transplant \npatients with severe chronic renal impairment. \n \nDelayed renal graft function \nIn patients with delayed renal graft function post-transplant, mean MPA AUC0-12 h was comparable to \nthat seen in post-transplant patients without delayed graft function. Mean plasma MPAG AUC0-12 h \nwas 2-3-fold higher than in post-transplant patients without delayed graft function. There may be a \ntransient increase in the free fraction and concentration of plasma MPA in patients with delayed renal \ngraft function. Dose adjustment of Mycophenolate mofetil Teva does not appear to be necessary. \n \nHepatic impairment \nIn volunteers with alcoholic cirrhosis, hepatic MPA glucuronidation processes were relatively \nunaffected by hepatic parenchymal disease. Effects of hepatic disease on this process probably depend \non the particular disease. However, hepatic disease with predominantly biliary damage, such as \nprimary biliary cirrhosis, may show a different effect. \n \nPaediatric population \nPharmacokinetic parameters were evaluated in 49 paediatric renal transplant patients (aged 2 to \n18 years) given 600 mg/m2 mycophenolate mofetil orally twice daily. This dose achieved MPA AUC \nvalues similar to those seen in adult renal transplant patients receiving mycophenolate mofetil at a \ndose of 1 g BID in the early and late post-transplant period. MPA AUC values across age groups were \nsimilar in the early and late post-transplant period. \n \nElderly \nThe pharmacokinetics of mycophenolate mofetil and its metabolites have not been found to be altered \nin the elderly patients (≥ 65 years) when compared to younger transplant patients. \n \nPatients taking oral contraceptives \nA study of the co-administration of mycophenolate mofetil (1 g BID) and combined oral \ncontraceptives containing ethinylestradiol (0.02 mg to 0.04 mg) and levonorgestrel (0.05 mg to \n0.15 mg), desogestrel (0.15 mg) or gestodene (0.05 mg to 0.10 mg) conducted in 18 non-transplant \nwomen (not taking other immunosuppressants) over 3 consecutive menstrual cycles showed no \nclinically relevant influence of mycophenolate mofetil on the ovulation suppressing action of the oral \ncontraceptives. Serum levels of luteinizing hormone (LH), follicle-stimulating hormone (FSH) and \nprogesterone were not significantly affected. The pharmacokinetics of oral contraceptives were \nunaffected by co-administration of mycophenolate mofetil (see also section 4.5). \n \n\n\n\n37 \n\n5.3 Preclinical safety data \n \nIn experimental models, mycophenolate mofetil was not tumourigenic. The highest dose tested in the \nanimal carcinogenicity studies resulted in approximately 2-3 times the systemic exposure (AUC or \nCmax) observed in renal transplant patients at the recommended clinical dose of 2 g/day and 1.3-2 times \nthe systemic exposure (AUC or Cmax) observed in cardiac transplant patients at the recommended \nclinical dose of 3 g/day. \n \nTwo genotoxicity assays (in vitro mouse lymphoma assay and in vivo mouse bone marrow \nmicronucleus test) showed a potential of mycophenolate mofetil to cause chromosomal aberrations. \nThese effects can be related to the pharmacodynamic mode of action, i.e. inhibition of nucleotide \nsynthesis in sensitive cells. Other in vitro tests for detection of gene mutation did not demonstrate \ngenotoxic activity. \n \nMycophenolate mofetil had no effect on fertility of male rats at oral doses up to 20 mg/kg/day. The \nsystemic exposure at this dose represents 2-3 times the clinical exposure at the recommended clinical \ndose of 2 g/day in renal transplant patients and 1.3-2 times the clinical exposure at the recommended \nclinical dose of 3 g/day in cardiac transplant patients. In a female fertility and reproduction study \nconducted in rats, oral doses of 4.5 mg/kg/day caused malformations (including anophthalmia, \nagnathia and hydrocephaly) in the first generation offspring in the absence of maternal toxicity. The \nsystemic exposure at this dose was approximately 0.5 times the clinical exposure at the recommended \nclinical dose of 2 g/day for renal transplant patients and approximately 0.3 times the clinical exposure \nat the recommended clinical dose of 3 g/day for cardiac transplant patients. No effects on fertility or \nreproductive parameters were evident in the dams or in the subsequent generation. \n \nIn teratology studies in rats and rabbits, foetal resorptions and malformations occurred in rats at \n6 mg/kg/day (including anophthalmia, agnathia, and hydrocephaly) and in rabbits at 90 mg/kg/day \n(including cardiovascular and renal anomalies, such as ectopia cordis and ectopic kidneys, and \ndiaphragmatic and umbilical hernia), in the absence of maternal toxicity. The systemic exposure at \nthese levels is approximately equivalent to or less than 0.5 times the clinical exposure at the \nrecommended clinical dose of 2 g/day for renal transplant patients and approximately 0.3 times the \nclinical exposure at the recommended clinical dose of 3 g/day for cardiac transplant patients (see \nsection 4.6). \n \nThe haematopoietic and lymphoid systems were the primary organs affected in toxicology studies \nconducted with mycophenolate mofetil in the rat, mouse, dog and monkey. These effects occurred at \nsystemic exposure levels that are equivalent to or less than the clinical exposure at the recommended \ndose of 2 g/day for renal transplant recipients. Gastrointestinal effects were observed in the dog at \nsystemic exposure levels equivalent to or less than the clinical exposure at the recommended doses. \nGastrointestinal and renal effects consistent with dehydration were also observed in the monkey at the \nhighest dose (systemic exposure levels equivalent to or greater than clinical exposure). The nonclinical \ntoxicity profile of mycophenolate mofetil appears to be consistent with adverse events observed in \nhuman clinical trials which now provide safety data of more relevance to the patient population (see \nsection 4.8). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet core \nMicrocrystalline cellulose \nPovidone K-30 \nMagnesium stearate \nCroscarmellose sodium \n \n \n\n\n\n38 \n\n \nTablet coat \nHypromellose (HPMC 2910) \nTitanium dioxide (E171) \nMacrogol (PEG 400) \nTalc \nIndigo carmine aluminium lake (E132) \nIron oxide black (E172) \nIron oxide red (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nTransparent PVC/PVdC-aluminium blisters in pack sizes of 50 or 150 or 50 x 1 tablets per carton. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/07/439/003 (50 tablets) \nEU/1/07/439/004 (150 tablets) \nEU/1/07/439/005 (50 x 1 tablets) \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 February 2008 \nDate of first renewal: 19 November 2012 \n \n \n\n\n\n39 \n\n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n40 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n41 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturers responsible for batch release \n \nTeva Pharmaceutical Works Private Limited Company \nPallagi út 13. \nDebrecen H-4042 \nHungary \n \nTEVA UK Ltd  \nBrampton Road \nHampden Park \nEastbourne \nEast Sussex \nBN22 9AG \nUnited Kingdom \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem  \nThe Netherlands \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of Union \nreference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and any \nsubsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk management plan (RMP) \n \nNot applicable \n \n• Additional risk minimisation measures \n \nThe marketing authorisation holder (MAH) must agree about the content and format of the educational \nprogramme and a follow-up pregnancy questionnaire, including communication media, distribution \nmodalities, and any other aspects of the programme, with the National Competent Authority. \n \nThe educational programme is aimed at ensuring that the health professionals and patients are aware \nof the teratogenicity and mutagenicity, the need for pregnancy tests before starting therapy with \n\n\n\n42 \n\nMycophenolate mofetil Teva, the contraceptive requirements for both male and female patients and \nwhat to do in case of pregnancy during treatment with Mycophenolate mofetil Teva. \n \nThe MAH shall ensure that in each MS where Mycophenolate mofetil Teva is marketed, all healthcare \nprofessionals and patients who are expected to prescribe, dispense or use Mycophenolate mofetil Teva \nare provided with the following educational package: \n• Physician educational material \n• Patient information pack \n \nThe health professional educational material should contain: \n• The Summary of Product Characteristics \n• Guide for healthcare professionals \n \nThe patient information pack should contain: \n• The Package Leaflet  \n• Guide for patients  \n \nThe educational materials shall contain the following key elements: \n \nSeparate guides for healthcare professionals and patients should be provided. For patients, the text \nshould be appropriately separated for men and women. The following areas should be covered in these \nguides: \n \n• An introduction in each guide will inform the reader that the purpose of the guide is to tell them \n\nthat a foetal exposure must be avoided and how to minimize the risk of birth defects and \nmiscarriage associated with mycophenolate mofetil. It will explain that although this guide is very \nimportant it does not provide full information on mycophenolate mofetil and that the SmPC \n(healthcare professionals) and package leaflet (patients) supplied with the medicine must also be \nread carefully. \n\n \n• Background information on mycophenolate mofetil teratogenicity and mutagenicity in humans. \n\nThis section will provide important background information concerning the teratogenicity and \nmutagenicity of mycophenolate mofetil. It will provide details about the nature and magnitude of \nthe risk, in line with the information provided in the SmPC. The information provided in this \nsection will facilitate a correct understanding of the risk and explain the rationale for the following \npregnancy prevention measures. Guides should also mention that patients should not to give this \ndrug to any other person. \n\n \n• Counselling of patients: This section will emphasise the importance of a thorough, informative and \n\nongoing dialogue between patient and healthcare professional about the pregnancy risks associated \nwith mycophenolate mofetil and the relevant minimisation strategies including alternative \ntreatment choices, if applicable. The need to plan a pregnancy will be highlighted. \n\n \n• The need to avoid foetal exposure: Contraceptive requirements for patients of reproductive \n\npotential prior to, during and after treatment with mycophenolate mofetil. Contraceptive \nrequirements for sexually active male patients (including vasectomised men) and female patients of \nchildbearing potential will be explained. The need for contraception prior to, during and after \ntreatment with mycophenolate mofetil, including details of the duration of time for which \ncontraception must be continued after cessation of therapy, will be clearly stated. \n\n \nIn addition, the text relating to women should explain the pregnancy test requirements prior to and \nduring therapy with mycophenolate mofetil; including the advice for two negative pregnancy tests \nprior to starting therapy and the importance of the timing of these tests. The need for subsequent \npregnancy tests during treatment will also be explained. \n \n\n\n\n43 \n\nAdvice that patients should not donate blood during therapy or for at least 6 weeks following \ndiscontinuation of mycophenolate. Furthermore, men should not donate semen during therapy or for \n90 days following discontinuation of mycophenolate. \n \nAdvice on action if a pregnancy occurs or is suspected during or shortly after being treated with \nmycophenolate mofetil. Patients will be informed that they should not stop taking mycophenolate \nmofetil but must contact their doctor immediately. It will be explained that the correct course of \naction, based on an assessment of the individual benefit-risk, will be determined on a case by case \nbasis through a discussion between the treating physician and the patient. \n \nIn addition, a pregnancy follow-up questionnaire including details of exposure during pregnancy, \nincluding timing and dose; duration of therapy, before and during pregnancy; concomitant drugs; \nknown teratogenic risks and full details of congenital malformations should be agreed to with the \nnational competent authorities. \n  \n\n\n\n44 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n45 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n46 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMycophenolate mofetil Teva 250mg hard capsules \nmycophenolate mofetil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 250 mg mycophenolate mofetil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n100 capsules \n300 capsules \n100 x 1 capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nMycophenolate mofetil Teva capsules should be handled with care. \nDo not open or crush the capsules and breathe the powder inside the capsules or allow it to touch your \nskin. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n47 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/07/439/001 (100 capsules) \nEU/1/07/439/002 (300 capsules) \nEU/1/07/439/006 (100 x 1 capsules) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nMycophenolate mofetil Teva 250 mg Capsules \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n48 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOIL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMycophenolate mofetil Teva 250mg hard capsules \nmycophenolate mofetil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n49 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMycophenolate mofetil Teva 500mg film-coated tablets \nmycophenolate mofetil \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 500 mg mycophenolate mofetil. \n \n \n3. LIST OF EXCIPIENTS \n \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n50 tablets \n150 tablets \n50 x 1 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nMycophenolate mofetil Teva film-coated tablets should be handled with care. \nDo not crush the tablets. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n \n\n\n\n50 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/07/439/003 (50 tablets) \nEU/1/07/439/004 (150 tablets) \nEU/1/07/439/005 (50 x 1 tablets) \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n \n16. INFORMATION IN BRAILLE \n \nMycophenolate mofetil Teva 500 mg Film-coated Tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n \n  \n\n\n\n51 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER FOIL \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nMycophenolate mofetil Teva 500 mg film-coated tablets \nmycophenolate mofetil \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nTeva B.V. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n  \n\n\n\n52 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n53 \n\nPackage leaflet: Information for the user \n \n\nMycophenolate mofetil Teva 250 mg hard capsules \nmycophenolate mofetil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What Mycophenolate mofetil Teva is and what it is used for \n2. What you need to know before you take Mycophenolate mofetil Teva \n3. How to take Mycophenolate mofetil Teva \n4. Possible side effects \n5. How to store Mycophenolate mofetil Teva \n6. Contents of the pack and other information \n \n \n1. What Mycophenolate mofetil Teva is and what it is used for \n \nMycophenolate mofetil Teva is a medicine that is used to suppress immune activity. \n \nThe active substance in this medicine is called mycophenolate mofetil. \n \nMycophenolate mofetil Teva is used to prevent your body rejecting a transplanted kidney, heart or \nliver. It is used in combination with other medicines with a similar function (i.e. ciclosporin and \ncorticosteroids). \n \n \n2. What you need to know before you take Mycophenolate mofetil Teva \n \nWARNING \nMycophenolate causes birth defects and miscarriage. If you are a woman who could become pregnant, \nyou must provide a negative pregnancy test before starting treatment and must follow the \ncontraception advice given to you by your doctor. \nYour doctor will speak to you and give you written information, particularly on the effects of \nmycophenolate on unborn babies. Read the information carefully and follow the instructions. \nIf you do not fully understand these instructions, please ask your doctor to explain them again before \nyou take mycophenolate. See also further information in this section under “Warnings and \nprecautions” and “Pregnancy, contraception and breast-feeding”. \n \nDo not take Mycophenolate mofetil Teva, \n• if you are allergic to mycophenolate mofetil, mycophenolic acid or any of the other ingredients of \n\nthis medicine (listed in section 6). \n• if you are a woman who could be pregnant and you have not provided a negative pregnancy test \n\nbefore your first prescription, as mycophenolate causes birth defects and miscarriage. \n• if you are pregnant or planning to become pregnant or think you may be pregnant. \n• if you are not using effective contraception (see Pregnancy, contraception and breast-feeding). \n• if you are breast-feeding. \nDo not take this medicine if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before taking Mycophenolate mofetil Teva. \n\n\n\n54 \n\n \nWarnings and precautions \nTalk to your doctor straight away before starting treatment with Mycophenolate mofetil Teva: \n• if you experience any evidence of infection (e.g. fever, sore throat), unexpected bruising and/or \n\nbleeding. \n• if you have or ever have had any problems with your digestive system, e.g. stomach ulcers. \n• if you are planning to become pregnant, or if you get pregnant while you or your partner are taking \n\nMycophenolate mofetil Teva. \n \nMycophenolate mofetil Teva reduces your body’s defence mechanism. Because of this, there is an \nincreased risk of skin cancer. Therefore you should limit your exposure to sunlight and ultraviolet \n(UV) light by wearing appropriate protective clothing and using a sunscreen with a high protection \nfactor. \n \nYou must not donate blood during treatment with Mycophenolate mofetil Teva and for at least \n6 weeks after stopping treatment. Men must not donate semen during treatment with Mycophenolate \nmofetil Teva and for at least 90 days after stopping treatment. \n \nChildren and adolescents \nMycophenolate mofetil Teva is used in children and adolescents (aged 2 to 18) to prevent a body \nrejecting a transplanted kidney. \nMycophenolate mofetil Teva should not be used in children and adolescents (aged 2 to 18) for heart or \nliver transplantation. \nMycophenolate mofetil Teva should not be used at all in children under 2 years old. \n \nOther medicines and Mycophenolate mofetil Teva \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIf you answer yes to any of the following questions talk to your doctor before you start to take \nMycophenolate mofetil Teva: \n• Are you taking any medicines containing: \n\no azathioprine or other immunosuppressive agents (which are sometimes given to patients after a \ntransplant operation), \n\no cholestyramine (used to treat patients with high blood cholesterol), \no rifampicin (antibiotic), \no antacids or proton pump inhibitors (used for acid problem in your stomach such as indigestion), \no phosphate binders (used in patients with chronic kidney failure to reduce the absorption of \n\nphosphate), \no antibiotics (used to treat bacterial infections), \no isavuconazole (used to treat fungal infections), \no telmisartan (used to treat high blood pressure) \no or any other medicines (including those you can buy without a prescription) that your doctor \n\ndoes not know about? \n• Do you need to receive vaccines (live vaccines)? Your doctor will have to advise you what is \n\nindicated for you. \n \nPregnancy, contraception and breast-feeding \n \nContraception in women taking Mycophenolate mofetil Teva \nIf you are a woman who could become pregnant you must use an effective method of contraception \nwith Mycophenolate mofetil Teva. This includes: \n• Before you start taking Mycophenolate mofetil Teva \n• During your entire treatment with Mycophenolate mofetil Teva \n• For 6 weeks after you stop taking Mycophenolate mofetil Teva. \nTalk to your doctor about the most suitable contraception for you. This will depend on your individual \nsituation. Two forms of contraception are preferable as this will reduce the risk of unintended \n\n\n\n55 \n\npregnancy. Contact your doctor as soon as possible, if you think your contraception may not \nhave been effective or if you have forgotten to take your contraceptive pill. \n \nYou are a woman who is not capable of becoming pregnant if any of the following applies to you: \n• You are post-menopausal, i.e. at least 50 years old and your last period was more than a year ago \n\n(if your periods have stopped because you have treatment for cancer, then there is still a chance you \ncould become pregnant). \n\n• Your fallopian tubes and both ovaries have been removed by surgery (bilateral salpingo-\noophorectomy). \n\n• Your womb (uterus) has been removed by surgery (hysterectomy). \n• Your ovaries no longer work (premature ovarian failure, which has been confirmed by a specialist \n\ngynaecologist). \n• You were born with one of the following rare conditions that make pregnancy impossible: the XY \n\ngenotype, Turner`s syndrome or uterine agenesis. \n• You are a child or teenager who has not started having periods. \n \nContraception in men taking Mycophenolate mofetil Teva \nThe available evidence does not indicate an increased risk of malformations or miscarriage if the \nfather takes mycophenolate. However, a risk cannot be completely excluded. As a precaution you or \nyour female partner are recommended to use reliable contraception during treatment and for 90 days \nafter you stop taking Mycophenolate mofetil Teva. \n \nIf you are planning to have a child, talk to your doctor about the potential risks and alternative \ntherapies. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Your doctor will talk to you about \nthe risks in case of pregnancy and the alternatives you can take to prevent rejection of your transplant \norgan if: \n• You plan to become pregnant. \n• You miss or think you have missed a period, or you have unusual menstrual bleeding, or suspect \n\nyou are pregnant. \n• You have sex without using an effective method of contraception. \nIf you do become pregnant during the treatment with mycophenolate, you must inform your doctor \nimmediately. However, keep taking Mycophenolate mofetil Teva until you see him or her. \n \nPregnancy \nMycophenolate causes a very high frequency of miscarriage (50%) and of severe birth defects \n(23-27%) in the unborn baby. Birth defects which have been reported include anomalies of ears, of \neyes, of face (cleft lip/palate), of development of fingers, of heart, oesophagus (tube that connects the \nthroat with the stomach), kidneys and nervous system (for example spina bifida (where the bones of \nthe spine are not properly developed)).Your baby may be affected by one or more of these. \nIf you are a woman who could become pregnant, you must provide a negative pregnancy test before \nstarting treatment and must follow the contraception advice given to you by your doctor. Your doctor \nmay request more than one test to ensure you are not pregnant before starting treatment. \n \nBreast-feeding \nDo not take Mycophenolate mofetil Teva if you are breast-feeding. This is because small amounts of \nthe medicine can pass into the mother’s milk. \n \nDriving and using machines \nMycophenolate mofetil Teva has a moderate influence on your ability to drive or use any tools or \nmachines. If you feel drowsy, numb or confused, talk to your doctor or nurse and do not drive or use \nany tools or machines until you feel better. \n \n\n\n\n56 \n\nMycophenolate mofetil Teva contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per hard capsule, that is to say essentially \n‘sodium-free’. \n \n \n3. How to take Mycophenolate mofetil Teva \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nYour treatment is started and monitored by a doctor who is specialised in transplants. \n \nThe usual way to take Mycophenolate mofetil Teva is as follows: \n \nKidney Transplant \n \nAdults \nThe first dose will be given within 72 hours after the transplant operation. The recommended daily \ndose is 8 capsules (2 g of the active ingredient) taken as 2 separate doses. This means taking 4 \ncapsules in the morning then 4 capsules in the evening. \n \nChildren and adolescents (aged 2 to 18) \nThe dose given will vary depending on the size of the child. Your doctor will decide the most \nappropriate dose based on body surface area (height and weight). The recommended dose is \n600 mg/m2 taken twice a day. \n \nHeart Transplant \n \nAdults \nThe first dose will be given within 5 days following the transplant operation. The recommended daily \ndose is 12 capsules (3 g of the active ingredient) taken as 2 separate doses. This means taking 6 \ncapsules in the morning then 6 capsules in the evening. \n \nChildren \nThere is no information for the use of Mycophenolate mofetil Teva in children with a heart transplant. \n \nLiver Transplant \n \nAdults \nThe first dose of oral Mycophenolate mofetil Teva will be given to you at least 4 days after the \ntransplant operation and when you are able to swallow oral medicines. The recommended daily dose is \n12 capsules (3 g of the active ingredient) taken as 2 separate doses. This means taking 6 capsules in \nthe morning then 6 capsules in the evening. \n \nChildren \nThere is no information for the use of Mycophenolate mofetil Teva in children with a liver transplant. \n \nMethod and route of administration \nSwallow your capsules whole with a glass of water. You can take them with or without food. Do not \nbreak or crush them and do not take any capsules that have broken open or split. Avoid contact with \nany powder that spills out from damaged capsules. If a capsule breaks open accidentally, wash any \npowder from your skin with soap and water. If any powder gets into your eyes or mouth, rinse \nthoroughly with plenty of plain, fresh water. \n \nTreatment will continue for you as long as you need immunosuppression to prevent your body from \nrejecting your transplanted organ. \n \n\n\n\n57 \n\nIf you take more Mycophenolate mofetil Teva than you should \nIt is important not to take too many capsules. Contact your nearest hospital Accident and Emergency \ndepartment or a doctor for advice if you have swallowed more capsules than you have been told to \ntake or if you think a child has swallowed any. \n \nIf you forget to take Mycophenolate mofetil Teva \nIf you forget to take your medicine at any time, take it as soon as you remember, then continue to take \nit at the usual times. \nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Mycophenolate mofetil Teva \nDo not stop taking Mycophenolate mofetil Teva because you feel better. It is important to take the \nmedicine for as long as the doctor has told you to. Stopping your treatment with Mycophenolate \nmofetil Teva may increase the chance of rejection of your transplanted organ. Do not stop taking your \nmedicine unless your doctor tells you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTalk to a doctor straight away if you notice any of the following serious side effects – you may \nneed urgent medical treatment: \n• you have a sign of infection such as a fever or sore throat. \n• you have any unexpected bruising or bleeding. \n• you have a rash, swelling of your face, lips, tongue or throat, with difficulty breathing - you may \n\nbe having a serious allergic reaction to the medicine (such as anaphylaxis, angioeodema). \n• you have black or bloody stool or if you vomit blood or dark particles that look like coffee \n\ngrounds. These may be signs of bleeding in the stomach or intestines. \n \nThe frequency of certain side effects is dependent on the transplanted organ, i.e. some side effects can \noccur more or less often depending on whether this medicinal product is being taken to prevent your \nbody from rejecting a transplanted heart or a transplanted kidney. For the sake of clarity each side \neffect is always listed under its highest frequency. \n \nOther side effects \n \nVery common (may affect more than 1 in 10 people) \n• bacterial, viral and/or fungal infections \n• serious infection which may affect the whole body \n• decrease in the number of white blood cells, platelets or red blood cells, which can result in \n\nincreased risk of infections, bruising, bleeding, breathlessness and weakness \n• bleeding underneath the skin \n• increase in the number of white blood cells \n• too much acid in the body \n• high level of cholesterol and/or lipids in the blood \n• high level of sugar in the blood \n• high level of potassium in the blood, low level of potassium, magnesium, calcium and/or phosphate \n\nin the blood \n• high level of uric acid in the blood, gout \n• feeling restless, abnormalities of thought, perception and levels of awareness, depression, feeling \n\nanxious, difficulty in sleeping \n• increased tension of the muscles, shaking, sleepiness, feeling dizzy, headache, tingling, pricking or \n\nnumbness \n\n\n\n58 \n\n• faster heart beat \n• low/high blood pressure, widening of blood vessels \n• accumulation of fluid in the lung, shortness of breath, cough \n• bloated belly \n• vomiting, stomach pain, diarrhoea, feeling sick \n• constipation, indigestion, wind (flatulence) \n• decreased appetite \n• changes in different laboratory parameters \n• inflammation of the liver, yellowing of the skin and whites of the eyes \n• growth of the skin, rash, acne \n• muscle weakness \n• joint pain \n• kidney problems \n• blood in the urine \n• fever, feeling of coldness, pain, feeling weak and feeble \n• fluid retention in the body \n• part of an internal organ or tissue bulging through a weak spot in the abdominal muscles \n• muscle pain, neck and back pain \n \nCommon (may affect up to 1 in 10 people) \n• skin cancer, non-cancerous growth of the skin \n• abnormal and excessive growth of tissue \n• decrease in the number of all blood cells \n• benign enlargement of the lymph nodes, inflammatory changes of the skin (pseudolymphoma) \n• decreased weight \n• abnormal thinking \n• fit \n• distortion of the sense of taste \n• blood clot that forms within a vein \n• inflammation of the tissue that lines the inner wall of the abdomen and covers most of the \n\nabdominal organs \n• bowel blockage \n• inflammation of the colon which causes abdominal pain or diarrhoea (sometimes caused by \n\ncytomegalovirus), ulcer of the mouth and/or stomach and/or duodenum, inflammation of the \nstomach, oesophagus and/or mouth and lips \n\n• belching \n• hair loss \n• feeling unwell \n• overgrowth of the gum tissue \n• inflammation of the pancreas, which causes severe pain in the abdomen and back \n \nUncommon (may affect up to 1 in 100 people) \n• protozoal infections \n• proliferation of the lymphatic tissue, including malignant tumours \n• insufficient production of red blood cells \n• serious diseases of the bone marrow \n• accumulation of lymphatic fluid within the body \n• shortness of breath, cough, which can be due to bronchiectasis (a condition in which the lung \n\nairways are abnormally dilated) or pulmonary fibrosis (scarring of the lung). Talk to your doctor if \nyou develop a persistent cough or breathlessness. \n\n• decrease in the amount of antibodies in the blood \n• severe reduction in the number of certain white blood cells (possible symptoms are fever, sore \n\nthroat, frequent infections) (agranulocytosis) \n \n\n\n\n59 \n\nNot known (frequency cannot be estimated from the available data) \n• alterations of the inner wall of the small intestine (intestinal villous atrophy) \n• serious inflammation of the membrane that covers the brain and spinal cord \n• serious inflammation of the heart and its valves \n• bacterial infections usually resulting in a serious lung disorder (tuberculosis, atypical mycobacterial \n\ninfection) \n• serious disease of the kidney (BK virus associated nephropathy) \n• serious disease of the central nervous system (JC virus associated progressive multifocal \n\nleucoencephalopathy) \n• decrease in the number of certain white blood cells (neutropenia) \n• change of the shape of certain white blood cells \n \nDo not stop taking your medicine unless you have discussed this with your doctor first. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Mycophenolate mofetil Teva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines no longer required. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Mycophenolate mofetil Teva contains \n \n• The active substance is mycophenolate mofetil. \n\nEach capsule contains 250 mg mycophenolate mofetil. \n• The other ingredients are: \n\nCapsule content \nPregelatinised maize starch \nPovidone K-30 \nCroscarmellose sodium \nMagnesium stearate \nCapsule shells \nCap \nIndigo carmine (E132) \nTitanium dioxide (E171) \nGelatin \nBody \nRed iron oxide (E172) \nYellow iron oxide (E172) \nTitanium dioxide (E171) \nGelatin \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60 \n\nBlack ink containing: shellac, black iron oxide (E172), propylene glycol and potassium hydroxide \n \nWhat Mycophenolate mofetil Teva looks like and contents of the pack \n \nHard capsules \nBody: caramel opaque, printed ‘250’ axially in black ink. \nCap: light blue opaque printed ‘M’ axially in black ink. \n \nMycophenolate mofetil Teva 250 mg hard capsules are available in PVC/PVdC-aluminium blisters in \npack sizes of 100 or 300 or 100 x 1 capsules per carton. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \nManufacturers \nTeva Pharmaceutical Works Private Limited Company \nPallagi út 13. \nDebrecen H-4042 \nHungary \n \nTeva UK Ltd \nBrampton Road \nHampden Park \nEastbourne, East Sussex \nBN22 9AG UK \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder: \n \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 38207373 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 52660203 \n \n\nБългария \nАктавис ЕАД \nТел: +359 24899585 \n \n\nLuxembourg/Luxemburg \nTeva Pharma Belgium N.V./S.A./AG \nBelgique/Belgien \nTél/Tel: +32 38207373 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251007111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel: +36 12886400 \n \n\n\n\n61 \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44985511 \n \n\nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 19630330 \n \n\nDeutschland \nTEVA GmbH \nTel: +49 73140208 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 8000228400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 6610801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66775590 \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1970070 \n \n\nEspaña \nTeva Pharma, S.L.U. \nTel: +34 913873280 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 223459300 \n \n\nFrance \nTeva Santé \nTél: +33 155917800 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda. \nTel: +351 214767550 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 13720000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L. \nTel: +40 212306524 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19630330 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 15890390 \n \n\nÍsland \nTeva Finland Oy \nFinnland \nSími: +358 201805900 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 257267911 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 201805900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε. \nΕλλάδα \nΤηλ: +30 2118805000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42121100 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 67323666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977628500 \n \n\n \n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n62 \n\n \n \n  \n\n\n\n63 \n\nPackage leaflet: Information for the user \n \n\nMycophenolate mofetil Teva 500mg film-coated tablets \nmycophenolate mofetil \n\n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet \n1. What Mycophenolate mofetil Teva is and what it is used for \n2. What you need to know before you take Mycophenolate mofetil Teva \n3. How to take Mycophenolate mofetil Teva \n4. Possible side effects \n5. How to store Mycophenolate mofetil Teva \n6. Contents of the pack and other information \n \n \n1. What Mycophenolate mofetil Teva is and what it is used for \n \nMycophenolate mofetil Teva is a medicine that is used to suppress immune activity. \n \nThe active substance in this medicine is called mycophenolate mofetil. \n \nMycophenolate mofetil Teva is used to prevent your body rejecting a transplanted kidney, heart or \nliver. It is used in combination with other medicines with a similar function (i.e. ciclosporin and \ncorticosteroids). \n \n \n2. What you need to know before you take Mycophenolate mofetil Teva \n \nWARNING \nMycophenolate causes birth defects and miscarriage. If you are a woman who could become pregnant, \nyou must provide a negative pregnancy test before starting treatment and must follow the \ncontraception advice given to you by your doctor. \nYour doctor will speak to you and give you written information, particularly on the effects of \nmycophenolate on unborn babies. Read the information carefully and follow the instructions. \nIf you do not fully understand these instructions, please ask your doctor to explain them again before \nyou take mycophenolate. See also further information in this section under “Warnings and \nprecautions” and “Pregnancy, contraception and breast-feeding”. \n \nDo not take Mycophenolate mofetil Teva, \n• if you are allergic to mycophenolate mofetil, mycophenolic acid or any of the other ingredients of \n\nthis medicine (listed in section 6). \n• if you are a woman who could be pregnant and you have not provided a negative pregnancy test \n\nbefore your first prescription, as mycophenolate causes birth defects and miscarriage. \n• if you are pregnant or planning to become pregnant or think you may be pregnant. \n• if you are not using effective contraception (see Pregnancy, contraception and breast-feeding). \n• if you are breast-feeding. \nDo not take this medicine if any of the above applies to you. If you are not sure, talk to your doctor or \npharmacist before taking Mycophenolate mofetil Teva. \n\n\n\n64 \n\n \nWarnings and precautions \nTalk to your doctor straight away before starting treatment with Mycophenolate mofetil Teva: \n• if you experience any evidence of infection (e.g. fever, sore throat), unexpected bruising and/or \n\nbleeding. \n• if you have or ever have had any problems with your digestive system, e.g. stomach ulcers. \n• if you are planning to become pregnant, or if you get pregnant while you or your partner are taking \n\nMycophenolate mofetil Teva. \n \nMycophenolate mofetil Teva reduces your body’s defence mechanism. Because of this, there is an \nincreased risk of skin cancer. Therefore you should limit your exposure to sunlight and ultraviolet \n(UV) light by wearing appropriate protective clothing and using a sunscreen with a high protection \nfactor. \n \nYou must not donate blood during treatment with Mycophenolate mofetil Teva and for at least \n6 weeks after stopping treatment. Men must not donate semen during treatment with Mycophenolate \nmofetil Teva and for at least 90 days after stopping treatment. \n \nChildren and adolescents \nMycophenolate mofetil Teva is used in children and adolescents (aged 2 to 18) to prevent a body \nrejecting a transplanted kidney. \nMycophenolate mofetil Teva should not be used in children and adolescents (aged 2 to 18) for heart or \nliver transplantation. \nMycophenolate mofetil Teva should not be used at all in children under 2 years old. \n \nOther medicines and Mycophenolate mofetil Teva \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nIf you answer yes to any of the following questions talk to your doctor before you start to take \nMycophenolate mofetil Teva: \n• Are you taking any medicines containing: \n\no azathioprine or other immunosuppressive agents (which are sometimes given to patients after a \ntransplant operation), \n\no cholestyramine (used to treat patients with high blood cholesterol), \no rifampicin (antibiotic), \no antacids or proton pump inhibitors (used for acid problem in your stomach such as indigestion), \no phosphate binders (used in patients with chronic kidney failure to reduce the absorption of \n\nphosphate), \no antibiotics (used to treat bacterial infections), \no isavuconazole (used to treat fungal infections), \no telmisartan (used to treat high blood pressure) \no or any other medicines (including those you can buy without a prescription) that your doctor \n\ndoes not know about? \n• Do you need to receive vaccines (live vaccines)? Your doctor will have to advise you what is \n\nindicated for you. \n \nPregnancy, contraception and breast-feeding \n \nContraception in women taking Mycophenolate mofetil Teva \nIf you are a woman who could become pregnant you must use an effective method of contraception \nwith Mycophenolate mofetil Teva. This includes: \n• Before you start taking Mycophenolate mofetil Teva \n• During your entire treatment with Mycophenolate mofetil Teva \n• For 6 weeks after you stop taking Mycophenolate mofetil Teva. \nTalk to your doctor about the most suitable contraception for you. This will depend on your individual \nsituation. Two forms of contraception are preferable as this will reduce the risk of unintended \n\n\n\n65 \n\npregnancy. Contact your doctor as soon as possible, if you think your contraception may not \nhave been effective or if you have forgotten to take your contraceptive pill. \n \nYou are a woman who is not capable of becoming pregnant if any of the following applies to you: \n• You are post-menopausal, i.e. at least 50 years old and your last period was more than a year ago \n\n(if your periods have stopped because you have treatment for cancer, then there is still a chance you \ncould become pregnant). \n\n• Your fallopian tubes and both ovaries have been removed by surgery (bilateral salpingo-\noophorectomy). \n\n• Your womb (uterus) has been removed by surgery (hysterectomy). \n• Your ovaries no longer work (premature ovarian failure, which has been confirmed by a specialist \n\ngynaecologist). \n• You were born with one of the following rare conditions that make pregnancy impossible: the XY \n\ngenotype, Turner`s syndrome or uterine agenesis. \n• You are a child or teenager who has not started having periods. \n \nContraception in men taking Mycophenolate mofetil Teva \nThe available evidence does not indicate an increased risk of malformations or miscarriage if the \nfather takes mycophenolate. However, a risk cannot be completely excluded. As a precaution you or \nyour female partner are recommended to use reliable contraception during treatment and for 90 days \nafter you stop taking Mycophenolate mofetil Teva. \n \nIf you are planning to have a child, talk to your doctor about the potential risks and alternative \ntherapies. \n \nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. Your doctor will talk to you about \nthe risks in case of pregnancy and the alternatives you can take to prevent rejection of your transplant \norgan if: \n• You plan to become pregnant. \n• You miss or think you have missed a period, or you have unusual menstrual bleeding, or suspect \n\nyou are pregnant. \n• You have sex without using an effective method of contraception. \nIf you do become pregnant during the treatment with mycophenolate, you must inform your doctor \nimmediately. However, keep taking Mycophenolate mofetil Teva until you see him or her. \n \nPregnancy \nMycophenolate causes a very high frequency of miscarriage (50%) and of severe birth defects \n(23-27%) in the unborn baby. Birth defects which have been reported include anomalies of ears, of \neyes, of face (cleft lip/palate), of development of fingers, of heart, oesophagus (tube that connects the \nthroat with the stomach), kidneys and nervous system (for example spina bifida (where the bones of \nthe spine are not properly developed)).Your baby may be affected by one or more of these. \nIf you are a woman who could become pregnant, you must provide a negative pregnancy test before \nstarting treatment and must follow the contraception advice given to you by your doctor. Your doctor \nmay request more than one test to ensure you are not pregnant before starting treatment. \n \nBreast-feeding \nDo not take Mycophenolate mofetil Teva if you are breast-feeding. This is because small amounts of \nthe medicine can pass into the mother’s milk. \n \nDriving and using machines \nMycophenolate mofetil Teva has a moderate influence on your ability to drive or use any tools or \nmachines. If you feel drowsy, numb or confused, talk to your doctor or nurse and do not drive or use \nany tools or machines until you feel better. \n \n\n\n\n66 \n\nMycophenolate mofetil Teva contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per film-coated tablet, that is to say \nessentially ‘sodium-free’. \n \n \n3. How to take Mycophenolate mofetil Teva \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor or pharmacist \nif you are not sure. \n \nYour treatment is started and monitored by a doctor who is specialised in transplants. \n \nThe usual way to take Mycophenolate mofetil Teva is as follows: \n \nKidney Transplant \n \nAdults \nThe first dose will be given within 72 hours after the transplant operation. The recommended daily \ndose is 4 tablets (2 g of the active ingredient) taken as 2 separate doses. This means taking 2 tablets in \nthe morning then 2 tablets in the evening. \n \nChildren and adolescents (aged 2 to 18) \nThe dose given will vary depending on the size of the child. Your doctor will decide the most \nappropriate dose based on body surface area (height and weight). The recommended dose is \n600 mg/m2 taken twice a day. \n \nHeart Transplant \n \nAdults \nThe first dose will be given within 5 days following the transplant operation. The recommended daily \ndose is 6 tablets (3 g of the active ingredient) taken as 2 separate doses. This means taking 3 tablets in \nthe morning then 3 tablets in the evening. \n \nChildren \nThere is no information for the use of Mycophenolate mofetil Teva in children with a heart transplant. \n \nLiver Transplant \n \nAdults \nThe first dose of oral Mycophenolate mofetil Teva will be given to you at least 4 days after the \ntransplant operation and when you are able to swallow oral medicines. The recommended daily dose is \n6 tablets (3 g of the active ingredient) taken as 2 separate doses. This means taking 3 tablets in the \nmorning then 3 tablets in the evening. \n \nChildren \nThere is no information for the use of Mycophenolate mofetil Teva in children with a liver transplant. \n \nMethod and route of administration \nSwallow your tablets whole with a glass of water. You can take them with or without food. Do not \nbreak or crush them. \n \nTreatment will continue for you as long as you need immunosuppression to prevent your body from \nrejecting your transplanted organ. \n \nIf you take more Mycophenolate mofetil Teva than you should \n\n\n\n67 \n\nIt is important not to take too many tablets. Contact your nearest hospital Accident and Emergency \ndepartment or a doctor for advice if you have swallowed more tablets than you have been told to take \nor if you think a child has swallowed any. \n \nIf you forget to take Mycophenolate mofetil Teva \nIf you forget to take your medicine at any time, take it as soon as you remember, then continue to take \nit at the usual times. \nDo not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Mycophenolate mofetil Teva \nDo not stop taking Mycophenolate mofetil Teva because you feel better. It is important to take the \nmedicine for as long as the doctor has told you to. Stopping your treatment with Mycophenolate \nmofetil Teva may increase the chance of rejection of your transplanted organ. Do not stop taking your \nmedicine unless your doctor tells you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTalk to a doctor straight away if you notice any of the following serious side effects – you may \nneed urgent medical treatment: \n• you have a sign of infection such as a fever or sore throat. \n• you have any unexpected bruising or bleeding. \n• you have a rash, swelling of your face, lips, tongue or throat, with difficulty breathing - you may \n\nbe having a serious allergic reaction to the medicine (such as anaphylaxis, angioeodema). \n• you have black or bloody stool or if you vomit blood or dark particles that look like coffee \n\ngrounds. These may be signs of bleeding in the stomach or intestines. \n \nThe frequency of certain side effects is dependent on the transplanted organ, i.e. some side effects can \noccur more or less often depending on whether this medicinal product is being taken to prevent your \nbody from rejecting a transplanted heart or a transplanted kidney. For the sake of clarity each side \neffect is always listed under its highest frequency. \n \nOther side effects \n \nVery common (may affect more than 1 in 10 people) \n• bacterial, viral and/or fungal infections \n• serious infection which may affect the whole body \n• decrease in the number of white blood cells, platelets or red blood cells, which can result in \n\nincreased risk of infections, bruising, bleeding, breathlessness and weakness \n• bleeding underneath the skin \n• increase in the number of white blood cells \n• too much acid in the body \n• high level of cholesterol and/or lipids in the blood \n• high level of sugar in the blood \n• high level of potassium in the blood, low level of potassium, magnesium, calcium and/or phosphate \n\nin the blood \n• high level of uric acid in the blood, gout \n• feeling restless, abnormalities of thought, perception and levels of awareness, depression, feeling \n\nanxious, difficulty in sleeping \n• increased tension of the muscles, shaking, sleepiness, feeling dizzy, headache, tingling, pricking or \n\nnumbness \n• faster heart beat \n\n\n\n68 \n\n• low/high blood pressure, widening of blood vessels \n• accumulation of fluid in the lung, shortness of breath, cough \n• bloated belly \n• vomiting, stomach pain, diarrhoea, feeling sick \n• constipation, indigestion, wind (flatulence) \n• decreased appetite \n• changes in different laboratory parameters \n• inflammation of the liver, yellowing of the skin and whites of the eyes \n• growth of the skin, rash, acne \n• muscle weakness \n• joint pain \n• kidney problems \n• blood in the urine \n• fever, feeling of coldness, pain, feeling weak and feeble \n• fluid retention in the body \n• part of an internal organ or tissue bulging through a weak spot in the abdominal muscles \n• muscle pain, neck and back pain \n \nCommon (may affect up to 1 in 10 people) \n• skin cancer, non-cancerous growth of the skin \n• abnormal and excessive growth of tissue \n• decrease in the number of all blood cells \n• benign enlargement of the lymph nodes, inflammatory changes of the skin (pseudolymphoma) \n• decreased weight \n• abnormal thinking \n• fit \n• distortion of the sense of taste \n• blood clot that forms within a vein \n• inflammation of the tissue that lines the inner wall of the abdomen and covers most of the \n\nabdominal organs \n• bowel blockage \n• inflammation of the colon which causes abdominal pain or diarrhoea (sometimes caused by \n\ncytomegalovirus), ulcer of the mouth and/or stomach and/or duodenum, inflammation of the \nstomach, oesophagus and/or mouth and lips \n\n• belching \n• hair loss \n• feeling unwell \n• overgrowth of the gum tissue \n• inflammation of the pancreas, which causes severe pain in the abdomen and back \n \nUncommon (may affect up to 1 in 100 people) \n• protozoal infections \n• proliferation of the lymphatic tissue, including malignant tumours \n• insufficient production of red blood cells \n• serious diseases of the bone marrow \n• accumulation of lymphatic fluid within the body \n• shortness of breath, cough, which can be due to bronchiectasis (a condition in which the lung \n\nairways are abnormally dilated) or pulmonary fibrosis (scarring of the lung). Talk to your doctor if \nyou develop a persistent cough or breathlessness. \n\n• decrease in the amount of antibodies in the blood \n• severe reduction in the number of certain white blood cells (possible symptoms are fever, sore \n\nthroat, frequent infections) (agranulocytosis) \n \nNot known (frequency cannot be estimated from the available data) \n\n\n\n69 \n\n• alterations of the inner wall of the small intestine (intestinal villous atrophy) \n• serious inflammation of the membrane that covers the brain and spinal cord \n• serious inflammation of the heart and its valves \n• bacterial infections usually resulting in a serious lung disorder (tuberculosis, atypical mycobacterial \n\ninfection) \n• serious disease of the kidney (BK virus associated nephropathy) \n• serious disease of the central nervous system (JC virus associated progressive multifocal \n\nleucoencephalopathy) \n• decrease in the number of certain white blood cells (neutropenia) \n• change of the shape of certain white blood cells \n \nDo not stop taking your medicine unless you have discussed this with your doctor first. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Mycophenolate mofetil Teva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and carton after EXP. The \nexpiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines no longer required. These measures will help to protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Mycophenolate mofetil Teva contains \n \n• The active substance is mycophenolate mofetil. \n\nEach tablet contains 500mg of mycophenolate mofetil. \n• The other ingredients are: \n\nTablet core \nMicrocrystalline cellulose \nPovidone K-30 \nMagnesium stearate \nCroscarmellose sodium \nTablet coat \nHypromellose (HPMC 2910) \nTitanium dioxide (E171) \nMacrogol (PEG 400) \nTalc \nIndigo carmine aluminium lake (E132) \nIron oxide black (E172) \nIron oxide red (E172) \n\n \nWhat Mycophenolate mofetil Teva looks like and contents of the pack \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n70 \n\nFilm-coated tablets \nPale purple, oval shaped film-coated tablet, debossed with \"M500\" on one side and plain on the other \nside. \n \nMycophenolate mofetil Teva 500 mg film-coated tablets are available in PVC/PVdC-aluminium \nblisters in pack sizes of 50 or 150 or 50 x 1 tablets per carton. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorisation Holder \nTeva B.V. \nSwensweg 5 \n2031GA Haarlem \nNetherlands \n \nManufacturers \nTeva Pharmaceutical Works Private Limited Company \nPallagi út 13. \nDebrecen H-4042 \nHungary \n \nTeva UK Ltd \nBrampton Road \nHampden Park \nEastbourne, East Sussex \nBN22 9AG, UK \n \nPharmachemie B.V. \nSwensweg 5 \n2031 GA Haarlem \nThe Netherlands \n \nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder: \n \nBelgië/Belgique/Belgien \nTeva Pharma Belgium N.V./S.A./AG \nTél/Tel: +32 38207373 \n \n\nLietuva \nUAB Teva Baltics \nTel: +370 52660203 \n \n\nБългария \nАктавис ЕАД \nТел: +359 24899585 \n \n\nLuxembourg/Luxemburg \nTeva Pharma Belgium N.V./S.A./AG \nBelgique/Belgien \nTél/Tel: +32 38207373 \n \n\nČeská republika \nTeva Pharmaceuticals CR, s.r.o. \nTel: +420 251007111 \n \n\nMagyarország \nTeva Gyógyszergyár Zrt. \nTel: +36 12886400 \n \n\nDanmark \nTeva Denmark A/S \nTlf: +45 44985511 \n \n\nMalta \nTeva Pharmaceuticals Ireland \nL-Irlanda \nTel: +353 19630330 \n \n\n\n\n71 \n\nDeutschland \nTEVA GmbH \nTel: +49 73140208 \n \n\nNederland \nTeva Nederland B.V. \nTel: +31 8000228400 \n \n\nEesti \nUAB Teva Baltics Eesti filiaal \nTel: +372 6610801 \n \n\nNorge \nTeva Norway AS \nTlf: +47 66775590 \n \n\nΕλλάδα \nTeva Ελλάς Α.Ε. \nΤηλ: +30 2118805000 \n \n\nÖsterreich \nratiopharm Arzneimittel Vertriebs-GmbH \nTel: +43 1970070 \n \n\nEspaña \nTeva Pharma, S.L.U. \nTel: +34 913873280 \n \n\nPolska \nTeva Pharmaceuticals Polska Sp. z o.o. \nTel: +48 223459300 \n \n\nFrance \nTeva Santé \nTél: +33 155917800 \n \n\nPortugal \nTeva Pharma - Produtos Farmacêuticos, Lda. \nTel: +351 214767550 \n \n\nHrvatska \nPliva Hrvatska d.o.o. \nTel: +385 13720000 \n \n\nRomânia \nTeva Pharmaceuticals S.R.L. \nTel: +40 212306524 \n \n\nIreland \nTeva Pharmaceuticals Ireland \nTel: +353 19630330 \n \n\nSlovenija \nPliva Ljubljana d.o.o. \nTel: +386 15890390 \n \n\nÍsland \nTeva Finland Oy \nFinnland \nSími: +358 201805900 \n \n\nSlovenská republika \nTEVA Pharmaceuticals Slovakia s.r.o. \nTel: +421 257267911 \n \n\nItalia \nTeva Italia S.r.l. \nTel: +39 028917981 \n \n\nSuomi/Finland \nTeva Finland Oy \nPuh/Tel: +358 201805900 \n \n\nΚύπρος \nTeva Ελλάς Α.Ε. \nΕλλάδα \nΤηλ: +30 2118805000 \n \n\nSverige \nTeva Sweden AB \nTel: +46 42121100 \n \n\nLatvija \nUAB Teva Baltics filiāle Latvijā \nTel: +371 67323666 \n \n\nUnited Kingdom \nTeva UK Limited \nTel: +44 1977628500 \n \n\n \n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the website of the European Medicines Agency \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what mycophenolate mofetil teva is and what it is used for", "Section_Content": "mycophenolate mofetil teva is a medicine that is used to suppress immune activity. the active substance in this medicine is called mycophenolate mofetil. mycophenolate mofetil teva is used to prevent your body rejecting a transplanted kidney, heart or liver. it is used in combination with other medicines with a similar function (i.e. ciclosporin and corticosteroids).", "Entity_Recognition": [{"Text": "mycophenolate mofetil teva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 0, "EndOffset": 26, "Score": 0.9916250109672546, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 30, "EndOffset": 40}, {"Id": 4, "BeginOffset": 131, "EndOffset": 152, "Score": 0.9958800077438354, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 154, "EndOffset": 180, "Score": 0.9922898411750793, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your body rejecting a transplanted kidney, heart or liver", "Type": "PROBLEM", "BeginOffset": 200, "EndOffset": 257}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 305}, {"Id": 6, "BeginOffset": 336, "EndOffset": 347, "Score": 0.9956815242767334, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 352, "EndOffset": 367, "Score": 0.9663097262382507, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you take mycophenolate mofetil teva", "Section_Content": "warning mycophenolate causes birth defects and miscarriage. if you are a woman who could become pregnant, you must provide a negative pregnancy test before starting treatment and must follow the contraception advice given to you by your doctor. your doctor will speak to you and give you written information, particularly on the effects of mycophenolate on unborn babies. read the information carefully and follow the instructions. if you do not fully understand these instructions, please ask your doctor to explain them again before you take mycophenolate. see also further information in this section under \"warnings and precautions\" and \"pregnancy, contraception and breast-feeding\". do not take mycophenolate mofetil teva, if you are allergic to mycophenolate mofetil, mycophenolic acid or any of the other ingredients of this medicine (listed in section 6). if you are a woman who could be pregnant and you have not provided a negative pregnancy test before your first prescription, as mycophenolate causes birth defects and miscarriage. if you are pregnant or planning to become pregnant or think you may be pregnant. if you are not using effective contraception (see pregnancy, contraception and breast-feeding). if you are breast-feeding. do not take this medicine if any of the above applies to you. if you are not sure, talk to your doctor or pharmacist before taking mycophenolate mofetil teva. warnings and precautions talk to your doctor straight away before starting treatment with mycophenolate mofetil teva: if you experience any evidence of infection (e.g. fever, sore throat), unexpected bruising and/or bleeding. if you have or ever have had any problems with your digestive system, e.g. stomach ulcers. if you are planning to become pregnant, or if you get pregnant while you or your partner are taking mycophenolate mofetil teva. mycophenolate mofetil teva reduces your body's defence mechanism. because of this, there is an increased risk of skin cancer. therefore you should limit your exposure to sunlight and ultraviolet (uv) light by wearing appropriate protective clothing and using a sunscreen with a high protection factor. you must not donate blood during treatment with mycophenolate mofetil teva and for at least 6 weeks after stopping treatment. men must not donate semen during treatment with mycophenolate mofetil teva and for at least 90 days after stopping treatment. children and adolescents mycophenolate mofetil teva is used in children and adolescents (aged 2 to 18) to prevent a body rejecting a transplanted kidney. mycophenolate mofetil teva should not be used in children and adolescents (aged 2 to 18) for heart or liver transplantation. mycophenolate mofetil teva should not be used at all in children under 2 years old. other medicines and mycophenolate mofetil teva tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. if you answer yes to any of the following questions talk to your doctor before you start to take mycophenolate mofetil teva: are you taking any medicines containing: o azathioprine or other immunosuppressive agents (which are sometimes given to patients after a transplant operation), o cholestyramine (used to treat patients with high blood cholesterol), o rifampicin (antibiotic), o antacids or proton pump inhibitors (used for acid problem in your stomach such as indigestion), o phosphate binders (used in patients with chronic kidney failure to reduce the absorption of phosphate), o antibiotics (used to treat bacterial infections), o isavuconazole (used to treat fungal infections), o telmisartan (used to treat high blood pressure) o or any other medicines (including those you can buy without a prescription) that your doctor does not know about? do you need to receive vaccines (live vaccines)? your doctor will have to advise you what is indicated for you. pregnancy, contraception and breast-feeding contraception in women taking mycophenolate mofetil teva if you are a woman who could become pregnant you must use an effective method of contraception with mycophenolate mofetil teva. this includes: before you start taking mycophenolate mofetil teva during your entire treatment with mycophenolate mofetil teva for 6 weeks after you stop taking mycophenolate mofetil teva. talk to your doctor about the most suitable contraception for you. this will depend on your individual situation. two forms of contraception are preferable as this will reduce the risk of unintended 55 pregnancy. contact your doctor as soon as possible, if you think your contraception may not have been effective or if you have forgotten to take your contraceptive pill. you are a woman who is not capable of becoming pregnant if any of the following applies to you: you are post-menopausal, i.e. at least 50 years old and your last period was more than a year ago (if your periods have stopped because you have treatment for cancer, then there is still a chance you could become pregnant). your fallopian tubes and both ovaries have been removed by surgery (bilateral salpingo- oophorectomy). your womb (uterus) has been removed by surgery (hysterectomy). your ovaries no longer work (premature ovarian failure, which has been confirmed by a specialist gynaecologist). you were born with one of the following rare conditions that make pregnancy impossible: the xy genotype, turner`s syndrome or uterine agenesis. you are a child or teenager who has not started having periods. contraception in men taking mycophenolate mofetil teva the available evidence does not indicate an increased risk of malformations or miscarriage if the father takes mycophenolate. however, a risk cannot be completely excluded. as a precaution you or your female partner are recommended to use reliable contraception during treatment and for 90 days after you stop taking mycophenolate mofetil teva. if you are planning to have a child, talk to your doctor about the potential risks and alternative therapies. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. your doctor will talk to you about the risks in case of pregnancy and the alternatives you can take to prevent rejection of your transplant organ if: you plan to become pregnant. you miss or think you have missed a period, or you have unusual menstrual bleeding, or suspect you are pregnant. you have sex without using an effective method of contraception. if you do become pregnant during the treatment with mycophenolate, you must inform your doctor immediately. however, keep taking mycophenolate mofetil teva until you see him or her. pregnancy mycophenolate causes a very high frequency of miscarriage (50%) and of severe birth defects (23-27%) in the unborn baby. birth defects which have been reported include anomalies of ears, of eyes, of face (cleft lip/palate), of development of fingers, of heart, oesophagus (tube that connects the throat with the stomach), kidneys and nervous system (for example spina bifida (where the bones of the spine are not properly developed)).your baby may be affected by one or more of these. if you are a woman who could become pregnant, you must provide a negative pregnancy test before starting treatment and must follow the contraception advice given to you by your doctor. your doctor may request more than one test to ensure you are not pregnant before starting treatment. breast-feeding do not take mycophenolate mofetil teva if you are breast-feeding. this is because small amounts of the medicine can pass into the mother's milk. driving and using machines mycophenolate mofetil teva has a moderate influence on your ability to drive or use any tools or machines. if you feel drowsy, numb or confused, talk to your doctor or nurse and do not drive or use any tools or machines until you feel better. mycophenolate mofetil teva contains sodium this medicine contains less than 1 mmol sodium (23 mg) per hard capsule, that is to say essentially 'sodium-free'.", "Entity_Recognition": [{"Text": "mycophenolate mofetil teva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "mycophenolate", "Type": "TREATMENT", "BeginOffset": 8, "EndOffset": 21}, {"Id": 14, "BeginOffset": 29, "EndOffset": 42, "Score": 0.951560914516449, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9664241671562195}]}, {"Id": 15, "BeginOffset": 47, "EndOffset": 58, "Score": 0.9991515874862671, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9746975898742676}]}, {"Id": 16, "BeginOffset": 96, "EndOffset": 104, "Score": 0.9981614947319031, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9386335015296936}]}, {"Text": "a negative pregnancy test", "Type": "TEST", "BeginOffset": 123, "EndOffset": 148}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 165, "EndOffset": 174}, {"Id": 38, "BeginOffset": 195, "EndOffset": 208, "Score": 0.5019171237945557, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 340, "EndOffset": 353, "Score": 0.8697197437286377, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 544, "EndOffset": 557, "Score": 0.9740179777145386, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 635}, {"Id": 18, "BeginOffset": 642, "EndOffset": 651, "Score": 0.954813539981842, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9305288791656494}]}, {"Id": 39, "BeginOffset": 653, "EndOffset": 666, "Score": 0.7134862542152405, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 700, "EndOffset": 726, "Score": 0.9883452653884888, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 739, "EndOffset": 747}, {"Id": 7, "BeginOffset": 751, "EndOffset": 772, "Score": 0.9960631728172302, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 774, "EndOffset": 791, "Score": 0.997692346572876, "Text": "mycophenolic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 827, "EndOffset": 840}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 860, "EndOffset": 861}, {"Id": 19, "BeginOffset": 896, "EndOffset": 904, "Score": 0.9963160157203674, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9613945484161377}]}, {"Text": "a negative pregnancy test", "Type": "PROBLEM", "BeginOffset": 931, "EndOffset": 956}, {"Id": 9, "BeginOffset": 992, "EndOffset": 1005, "Score": 0.9139053225517273, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1013, "EndOffset": 1026, "Score": 0.9260646104812622, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9657409191131592}]}, {"Id": 22, "BeginOffset": 1031, "EndOffset": 1042, "Score": 0.9991362690925598, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9769377708435059}]}, {"Id": 23, "BeginOffset": 1055, "EndOffset": 1063, "Score": 0.9966778755187988, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9582911133766174}]}, {"Id": 24, "BeginOffset": 1086, "EndOffset": 1094, "Score": 0.9961369633674622, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.943440854549408}]}, {"Id": 25, "BeginOffset": 1115, "EndOffset": 1123, "Score": 0.9968460202217102, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9615840315818787}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 1146, "EndOffset": 1169}, {"Id": 26, "BeginOffset": 1175, "EndOffset": 1184, "Score": 0.9567859172821045, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9470307230949402}]}, {"Id": 43, "BeginOffset": 1186, "EndOffset": 1199, "Score": 0.8088712692260742, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1260, "EndOffset": 1273}, {"Id": 10, "BeginOffset": 1379, "EndOffset": 1405, "Score": 0.9847951531410217, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 1497, "EndOffset": 1523}, {"Id": 27, "BeginOffset": 1559, "EndOffset": 1568, "Score": 0.9943467974662781, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4092101752758026}, {"Name": "DIAGNOSIS", "Score": 0.5566997528076172}]}, {"Id": 28, "BeginOffset": 1575, "EndOffset": 1580, "Score": 0.9915695786476135, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9031203389167786}]}, {"Id": 29, "BeginOffset": 1582, "EndOffset": 1593, "Score": 0.8012911677360535, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9245253801345825}]}, {"Text": "unexpected bruising", "Type": "PROBLEM", "BeginOffset": 1596, "EndOffset": 1615}, {"Id": 31, "BeginOffset": 1623, "EndOffset": 1631, "Score": 0.9987561702728271, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9145725965499878}]}, {"Text": "your digestive system", "Type": "PROBLEM", "BeginOffset": 1680, "EndOffset": 1701}, {"Id": 32, "BeginOffset": 1708, "EndOffset": 1722, "Score": 0.8791982531547546, "Text": "stomach ulcers", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7103511691093445}, {"Name": "DIAGNOSIS", "Score": 0.4807438254356384}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5046938061714172, "RelationshipScore": 0.9841898083686829, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1685, "EndOffset": 1701, "Text": "digestive system", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 1754, "EndOffset": 1762, "Score": 0.9963634610176086, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8933869004249573}]}, {"Id": 34, "BeginOffset": 1778, "EndOffset": 1786, "Score": 0.9948429465293884, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8997935652732849}]}, {"Id": 12, "BeginOffset": 1824, "EndOffset": 1850, "Score": 0.978411853313446, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 1852, "EndOffset": 1878}, {"Id": 35, "BeginOffset": 1965, "EndOffset": 1976, "Score": 0.965175986289978, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9626622200012207}]}, {"Id": 36, "BeginOffset": 2010, "EndOffset": 2030, "Score": 0.37890705466270447, "Text": "exposure to sunlight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5535745024681091}]}, {"Text": "appropriate protective clothing", "Type": "TREATMENT", "BeginOffset": 2069, "EndOffset": 2100}, {"Text": "a sunscreen", "Type": "TREATMENT", "BeginOffset": 2111, "EndOffset": 2122}, {"Text": "a high protection factor", "Type": "TREATMENT", "BeginOffset": 2128, "EndOffset": 2152}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2187, "EndOffset": 2196}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 2202, "EndOffset": 2228}, {"Id": 102, "BeginOffset": 2246, "EndOffset": 2253, "Score": 0.6716978549957275, "Text": "6 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.988013505935669, "RelationshipScore": 0.6778829097747803, "RelationshipType": "OVERLAP", "Id": 51, "BeginOffset": 2202, "EndOffset": 2223, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2269, "EndOffset": 2278}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2313, "EndOffset": 2322}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 2328, "EndOffset": 2354}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 2372, "EndOffset": 2374}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2395, "EndOffset": 2404}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 2431, "EndOffset": 2457}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2500, "EndOffset": 2501}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2505, "EndOffset": 2507}, {"Text": "a body rejecting a transplanted kidney", "Type": "PROBLEM", "BeginOffset": 2520, "EndOffset": 2558}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 2560, "EndOffset": 2586}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2640, "EndOffset": 2641}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2645, "EndOffset": 2647}, {"Text": "heart or liver transplantation", "Type": "TREATMENT", "BeginOffset": 2653, "EndOffset": 2683}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 2685, "EndOffset": 2711}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 2756, "EndOffset": 2757}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2769, "EndOffset": 2784}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 2789, "EndOffset": 2815}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2900, "EndOffset": 2919}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 3018, "EndOffset": 3044}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 3061, "EndOffset": 3074}, {"Id": 61, "BeginOffset": 3089, "EndOffset": 3101, "Score": 0.9988777041435242, "Text": "azathioprine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other immunosuppressive agents", "Type": "TREATMENT", "BeginOffset": 3105, "EndOffset": 3135}, {"Text": "a transplant operation", "Type": "TREATMENT", "BeginOffset": 3181, "EndOffset": 3203}, {"Id": 63, "BeginOffset": 3208, "EndOffset": 3222, "Score": 0.9955785870552063, "Text": "cholestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 3252, "EndOffset": 3275, "Score": 0.30636468529701233, "Text": "high blood cholesterol)", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "rifampicin (antibiotic", "Type": "TREATMENT", "BeginOffset": 3279, "EndOffset": 3301}, {"Id": 94, "BeginOffset": 3304, "EndOffset": 3314, "Score": 0.3643251061439514, "Text": "o antacids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3318, "EndOffset": 3340, "Score": 0.9865775108337402, "Text": "proton pump inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "acid problem in your stomach", "Type": "PROBLEM", "BeginOffset": 3351, "EndOffset": 3379}, {"Id": 80, "BeginOffset": 3388, "EndOffset": 3399, "Score": 0.8752115964889526, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9008483290672302}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.933894693851471, "RelationshipScore": 0.9268222451210022, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 49, "BeginOffset": 3372, "EndOffset": 3379, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "o phosphate binders", "Type": "TREATMENT", "BeginOffset": 3402, "EndOffset": 3421}, {"Text": "chronic kidney failure", "Type": "PROBLEM", "BeginOffset": 3445, "EndOffset": 3467}, {"Text": "the absorption of phosphate", "Type": "TREATMENT", "BeginOffset": 3478, "EndOffset": 3505}, {"Id": 96, "BeginOffset": 3510, "EndOffset": 3521, "Score": 0.7640668749809265, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 83, "BeginOffset": 3537, "EndOffset": 3557, "Score": 0.9495572447776794, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9731038808822632}]}, {"Id": 69, "BeginOffset": 3562, "EndOffset": 3575, "Score": 0.9962015748023987, "Text": "isavuconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3591, "EndOffset": 3608, "Score": 0.9238000512123108, "Text": "fungal infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9685131311416626}]}, {"Id": 70, "BeginOffset": 3613, "EndOffset": 3624, "Score": 0.9979514479637146, "Text": "telmisartan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure)", "Type": "TREATMENT", "BeginOffset": 3640, "EndOffset": 3660}, {"Text": "vaccines (live vaccines", "Type": "TREATMENT", "BeginOffset": 3800, "EndOffset": 3823}, {"Id": 86, "BeginOffset": 3889, "EndOffset": 3898, "Score": 0.9280112981796265, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9275413751602173}]}, {"Id": 99, "BeginOffset": 3900, "EndOffset": 3913, "Score": 0.8154743313789368, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "breast-feeding contraception", "Type": "TREATMENT", "BeginOffset": 3918, "EndOffset": 3946}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 3963, "EndOffset": 3989}, {"Id": 87, "BeginOffset": 4026, "EndOffset": 4034, "Score": 0.9935891628265381, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9646937251091003}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 4048, "EndOffset": 4084}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 4090, "EndOffset": 4116}, {"Id": 74, "BeginOffset": 4157, "EndOffset": 4183, "Score": 0.9898346066474915, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your entire treatment", "Type": "TREATMENT", "BeginOffset": 4191, "EndOffset": 4212}, {"Id": 75, "BeginOffset": 4218, "EndOffset": 4244, "Score": 0.9936684966087341, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.979645311832428, "RelationshipScore": 0.9999167919158936, "RelationshipType": "DURATION", "Id": 76, "BeginOffset": 4249, "EndOffset": 4256, "Text": "6 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Id": 104, "BeginOffset": 4249, "EndOffset": 4256, "Score": 0.9586651921272278, "Text": "6 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9936684966087341, "RelationshipScore": 0.8598766922950745, "RelationshipType": "OVERLAP", "Id": 75, "BeginOffset": 4218, "EndOffset": 4244, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Traits": []}]}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 4279, "EndOffset": 4305}, {"Id": 133, "BeginOffset": 4351, "EndOffset": 4364, "Score": 0.6738396883010864, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 4434, "EndOffset": 4447, "Score": 0.8131567239761353, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "unintended 55 pregnancy", "Type": "PROBLEM", "BeginOffset": 4495, "EndOffset": 4518}, {"Text": "55", "Type": "NUMBER", "BeginOffset": 4506, "EndOffset": 4508}, {"Id": 135, "BeginOffset": 4579, "EndOffset": 4592, "Score": 0.8848413825035095, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your contraceptive pill", "Type": "TREATMENT", "BeginOffset": 4654, "EndOffset": 4677}, {"Id": 115, "BeginOffset": 4726, "EndOffset": 4734, "Score": 0.9936020970344543, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7761623859405518}]}, {"Id": 116, "BeginOffset": 4783, "EndOffset": 4798, "Score": 0.9390789270401001, "Text": "post-menopausal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8244459629058838}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 4814, "EndOffset": 4816}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 4920, "EndOffset": 4929}, {"Id": 117, "BeginOffset": 4934, "EndOffset": 4940, "Score": 0.9942755103111267, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9667238593101501}]}, {"Id": 118, "BeginOffset": 4988, "EndOffset": 4996, "Score": 0.9965766072273254, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9296181201934814}]}, {"Text": "your fallopian tubes", "Type": "TREATMENT", "BeginOffset": 4999, "EndOffset": 5019}, {"Id": 107, "BeginOffset": 5029, "EndOffset": 5036, "Score": 0.9857564568519592, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 137, "BeginOffset": 5058, "EndOffset": 5065, "Score": 0.8976009488105774, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "bilateral salpingo- oophorectomy", "Type": "TREATMENT", "BeginOffset": 5067, "EndOffset": 5099}, {"Id": 109, "BeginOffset": 5113, "EndOffset": 5119, "Score": 0.9835569858551025, "Text": "uterus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 139, "BeginOffset": 5130, "EndOffset": 5148, "Score": 0.24684061110019684, "Text": "removed by surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 140, "BeginOffset": 5150, "EndOffset": 5162, "Score": 0.9896624088287354, "Text": "hysterectomy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 110, "BeginOffset": 5170, "EndOffset": 5177, "Score": 0.9437751770019531, "Text": "ovaries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 119, "BeginOffset": 5194, "EndOffset": 5219, "Score": 0.5781493186950684, "Text": "premature ovarian failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9725793600082397}, {"Name": "NEGATION", "Score": 0.46436089277267456}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9437751770019531, "RelationshipScore": 0.8317470550537109, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 5170, "EndOffset": 5177, "Text": "ovaries", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 5344, "EndOffset": 5353, "Score": 0.9126852750778198, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.924953818321228}]}, {"Text": "the xy genotype", "Type": "PROBLEM", "BeginOffset": 5366, "EndOffset": 5381}, {"Id": 122, "BeginOffset": 5383, "EndOffset": 5400, "Score": 0.4573911130428314, "Text": "turner`s syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.946675181388855}]}, {"Id": 123, "BeginOffset": 5404, "EndOffset": 5420, "Score": 0.9806029200553894, "Text": "uterine agenesis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9637590646743774}]}, {"Id": 124, "BeginOffset": 5477, "EndOffset": 5484, "Score": 0.4779309928417206, "Text": "periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 5486, "EndOffset": 5499, "Score": 0.6700192093849182, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 5514, "EndOffset": 5540}, {"Id": 125, "BeginOffset": 5603, "EndOffset": 5616, "Score": 0.9856542944908142, "Text": "malformations", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.938387930393219}, {"Name": "NEGATION", "Score": 0.8836170434951782}]}, {"Id": 126, "BeginOffset": 5620, "EndOffset": 5631, "Score": 0.9981837868690491, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9584041833877563}, {"Name": "NEGATION", "Score": 0.8196093440055847}]}, {"Id": 112, "BeginOffset": 5652, "EndOffset": 5665, "Score": 0.9787561893463135, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a precaution", "Type": "TREATMENT", "BeginOffset": 5717, "EndOffset": 5729}, {"Id": 142, "BeginOffset": 5789, "EndOffset": 5802, "Score": 0.6457903385162354, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5810, "EndOffset": 5819}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 5828, "EndOffset": 5830}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 5858, "EndOffset": 5884}, {"Text": "alternative therapies", "Type": "TREATMENT", "BeginOffset": 5973, "EndOffset": 5994}, {"Id": 127, "BeginOffset": 5996, "EndOffset": 6005, "Score": 0.9742986559867859, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9485565423965454}]}, {"Id": 128, "BeginOffset": 6036, "EndOffset": 6044, "Score": 0.9927855730056763, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552339911460876}]}, {"Id": 129, "BeginOffset": 6081, "EndOffset": 6089, "Score": 0.9941205382347107, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552905559539795}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6177, "EndOffset": 6190}, {"Id": 130, "BeginOffset": 6248, "EndOffset": 6257, "Score": 0.9802645444869995, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953934371471405}]}, {"Text": "the alternatives", "Type": "TREATMENT", "BeginOffset": 6262, "EndOffset": 6278}, {"Id": 131, "BeginOffset": 6303, "EndOffset": 6312, "Score": 0.573406994342804, "Text": "rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4234479069709778}]}, {"Id": 143, "BeginOffset": 6321, "EndOffset": 6331, "Score": 0.6131157279014587, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 132, "BeginOffset": 6361, "EndOffset": 6369, "Score": 0.9950035214424133, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.927947461605072}]}, {"Text": "unusual menstrual bleeding", "Type": "PROBLEM", "BeginOffset": 6427, "EndOffset": 6453}, {"Id": 169, "BeginOffset": 6474, "EndOffset": 6482, "Score": 0.9969493746757507, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8330640196800232}]}, {"Text": "an effective method of contraception", "Type": "TREATMENT", "BeginOffset": 6511, "EndOffset": 6547}, {"Id": 170, "BeginOffset": 6566, "EndOffset": 6574, "Score": 0.9951931238174438, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9342347979545593}]}, {"Id": 159, "BeginOffset": 6601, "EndOffset": 6614, "Score": 0.7778201699256897, "Text": "mycophenolate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 189, "BeginOffset": 6644, "EndOffset": 6655, "Score": 0.999998927116394, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.7778201699256897, "RelationshipScore": 0.8253139853477478, "RelationshipType": "OVERLAP", "Id": 159, "BeginOffset": 6601, "EndOffset": 6614, "Text": "mycophenolate", "Category": "MEDICATION", "Traits": []}]}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 6678, "EndOffset": 6704}, {"Text": "pregnancy mycophenolate", "Type": "TREATMENT", "BeginOffset": 6731, "EndOffset": 6754}, {"Id": 172, "BeginOffset": 6769, "EndOffset": 6783, "Score": 0.6527174711227417, "Text": "high frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7343684434890747}]}, {"Id": 173, "BeginOffset": 6787, "EndOffset": 6798, "Score": 0.9981756210327148, "Text": "miscarriage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9659481048583984}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 6800, "EndOffset": 6802}, {"Text": "severe birth defects", "Type": "PROBLEM", "BeginOffset": 6812, "EndOffset": 6832}, {"Id": 175, "BeginOffset": 6862, "EndOffset": 6875, "Score": 0.8859045505523682, "Text": "birth defects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9507223963737488}]}, {"Text": "anomalies of ears, of eyes, of face (cleft lip/palate", "Type": "PROBLEM", "BeginOffset": 6909, "EndOffset": 6962}, {"Id": 150, "BeginOffset": 6983, "EndOffset": 6990, "Score": 0.9658671021461487, "Text": "fingers", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 151, "BeginOffset": 6995, "EndOffset": 7000, "Score": 0.9944930076599121, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 152, "BeginOffset": 7002, "EndOffset": 7012, "Score": 0.8102992177009583, "Text": "oesophagus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 153, "BeginOffset": 7037, "EndOffset": 7043, "Score": 0.9941588640213013, "Text": "throat", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 154, "BeginOffset": 7053, "EndOffset": 7060, "Score": 0.982851505279541, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 155, "BeginOffset": 7063, "EndOffset": 7070, "Score": 0.9349310398101807, "Text": "kidneys", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 156, "BeginOffset": 7075, "EndOffset": 7089, "Score": 0.8792296648025513, "Text": "nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "example spina bifida", "Type": "PROBLEM", "BeginOffset": 7095, "EndOffset": 7115}, {"Id": 157, "BeginOffset": 7127, "EndOffset": 7132, "Score": 0.8987977504730225, "Text": "bones", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 158, "BeginOffset": 7140, "EndOffset": 7145, "Score": 0.9885220527648926, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 180, "BeginOffset": 7262, "EndOffset": 7270, "Score": 0.9974217414855957, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9386594295501709}]}, {"Text": "a negative pregnancy test", "Type": "TEST", "BeginOffset": 7289, "EndOffset": 7314}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 7331, "EndOffset": 7340}, {"Id": 188, "BeginOffset": 7361, "EndOffset": 7374, "Score": 0.4664803445339203, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 182, "BeginOffset": 7476, "EndOffset": 7484, "Score": 0.9884920120239258, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9338846802711487}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 7501, "EndOffset": 7510}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 7539, "EndOffset": 7565}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 7699, "EndOffset": 7725}, {"Id": 183, "BeginOffset": 7818, "EndOffset": 7824, "Score": 0.9859158992767334, "Text": "drowsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9145211577415466}]}, {"Id": 184, "BeginOffset": 7826, "EndOffset": 7830, "Score": 0.9910686016082764, "Text": "numb", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9178932309150696}]}, {"Id": 185, "BeginOffset": 7834, "EndOffset": 7842, "Score": 0.9820095300674438, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8949781656265259}]}, {"Id": 163, "BeginOffset": 7942, "EndOffset": 7968, "Score": 0.9885240197181702, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4976499676704407, "RelationshipScore": 0.9997639060020447, "RelationshipType": "DOSAGE", "Id": 167, "BeginOffset": 8033, "EndOffset": 8038, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 7978, "EndOffset": 7998}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 8018, "EndOffset": 8031}]}, "Section_3": {"Title": "3. how to take mycophenolate mofetil teva", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor or pharmacist if you are not sure. your treatment is started and monitored by a doctor who is specialised in transplants. the usual way to take mycophenolate mofetil teva is as follows: kidney transplant adults the first dose will be given within 72 hours after the transplant operation. the recommended daily dose is 8 capsules (2 g of the active ingredient) taken as 2 separate doses. this means taking 4 capsules in the morning then 4 capsules in the evening. children and adolescents (aged 2 to 18) the dose given will vary depending on the size of the child. your doctor will decide the most appropriate dose based on body surface area (height and weight). the recommended dose is 600 mg/m2 taken twice a day. heart transplant adults the first dose will be given within 5 days following the transplant operation. the recommended daily dose is 12 capsules (3 g of the active ingredient) taken as 2 separate doses. this means taking 6 capsules in the morning then 6 capsules in the evening. children there is no information for the use of mycophenolate mofetil teva in children with a heart transplant. liver transplant adults the first dose of oral mycophenolate mofetil teva will be given to you at least 4 days after the transplant operation and when you are able to swallow oral medicines. the recommended daily dose is 12 capsules (3 g of the active ingredient) taken as 2 separate doses. this means taking 6 capsules in the morning then 6 capsules in the evening. children there is no information for the use of mycophenolate mofetil teva in children with a liver transplant. method and route of administration swallow your capsules whole with a glass of water. you can take them with or without food. do not break or crush them and do not take any capsules that have broken open or split. avoid contact with any powder that spills out from damaged capsules. if a capsule breaks open accidentally, wash any powder from your skin with soap and water. if any powder gets into your eyes or mouth, rinse thoroughly with plenty of plain, fresh water. treatment will continue for you as long as you need immunosuppression to prevent your body from rejecting your transplanted organ. if you take more mycophenolate mofetil teva than you should it is important not to take too many capsules. contact your nearest hospital accident and emergency department or a doctor for advice if you have swallowed more capsules than you have been told to take or if you think a child has swallowed any. if you forget to take mycophenolate mofetil teva if you forget to take your medicine at any time, take it as soon as you remember, then continue to take it at the usual times. do not take a double dose to make up for a forgotten dose. if you stop taking mycophenolate mofetil teva do not stop taking mycophenolate mofetil teva because you feel better. it is important to take the medicine for as long as the doctor has told you to. stopping your treatment with mycophenolate mofetil teva may increase the chance of rejection of your transplanted organ. do not stop taking your medicine unless your doctor tells you to. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "mycophenolate mofetil teva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 121, "EndOffset": 135}, {"Id": 5, "BeginOffset": 230, "EndOffset": 256, "Score": 0.9953222870826721, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.48067739605903625, "RelationshipScore": 0.9999843835830688, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 404, "EndOffset": 414, "Text": "8 capsules", "Category": "MEDICATION", "Traits": []}]}, {"Text": "kidney transplant adults", "Type": "TREATMENT", "BeginOffset": 272, "EndOffset": 296}, {"Id": 43, "BeginOffset": 326, "EndOffset": 341, "Score": 0.7158693075180054, "Text": "within 72 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.6160848140716553, "RelationshipScore": 0.5688573122024536, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 272, "EndOffset": 289, "Text": "kidney transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "72", "Type": "NUMBER", "BeginOffset": 333, "EndOffset": 335}, {"Text": "the transplant operation", "Type": "TREATMENT", "BeginOffset": 348, "EndOffset": 372}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 404, "EndOffset": 405}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 416, "EndOffset": 417}, {"Text": "the active ingredient)", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 445}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 455, "EndOffset": 456}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 491, "EndOffset": 492}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 522, "EndOffset": 523}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 580, "EndOffset": 581}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 587}, {"Text": "body surface area", "Type": "TREATMENT", "BeginOffset": 709, "EndOffset": 726}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 772, "EndOffset": 775}, {"Text": "heart transplant adults", "Type": "TREATMENT", "BeginOffset": 801, "EndOffset": 824}, {"Id": 46, "BeginOffset": 854, "EndOffset": 860, "Score": 0.473189115524292, "Text": "within", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.5160297751426697, "RelationshipScore": 0.7142117619514465, "RelationshipType": "OVERLAP", "Id": 37, "BeginOffset": 882, "EndOffset": 892, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 47, "BeginOffset": 861, "EndOffset": 867, "Score": 0.5080894231796265, "Text": "5 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.5160297751426697, "RelationshipScore": 0.7922709584236145, "RelationshipType": "OVERLAP", "Id": 37, "BeginOffset": 882, "EndOffset": 892, "Text": "transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the transplant operation", "Type": "TREATMENT", "BeginOffset": 878, "EndOffset": 902}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 934, "EndOffset": 936}, {"Text": "the active ingredient)", "Type": "TREATMENT", "BeginOffset": 954, "EndOffset": 976}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 986, "EndOffset": 987}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1022, "EndOffset": 1023}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1053, "EndOffset": 1054}, {"Id": 21, "BeginOffset": 1128, "EndOffset": 1154, "Score": 0.981225311756134, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9384801983833313, "RelationshipScore": 0.7380922436714172, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 1053, "EndOffset": 1063, "Text": "6 capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8880870938301086, "RelationshipScore": 0.9621152877807617, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 1234, "EndOffset": 1238, "Text": "oral", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a heart transplant", "Type": "TREATMENT", "BeginOffset": 1172, "EndOffset": 1190}, {"Id": 39, "BeginOffset": 1192, "EndOffset": 1208, "Score": 0.5671417117118835, "Text": "liver transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "oral mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 1234, "EndOffset": 1265}, {"Id": 50, "BeginOffset": 1296, "EndOffset": 1302, "Score": 0.9652121663093567, "Text": "4 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9914924502372742, "RelationshipScore": 0.5831051468849182, "RelationshipType": "OVERLAP", "Id": 23, "BeginOffset": 1239, "EndOffset": 1260, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the transplant operation", "Type": "TREATMENT", "BeginOffset": 1309, "EndOffset": 1333}, {"Id": 41, "BeginOffset": 1359, "EndOffset": 1381, "Score": 0.3852096199989319, "Text": "swallow oral medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1413, "EndOffset": 1415}, {"Text": "the active ingredient)", "Type": "TREATMENT", "BeginOffset": 1433, "EndOffset": 1455}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1465, "EndOffset": 1466}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1501, "EndOffset": 1502}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 1532, "EndOffset": 1533}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 1607, "EndOffset": 1633}, {"Id": 53, "BeginOffset": 1634, "EndOffset": 1636, "Score": 0.9608597159385681, "Text": "in", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.7455899119377136, "RelationshipScore": 0.7417768239974976, "RelationshipType": "OVERLAP", "Id": 42, "BeginOffset": 1653, "EndOffset": 1669, "Text": "liver transplant", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a liver transplant", "Type": "TREATMENT", "BeginOffset": 1651, "EndOffset": 1669}, {"Text": "method and route of administration swallow", "Type": "TREATMENT", "BeginOffset": 1671, "EndOffset": 1713}, {"Text": "any capsules", "Type": "TREATMENT", "BeginOffset": 1840, "EndOffset": 1852}, {"Text": "any powder", "Type": "TREATMENT", "BeginOffset": 1904, "EndOffset": 1914}, {"Text": "a capsule breaks", "Type": "TREATMENT", "BeginOffset": 1957, "EndOffset": 1973}, {"Text": "any powder", "Type": "TREATMENT", "BeginOffset": 1998, "EndOffset": 2008}, {"Id": 54, "BeginOffset": 2019, "EndOffset": 2023, "Score": 0.98700350522995, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 55, "BeginOffset": 2074, "EndOffset": 2078, "Score": 0.9830900430679321, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 56, "BeginOffset": 2082, "EndOffset": 2087, "Score": 0.9575101137161255, "Text": "mouth", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2141, "EndOffset": 2150}, {"Id": 65, "BeginOffset": 2193, "EndOffset": 2210, "Score": 0.6922436952590942, "Text": "immunosuppression", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your body", "Type": "PROBLEM", "BeginOffset": 2222, "EndOffset": 2231}, {"Text": "your transplanted organ", "Type": "PROBLEM", "BeginOffset": 2247, "EndOffset": 2270}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 2289, "EndOffset": 2315}, {"Id": 64, "BeginOffset": 2422, "EndOffset": 2442, "Score": 0.9330037832260132, "Text": "emergency department", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "ADDRESS", "Traits": []}, {"Id": 59, "BeginOffset": 2599, "EndOffset": 2625, "Score": 0.9952675104141235, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 2648, "EndOffset": 2661}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 2765, "EndOffset": 2778}, {"Id": 60, "BeginOffset": 2831, "EndOffset": 2857, "Score": 0.9830973148345947, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 61, "BeginOffset": 2877, "EndOffset": 2903, "Score": 0.9904997944831848, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.47512054443359375}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 3018, "EndOffset": 3032}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 3038, "EndOffset": 3064}, {"Id": 63, "BeginOffset": 3092, "EndOffset": 3101, "Score": 0.4954130947589874, "Text": "rejection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4647540748119354}]}, {"Text": "your transplanted organ", "Type": "PROBLEM", "BeginOffset": 3105, "EndOffset": 3128}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 3149, "EndOffset": 3162}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3244, "EndOffset": 3257}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. talk to a doctor straight away if you notice any of the following serious side effects you may need urgent medical treatment: you have a sign of infection such as a fever or sore throat. you have any unexpected bruising or bleeding. you have a rash, swelling of your face, lips, tongue or throat, with difficulty breathing - you may be having a serious allergic reaction to the medicine (such as anaphylaxis, angioeodema). you have black or bloody stool or if you vomit blood or dark particles that look like coffee grounds. these may be signs of bleeding in the stomach or intestines. the frequency of certain side effects is dependent on the transplanted organ, i.e. some side effects can occur more or less often depending on whether this medicinal product is being taken to prevent your body from rejecting a transplanted heart or a transplanted kidney. for the sake of clarity each side effect is always listed under its highest frequency. other side effects very common (may affect more than 1 in 10 people) bacterial, viral and/or fungal infections serious infection which may affect the whole body decrease in the number of white blood cells, platelets or red blood cells, which can result in increased risk of infections, bruising, bleeding, breathlessness and weakness bleeding underneath the skin increase in the number of white blood cells too much acid in the body high level of cholesterol and/or lipids in the blood high level of sugar in the blood high level of potassium in the blood, low level of potassium, magnesium, calcium and/or phosphate in the blood high level of uric acid in the blood, gout feeling restless, abnormalities of thought, perception and levels of awareness, depression, feeling anxious, difficulty in sleeping increased tension of the muscles, shaking, sleepiness, feeling dizzy, headache, tingling, pricking or numbness 58 faster heart beat low/high blood pressure, widening of blood vessels accumulation of fluid in the lung, shortness of breath, cough bloated belly vomiting, stomach pain, diarrhoea, feeling sick constipation, indigestion, wind (flatulence) decreased appetite changes in different laboratory parameters inflammation of the liver, yellowing of the skin and whites of the eyes growth of the skin, rash, acne muscle weakness joint pain kidney problems blood in the urine fever, feeling of coldness, pain, feeling weak and feeble fluid retention in the body part of an internal organ or tissue bulging through a weak spot in the abdominal muscles muscle pain, neck and back pain common (may affect up to 1 in 10 people) skin cancer, non-cancerous growth of the skin abnormal and excessive growth of tissue decrease in the number of all blood cells benign enlargement of the lymph nodes, inflammatory changes of the skin (pseudolymphoma) decreased weight abnormal thinking fit distortion of the sense of taste blood clot that forms within a vein inflammation of the tissue that lines the inner wall of the abdomen and covers most of the abdominal organs bowel blockage inflammation of the colon which causes abdominal pain or diarrhoea (sometimes caused by cytomegalovirus), ulcer of the mouth and/or stomach and/or duodenum, inflammation of the stomach, oesophagus and/or mouth and lips belching hair loss feeling unwell overgrowth of the gum tissue inflammation of the pancreas, which causes severe pain in the abdomen and back uncommon (may affect up to 1 in 100 people) protozoal infections proliferation of the lymphatic tissue, including malignant tumours insufficient production of red blood cells serious diseases of the bone marrow accumulation of lymphatic fluid within the body shortness of breath, cough, which can be due to bronchiectasis (a condition in which the lung airways are abnormally dilated) or pulmonary fibrosis (scarring of the lung). talk to your doctor if you develop a persistent cough or breathlessness. decrease in the amount of antibodies in the blood severe reduction in the number of certain white blood cells (possible symptoms are fever, sore throat, frequent infections) (agranulocytosis) 59 not known (frequency cannot be estimated from the available data) alterations of the inner wall of the small intestine (intestinal villous atrophy) serious inflammation of the membrane that covers the brain and spinal cord serious inflammation of the heart and its valves bacterial infections usually resulting in a serious lung disorder (tuberculosis, atypical mycobacterial infection) serious disease of the kidney (bk virus associated nephropathy) serious disease of the central nervous system (jc virus associated progressive multifocal leucoencephalopathy) decrease in the number of certain white blood cells (neutropenia) change of the shape of certain white blood cells do not stop taking your medicine unless you have discussed this with your doctor first. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "mycophenolate mofetil teva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 16, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9655762910842896, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7664229273796082}]}, {"Id": 17, "BeginOffset": 166, "EndOffset": 178, "Score": 0.9318153262138367, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.86392742395401}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 192, "EndOffset": 216}, {"Id": 18, "BeginOffset": 237, "EndOffset": 246, "Score": 0.9937107563018799, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7305293679237366}]}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 255, "EndOffset": 262}, {"Id": 20, "BeginOffset": 266, "EndOffset": 277, "Score": 0.6820324659347534, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9563462138175964}]}, {"Text": "any unexpected bruising", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 311}, {"Id": 22, "BeginOffset": 315, "EndOffset": 323, "Score": 0.9987792372703552, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9694401025772095}]}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 334, "EndOffset": 340}, {"Text": "swelling of your face, lips, tongue or throat", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 387}, {"Id": 25, "BeginOffset": 394, "EndOffset": 414, "Score": 0.9615095257759094, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9530954957008362}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 435, "EndOffset": 462}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 466, "EndOffset": 478}, {"Id": 27, "BeginOffset": 488, "EndOffset": 499, "Score": 0.9830280542373657, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7390273809432983}]}, {"Id": 28, "BeginOffset": 501, "EndOffset": 512, "Score": 0.9435237050056458, "Text": "angioeodema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8369355201721191}]}, {"Id": 29, "BeginOffset": 524, "EndOffset": 545, "Score": 0.6351029276847839, "Text": "black or bloody stool", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626247882843018}]}, {"Text": "vomit blood or dark particles", "Type": "PROBLEM", "BeginOffset": 556, "EndOffset": 585}, {"Text": "bleeding in the stomach or intestines", "Type": "PROBLEM", "BeginOffset": 639, "EndOffset": 676}, {"Text": "certain side effects", "Type": "PROBLEM", "BeginOffset": 695, "EndOffset": 715}, {"Text": "some side effects", "Type": "PROBLEM", "BeginOffset": 761, "EndOffset": 778}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 829, "EndOffset": 851}, {"Id": 7, "BeginOffset": 883, "EndOffset": 887, "Score": 0.5506954193115234, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a transplanted heart or a transplanted kidney", "Type": "PROBLEM", "BeginOffset": 903, "EndOffset": 948}, {"Id": 35, "BeginOffset": 979, "EndOffset": 990, "Score": 0.47355279326438904, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "other side effects", "Type": "PROBLEM", "BeginOffset": 1037, "EndOffset": 1055}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1090, "EndOffset": 1091}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1095, "EndOffset": 1097}, {"Text": "bacterial, viral and/or fungal infections serious infection", "Type": "PROBLEM", "BeginOffset": 1106, "EndOffset": 1165}, {"Text": "the whole body decrease", "Type": "PROBLEM", "BeginOffset": 1183, "EndOffset": 1206}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 1224, "EndOffset": 1241}, {"Id": 62, "BeginOffset": 1243, "EndOffset": 1252, "Score": 0.21757809817790985, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 1256, "EndOffset": 1271, "Score": 0.28667885065078735, "Text": "red blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1311, "EndOffset": 1321, "Score": 0.9980619549751282, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5574404001235962}]}, {"Id": 40, "BeginOffset": 1323, "EndOffset": 1331, "Score": 0.9989330172538757, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484121799468994}]}, {"Id": 41, "BeginOffset": 1333, "EndOffset": 1341, "Score": 0.9987608194351196, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9541940689086914}]}, {"Id": 42, "BeginOffset": 1343, "EndOffset": 1357, "Score": 0.9890837073326111, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9481756687164307}]}, {"Text": "weakness bleeding", "Type": "PROBLEM", "BeginOffset": 1362, "EndOffset": 1379}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 1391, "EndOffset": 1399}, {"Id": 64, "BeginOffset": 1426, "EndOffset": 1443, "Score": 0.2855566740036011, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3367830812931061, "RelationshipScore": 0.9988939166069031, "RelationshipType": "TEST_VALUE", "Id": 65, "BeginOffset": 1470, "EndOffset": 1474, "Text": "high", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 66, "BeginOffset": 1484, "EndOffset": 1495, "Score": 0.5382359027862549, "Text": "cholesterol", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 1503, "EndOffset": 1509, "Score": 0.7202998995780945, "Text": "lipids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 68, "BeginOffset": 1517, "EndOffset": 1533, "Score": 0.7764340043067932, "Text": "blood high level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 69, "BeginOffset": 1537, "EndOffset": 1542, "Score": 0.24806776642799377, "Text": "sugar", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 70, "BeginOffset": 1550, "EndOffset": 1566, "Score": 0.8064392805099487, "Text": "blood high level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.980136513710022, "RelationshipScore": 0.5149515867233276, "RelationshipType": "TEST_VALUE", "Id": 73, "BeginOffset": 1594, "EndOffset": 1597, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "potassium in the blood", "Type": "PROBLEM", "BeginOffset": 1570, "EndOffset": 1592}, {"Id": 74, "BeginOffset": 1607, "EndOffset": 1616, "Score": 0.8832977414131165, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.980136513710022, "RelationshipScore": 0.9913429021835327, "RelationshipType": "TEST_VALUE", "Id": 73, "BeginOffset": 1594, "EndOffset": 1597, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 75, "BeginOffset": 1618, "EndOffset": 1627, "Score": 0.8061109185218811, "Text": "magnesium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 1629, "EndOffset": 1636, "Score": 0.8983184099197388, "Text": "calcium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 1644, "EndOffset": 1653, "Score": 0.6756871938705444, "Text": "phosphate", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 1661, "EndOffset": 1677, "Score": 0.3798651397228241, "Text": "blood high level", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "uric acid in the blood", "Type": "PROBLEM", "BeginOffset": 1681, "EndOffset": 1703}, {"Id": 45, "BeginOffset": 1705, "EndOffset": 1726, "Score": 0.21374429762363434, "Text": "gout feeling restless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7602372169494629}]}, {"Id": 46, "BeginOffset": 1728, "EndOffset": 1752, "Score": 0.6051474809646606, "Text": "abnormalities of thought", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1754, "EndOffset": 1788, "Score": 0.8291342854499817, "Text": "perception and levels of awareness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9336920976638794}]}, {"Id": 48, "BeginOffset": 1790, "EndOffset": 1800, "Score": 0.995876669883728, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8842670321464539}]}, {"Id": 49, "BeginOffset": 1802, "EndOffset": 1817, "Score": 0.7097688317298889, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9693140983581543}]}, {"Text": "difficulty in sleeping increased tension of the muscles", "Type": "PROBLEM", "BeginOffset": 1819, "EndOffset": 1874}, {"Id": 52, "BeginOffset": 1876, "EndOffset": 1883, "Score": 0.9697052836418152, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764228463172913}]}, {"Id": 53, "BeginOffset": 1885, "EndOffset": 1895, "Score": 0.9651873111724854, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9716376066207886}]}, {"Id": 54, "BeginOffset": 1897, "EndOffset": 1910, "Score": 0.5257774591445923, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9880251288414001}]}, {"Id": 55, "BeginOffset": 1912, "EndOffset": 1920, "Score": 0.9996165037155151, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9911214113235474}]}, {"Id": 56, "BeginOffset": 1922, "EndOffset": 1930, "Score": 0.998375654220581, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9823134541511536}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9790043830871582, "RelationshipScore": 0.9775233864784241, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1963, "EndOffset": 1968, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 57, "BeginOffset": 1932, "EndOffset": 1940, "Score": 0.9434431791305542, "Text": "pricking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.941662073135376}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9790043830871582, "RelationshipScore": 0.9953579306602478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1963, "EndOffset": 1968, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 1944, "EndOffset": 1952, "Score": 0.9671615362167358, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9215774536132812}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9790043830871582, "RelationshipScore": 0.9972889423370361, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 1963, "EndOffset": 1968, "Text": "heart", "Category": "ANATOMY", "Traits": []}]}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 1953, "EndOffset": 1955}, {"Text": "faster heart beat low", "Type": "PROBLEM", "BeginOffset": 1956, "EndOffset": 1977}, {"Text": "high blood pressure", "Type": "PROBLEM", "BeginOffset": 1978, "EndOffset": 1997}, {"Text": "widening of blood vessels accumulation of fluid in the lung", "Type": "PROBLEM", "BeginOffset": 1999, "EndOffset": 2058}, {"Id": 123, "BeginOffset": 2060, "EndOffset": 2079, "Score": 0.9874479174613953, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9595924019813538}]}, {"Id": 124, "BeginOffset": 2081, "EndOffset": 2086, "Score": 0.9745465517044067, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9794657826423645}]}, {"Id": 125, "BeginOffset": 2087, "EndOffset": 2094, "Score": 0.4616594910621643, "Text": "bloated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4054195284843445}]}, {"Text": "belly vomiting", "Type": "PROBLEM", "BeginOffset": 2095, "EndOffset": 2109}, {"Id": 127, "BeginOffset": 2111, "EndOffset": 2123, "Score": 0.9550106525421143, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9823558926582336}]}, {"Id": 128, "BeginOffset": 2125, "EndOffset": 2134, "Score": 0.9975433945655823, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9711949229240417}]}, {"Text": "feeling sick constipation", "Type": "PROBLEM", "BeginOffset": 2136, "EndOffset": 2161}, {"Id": 131, "BeginOffset": 2163, "EndOffset": 2174, "Score": 0.9971426129341125, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790754914283752}]}, {"Text": "wind (flatulence)", "Type": "PROBLEM", "BeginOffset": 2176, "EndOffset": 2193}, {"Text": "decreased appetite changes in different laboratory parameters inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 2194, "EndOffset": 2281}, {"Id": 136, "BeginOffset": 2283, "EndOffset": 2304, "Score": 0.5915189981460571, "Text": "yellowing of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7681213021278381}]}, {"Id": 83, "BeginOffset": 2323, "EndOffset": 2327, "Score": 0.9884279370307922, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 137, "BeginOffset": 2328, "EndOffset": 2346, "Score": 0.376802533864975, "Text": "growth of the skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9049991369247437}]}, {"Id": 138, "BeginOffset": 2348, "EndOffset": 2352, "Score": 0.9973791837692261, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822805523872375}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9984015822410583, "RelationshipScore": 0.5848515033721924, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 84, "BeginOffset": 2342, "EndOffset": 2346, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "acne muscle weakness", "Type": "PROBLEM", "BeginOffset": 2354, "EndOffset": 2374}, {"Id": 141, "BeginOffset": 2375, "EndOffset": 2385, "Score": 0.8207683563232422, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9767346978187561}]}, {"Id": 142, "BeginOffset": 2386, "EndOffset": 2401, "Score": 0.9254167675971985, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8323647975921631}]}, {"Text": "blood in the urine fever", "Type": "PROBLEM", "BeginOffset": 2402, "EndOffset": 2426}, {"Id": 145, "BeginOffset": 2428, "EndOffset": 2447, "Score": 0.5238326787948608, "Text": "feeling of coldness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9884500503540039}]}, {"Id": 146, "BeginOffset": 2449, "EndOffset": 2453, "Score": 0.9978482723236084, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821248054504395}]}, {"Id": 147, "BeginOffset": 2455, "EndOffset": 2467, "Score": 0.8672133088111877, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535825252532959}]}, {"Text": "feeble fluid retention in the body", "Type": "PROBLEM", "BeginOffset": 2472, "EndOffset": 2506}, {"Text": "an internal organ", "Type": "PROBLEM", "BeginOffset": 2515, "EndOffset": 2532}, {"Text": "tissue bulging", "Type": "PROBLEM", "BeginOffset": 2536, "EndOffset": 2550}, {"Text": "a weak spot in the abdominal muscles muscle pain", "Type": "PROBLEM", "BeginOffset": 2559, "EndOffset": 2607}, {"Text": "neck and back pain", "Type": "PROBLEM", "BeginOffset": 2609, "EndOffset": 2627}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2653, "EndOffset": 2654}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2658, "EndOffset": 2660}, {"Id": 153, "BeginOffset": 2669, "EndOffset": 2680, "Score": 0.8732299208641052, "Text": "skin cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6710715889930725}]}, {"Id": 154, "BeginOffset": 2682, "EndOffset": 2702, "Score": 0.6715937852859497, "Text": "non-cancerous growth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the skin abnormal", "Type": "PROBLEM", "BeginOffset": 2706, "EndOffset": 2723}, {"Text": "excessive growth of tissue decrease", "Type": "PROBLEM", "BeginOffset": 2728, "EndOffset": 2763}, {"Text": "all blood cells benign enlargement of the lymph nodes", "Type": "PROBLEM", "BeginOffset": 2781, "EndOffset": 2834}, {"Text": "inflammatory changes of the skin (pseudolymphoma)", "Type": "PROBLEM", "BeginOffset": 2836, "EndOffset": 2885}, {"Id": 161, "BeginOffset": 2903, "EndOffset": 2935, "Score": 0.6625678539276123, "Text": "abnormal thinking fit distortion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5210012197494507}]}, {"Id": 162, "BeginOffset": 2952, "EndOffset": 2968, "Score": 0.7450989484786987, "Text": "taste blood clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9373537302017212}]}, {"Text": "a vein inflammation of the tissue", "Type": "PROBLEM", "BeginOffset": 2987, "EndOffset": 3020}, {"Id": 102, "BeginOffset": 3042, "EndOffset": 3061, "Score": 0.5614778995513916, "Text": "wall of the abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the abdominal organs bowel blockage inflammation of the colon", "Type": "PROBLEM", "BeginOffset": 3081, "EndOffset": 3142}, {"Id": 166, "BeginOffset": 3156, "EndOffset": 3170, "Score": 0.8877737522125244, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547731280326843}]}, {"Id": 167, "BeginOffset": 3174, "EndOffset": 3183, "Score": 0.9959446787834167, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9384737610816956}]}, {"Id": 168, "BeginOffset": 3205, "EndOffset": 3220, "Score": 0.8522405624389648, "Text": "cytomegalovirus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6996423602104187}]}, {"Text": "ulcer of the mouth and/or stomach and/or duodenum", "Type": "PROBLEM", "BeginOffset": 3223, "EndOffset": 3272}, {"Text": "inflammation of the stomach, oesophagus and/or mouth and lips belching", "Type": "PROBLEM", "BeginOffset": 3274, "EndOffset": 3344}, {"Id": 172, "BeginOffset": 3345, "EndOffset": 3354, "Score": 0.8190925717353821, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6787634491920471}]}, {"Id": 173, "BeginOffset": 3355, "EndOffset": 3380, "Score": 0.7350576519966125, "Text": "feeling unwell overgrowth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7870368361473083}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.923349916934967, "RelationshipScore": 0.8636150360107422, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 3388, "EndOffset": 3398, "Text": "gum tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the gum tissue inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 3384, "EndOffset": 3427}, {"Text": "severe pain in the abdomen", "Type": "PROBLEM", "BeginOffset": 3442, "EndOffset": 3468}, {"Id": 116, "BeginOffset": 3473, "EndOffset": 3477, "Score": 0.9521744251251221, "Text": "back", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3505, "EndOffset": 3506}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3510, "EndOffset": 3513}, {"Text": "protozoal infections proliferation of the lymphatic tissue", "Type": "PROBLEM", "BeginOffset": 3522, "EndOffset": 3580}, {"Text": "malignant tumours", "Type": "PROBLEM", "BeginOffset": 3592, "EndOffset": 3609}, {"Text": "red blood cells serious diseases", "Type": "PROBLEM", "BeginOffset": 3637, "EndOffset": 3669}, {"Text": "the bone marrow accumulation", "Type": "PROBLEM", "BeginOffset": 3673, "EndOffset": 3701}, {"Id": 178, "BeginOffset": 3705, "EndOffset": 3720, "Score": 0.40780460834503174, "Text": "lymphatic fluid", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4364222586154938}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9762078523635864, "RelationshipScore": 0.9912543892860413, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 118, "BeginOffset": 3677, "EndOffset": 3688, "Text": "bone marrow", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6809080839157104, "RelationshipScore": 0.6783680319786072, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 119, "BeginOffset": 3732, "EndOffset": 3736, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the body shortness of breath", "Type": "PROBLEM", "BeginOffset": 3728, "EndOffset": 3756}, {"Id": 180, "BeginOffset": 3758, "EndOffset": 3763, "Score": 0.9915447235107422, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8254101872444153}]}, {"Id": 181, "BeginOffset": 3785, "EndOffset": 3799, "Score": 0.9683627486228943, "Text": "bronchiectasis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8402170538902283}]}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 3801, "EndOffset": 3812}, {"Id": 120, "BeginOffset": 3826, "EndOffset": 3830, "Score": 0.930109441280365, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "abnormally dilated)", "Type": "PROBLEM", "BeginOffset": 3843, "EndOffset": 3862}, {"Id": 183, "BeginOffset": 3866, "EndOffset": 3884, "Score": 0.9316686987876892, "Text": "pulmonary fibrosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.838562548160553}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.930109441280365, "RelationshipScore": 0.7808434963226318, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 3826, "EndOffset": 3830, "Text": "lung", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909459352493286, "RelationshipScore": 0.8088217377662659, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 121, "BeginOffset": 3902, "EndOffset": 3906, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "scarring of the lung)", "Type": "PROBLEM", "BeginOffset": 3886, "EndOffset": 3907}, {"Text": "a persistent cough", "Type": "PROBLEM", "BeginOffset": 3944, "EndOffset": 3962}, {"Id": 187, "BeginOffset": 3966, "EndOffset": 3980, "Score": 0.9832331538200378, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8703256845474243}], "Attributes": [{"Type": "ACUITY", "Score": 0.9301126599311829, "RelationshipScore": 0.9823364615440369, "RelationshipType": "ACUITY", "Id": 185, "BeginOffset": 3946, "EndOffset": 3956, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "antibodies", "Type": "PROBLEM", "BeginOffset": 4008, "EndOffset": 4018}, {"Text": "the blood severe reduction", "Type": "PROBLEM", "BeginOffset": 4022, "EndOffset": 4048}, {"Text": "certain white blood cells", "Type": "PROBLEM", "BeginOffset": 4066, "EndOffset": 4091}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4102, "EndOffset": 4110}, {"Id": 188, "BeginOffset": 4115, "EndOffset": 4120, "Score": 0.9901509284973145, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.881772518157959}]}, {"Id": 189, "BeginOffset": 4122, "EndOffset": 4133, "Score": 0.8540963530540466, "Text": "sore throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8908954858779907}]}, {"Text": "frequent infections) (agranulocytosis)", "Type": "PROBLEM", "BeginOffset": 4135, "EndOffset": 4173}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 4174, "EndOffset": 4176}, {"Id": 193, "BeginOffset": 4268, "EndOffset": 4295, "Score": 0.6111398339271545, "Text": "wall of the small intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 202, "BeginOffset": 4297, "EndOffset": 4323, "Score": 0.7082768678665161, "Text": "intestinal villous atrophy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8581779599189758}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6111398339271545, "RelationshipScore": 0.9887897968292236, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 193, "BeginOffset": 4268, "EndOffset": 4295, "Text": "wall of the small intestine", "Category": "ANATOMY", "Traits": []}]}, {"Text": "serious inflammation of the membrane", "Type": "PROBLEM", "BeginOffset": 4325, "EndOffset": 4361}, {"Id": 195, "BeginOffset": 4378, "EndOffset": 4383, "Score": 0.9737749695777893, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "spinal cord serious inflammation of the heart", "Type": "PROBLEM", "BeginOffset": 4388, "EndOffset": 4433}, {"Text": "its valves bacterial infections", "Type": "PROBLEM", "BeginOffset": 4438, "EndOffset": 4469}, {"Text": "a serious lung disorder", "Type": "PROBLEM", "BeginOffset": 4491, "EndOffset": 4514}, {"Id": 207, "BeginOffset": 4516, "EndOffset": 4528, "Score": 0.9869242906570435, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9568465948104858}]}, {"Id": 208, "BeginOffset": 4530, "EndOffset": 4562, "Score": 0.41113921999931335, "Text": "atypical mycobacterial infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608753323554993}]}, {"Text": "serious disease of the kidney", "Type": "PROBLEM", "BeginOffset": 4564, "EndOffset": 4593}, {"Text": "bk virus associated nephropathy", "Type": "PROBLEM", "BeginOffset": 4595, "EndOffset": 4626}, {"Text": "serious disease of the central nervous system", "Type": "PROBLEM", "BeginOffset": 4628, "EndOffset": 4673}, {"Text": "jc virus associated progressive multifocal leucoencephalopathy)", "Type": "PROBLEM", "BeginOffset": 4675, "EndOffset": 4738}, {"Text": "certain white blood cells", "Type": "PROBLEM", "BeginOffset": 4765, "EndOffset": 4790}, {"Id": 214, "BeginOffset": 4792, "EndOffset": 4803, "Score": 0.9662508368492126, "Text": "neutropenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8821796774864197}]}, {"Text": "certain white blood cells", "Type": "TREATMENT", "BeginOffset": 4828, "EndOffset": 4853}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 4873, "EndOffset": 4886}, {"Id": 215, "BeginOffset": 4955, "EndOffset": 4967, "Score": 0.9271778464317322, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7256662845611572}]}, {"Id": 216, "BeginOffset": 4983, "EndOffset": 4995, "Score": 0.9114423990249634, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7205316424369812}]}, {"Id": 217, "BeginOffset": 5066, "EndOffset": 5078, "Score": 0.9517700672149658, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6089063286781311}]}, {"Id": 218, "BeginOffset": 5127, "EndOffset": 5139, "Score": 0.8577051162719727, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6850855946540833}]}, {"Id": 219, "BeginOffset": 5193, "EndOffset": 5204, "Score": 0.37893015146255493, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5915298461914062}]}, {"Id": 220, "BeginOffset": 5218, "EndOffset": 5230, "Score": 0.8592599034309387, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7278595566749573}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5286, "EndOffset": 5299}]}, "Section_5": {"Title": "5. how to store mycophenolate mofetil teva", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the blister and carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "mycophenolate mofetil teva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "away medicines", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 390}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 411, "EndOffset": 425}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what mycophenolate mofetil teva contains the active substance is mycophenolate mofetil. each capsule contains 250 mg mycophenolate mofetil. the other ingredients are: capsule content pregelatinised maize starch povidone k-30 croscarmellose sodium magnesium stearate capsule shells cap indigo carmine (e132) titanium dioxide (e171) gelatin body red iron oxide (e172) yellow iron oxide (e172) titanium dioxide (e171) gelatin 60 black ink containing: shellac, black iron oxide (e172), propylene glycol and potassium hydroxide what mycophenolate mofetil teva looks like and contents of the pack hard capsules body: caramel opaque, printed '250' axially in black ink. cap: light blue opaque printed 'm' axially in black ink. mycophenolate mofetil teva 250 mg hard capsules are available in pvc/pvdc-aluminium blisters in pack sizes of 100 or 300 or 100 x 1 capsules per carton. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "mycophenolate mofetil teva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 31}, {"Id": 1, "BeginOffset": 65, "EndOffset": 86, "Score": 0.998556911945343, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.25078657269477844, "RelationshipScore": 0.9910911321640015, "RelationshipType": "ROUTE_OR_MODE", "Id": 2, "BeginOffset": 88, "EndOffset": 100, "Text": "each capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 110, "EndOffset": 113}, {"Id": 4, "BeginOffset": 117, "EndOffset": 138, "Score": 0.998408854007721, "Text": "mycophenolate mofetil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9793891310691833, "RelationshipScore": 0.9251735806465149, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 110, "EndOffset": 116, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "capsule content", "Type": "TREATMENT", "BeginOffset": 167, "EndOffset": 182}, {"Id": 5, "BeginOffset": 198, "EndOffset": 256, "Score": 0.3706994652748108, "Text": "maize starch povidone k-30 croscarmellose sodium magnesium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8108386397361755, "RelationshipScore": 0.9999998807907104, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 257, "EndOffset": 273, "Text": "stearate capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8370587825775146, "RelationshipScore": 0.9999970197677612, "RelationshipType": "FORM", "Id": 7, "BeginOffset": 281, "EndOffset": 284, "Text": "cap", "Category": "MEDICATION", "Traits": []}]}, {"Text": "cap indigo carmine", "Type": "TEST", "BeginOffset": 281, "EndOffset": 299}, {"Id": 8, "BeginOffset": 307, "EndOffset": 323, "Score": 0.9959514141082764, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gelatin body red iron oxide (e", "Type": "TREATMENT", "BeginOffset": 331, "EndOffset": 361}, {"Text": "yellow iron oxide (e172) titanium dioxide (e171) gelatin", "Type": "TREATMENT", "BeginOffset": 366, "EndOffset": 422}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 423, "EndOffset": 425}, {"Text": "shellac", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 455}, {"Text": "black iron oxide (e", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 476}, {"Id": 13, "BeginOffset": 482, "EndOffset": 498, "Score": 0.9961491823196411, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 503, "EndOffset": 522, "Score": 0.9975022673606873, "Text": "potassium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "mycophenolate mofetil teva", "Type": "TREATMENT", "BeginOffset": 528, "EndOffset": 554}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 636, "EndOffset": 639}, {"Text": "light blue opaque", "Type": "PROBLEM", "BeginOffset": 668, "EndOffset": 685}, {"Id": 16, "BeginOffset": 720, "EndOffset": 746, "Score": 0.994408905506134, "Text": "mycophenolate mofetil teva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.5263370871543884, "RelationshipScore": 0.9961915016174316, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 747, "EndOffset": 753, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6733739376068115, "RelationshipScore": 0.9999868869781494, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 754, "EndOffset": 767, "Text": "hard capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3158692419528961, "RelationshipScore": 0.9999696016311646, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 785, "EndOffset": 788, "Text": "pvc", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.5846071243286133, "RelationshipScore": 0.9999663829803467, "RelationshipType": "FREQUENCY", "Id": 20, "BeginOffset": 789, "EndOffset": 793, "Text": "pvdc", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4980117082595825, "RelationshipScore": 0.9996887445449829, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 830, "EndOffset": 847, "Text": "100 or 300 or 100", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7159437537193298, "RelationshipScore": 0.999931812286377, "RelationshipType": "DOSAGE", "Id": 22, "BeginOffset": 850, "EndOffset": 860, "Text": "1 capsules", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.505977988243103, "RelationshipScore": 0.9999662637710571, "RelationshipType": "FREQUENCY", "Id": 23, "BeginOffset": 861, "EndOffset": 871, "Text": "per carton", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 747, "EndOffset": 750}, {"Text": "pvdc", "Type": "TREATMENT", "BeginOffset": 789, "EndOffset": 793}, {"Text": "aluminium blisters in pack sizes", "Type": "TREATMENT", "BeginOffset": 794, "EndOffset": 826}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 830, "EndOffset": 833}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 837, "EndOffset": 840}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 847}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 850, "EndOffset": 851}]}}