{"ID": "9A41613B51C2B72D58D71772D83A306A", "URL": "https://www.ema.europa.eu/documents/product-information/aripiprazole-zentiva-epar-product-information_en.pdf", "Product_Name": "Aripiprazole Zentiva", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 5 mg tablets \nAripiprazole Zentiva 10 mg tablets \nAripiprazole Zentiva 15 mg tablets \nAripiprazole Zentiva 30 mg tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nAripiprazole Zentiva 5 mg tablets \n \nEach tablet contains 5 mg of aripiprazole. \n \nExcipient with known effect \n \nEach tablet contains 33 mg of lactose (as monohydrate). \n \nAripiprazole Zentiva 10 mg tablets \n \nEach tablet contains 10 mg of aripiprazole. \n \nExcipient with known effect \n \nEach tablet contains 66 mg of lactose (as monohydrate). \n \nAripiprazole Zentiva 15 mg tablets \n \nEach tablet contains 15 mg of aripiprazole. \n \nExcipient with known effect \n \nEach tablet contains 99 mg of lactose (as monohydrate). \n \nAripiprazole Zentiva 30 mg tablets \n \nEach tablet contains 30 mg of aripiprazole. \n \nExcipient with known effect \n \nEach tablet contains 198 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nTablet \n \nAripiprazole Zentiva 5 mg tablets \n \nWhite to off-white round flat bevel edged uncoated tablets with ‘5’ debossed on one side and plain \non the other side with diameter approx. 6 mm. \n\n\n\n3 \n\n \nAripiprazole Zentiva 10 mg tablets \n \nWhite to off-white round uncoated tablets with ‘10’ debossed on one side and snap tab breakline \non the other side with diameter approx. 8 mm. \nThe score line is not intended for breaking the tablet. \n \nAripiprazole Zentiva 15 mg tablets \n \nWhite to off-white round flat bevel edged uncoated tablets with ‘15’ debossed on one side and plain \non the other side with diameter approx. 8.8 mm. \n \nAripiprazole Zentiva 30 mg tablets \n \nWhite to off-white capsule shaped uncoated tablets with ‘30’ debossed on one side and snap tab \nbreakline on the other side with dimensions approx. 15.5 x 8 mm. \nThe score line is not intended for breaking the tablet. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAripiprazole Zentiva is indicated for the treatment of schizophrenia in adults and in adolescents aged \n15 years and older. \n \nAripiprazole Zentiva is indicated for the treatment of moderate to severe manic episodes in Bipolar I \nDisorder and for the prevention of a new manic episode in adults who experienced predominantly \nmanic episodes and whose manic episodes responded to aripiprazole treatment (see section 5.1). \n \nAripiprazole Zentiva is indicated for the treatment up to 12 weeks of moderate to severe manic \nepisodes in Bipolar I Disorder in adolescents aged 13 years and older (see section 5.1). \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults \n \nSchizophrenia \nThe recommended starting dose for Aripiprazole Zentiva is 10 or 15 mg/day with a maintenance dose \nof 15 mg/day administered on a once-a-day schedule without regard to meals. \n \nAripiprazole Zentiva is effective in a dose range of 10 to 30 mg/day. Enhanced efficacy at doses \nhigher than a daily dose of 15 mg has not been demonstrated although individual patients may benefit \nfrom a higher dose. The maximum daily dose should not exceed 30 mg. \n \nManic episodes in Bipolar I Disorder \nThe recommended starting dose for Aripiprazole Zentiva is 15 mg administered on a once-a-day \nschedule without regard to meals as monotherapy or combination therapy (see section 5.1). Some \npatients may benefit from a higher dose. The maximum daily dose should not exceed 30 mg. \n \n\n\n\n4 \n\nRecurrence prevention of manic episodes in Bipolar I Disorder \nFor preventing recurrence of manic episodes in patients, who have been receiving aripiprazole \nas monotherapy or combination therapy, continue therapy at the same dose. Adjustments of daily \ndosage, including dose reduction should be considered on the basis of clinical status. \n \nPaediatric population \n \nSchizophrenia in adolescents aged 15 years and older \nThe recommended dose for Aripiprazole Zentiva is 10 mg/day administered on a once-a-day schedule \nwithout regard to meals. Treatment should be initiated at 2 mg (using an appropriate aripiprazole \ncontaining medicinal product) for 2 days, titrated to 5 mg for 2 additional days to reach \nthe recommended daily dose of 10 mg. When appropriate, subsequent dose increases should \nbe administered in 5 mg increments without exceeding the maximum daily dose of 30 mg (see section \n5.1). \n \nAripiprazole Zentiva is effective in a dose range of 10 to 30 mg/day. Enhanced efficacy at doses \nhigher than a daily dose of 10 mg has not been demonstrated although individual patients may benefit \nfrom a higher dose. \n \nAripiprazole Zentiva is not recommended for use in patients with schizophrenia below 15 years of age \ndue to insufficient data on safety and efficacy (see sections 4.8 and 5.1). \n \nManic episodes in Bipolar I Disorder in adolescents aged 13 years and older \nThe recommended dose for Aripiprazole Zentiva is 10 mg/day administered on a once-a-day schedule \nwithout regard to meals. Treatment should be initiated at 2 mg (using an appropriate aripiprazole \ncontaining medicinal product) for 2 days, titrated to 5 mg for 2 additional days to reach \nthe recommended daily dose of 10 mg. \n \nThe treatment duration should be the minimum necessary for symptom control and must not exceed 12 \nweeks. Enhanced efficacy at doses higher than a daily dose of 10 mg has not been demonstrated, and a \ndaily dose of 30 mg is associated with a substantially higher incidence of significant adverse reactions \nincluding EPS related events, somnolence, fatigue and weight gain (see section 4.8). Doses higher than \n10 mg/day should therefore only be used in exceptional cases and with close clinical monitoring (see \nsections 4.4, 4.8 and 5.1). \n \nYounger patients are at increased risk of experiencing adverse events associated with aripiprazole. \nTherefore, Aripiprazole Zentiva is not recommended for use in patients below 13 years of age \n(see sections 4.8 and 5.1). \n \nIrritability associated with autistic disorder \nThe safety and efficacy of aripiprazole in children and adolescents aged below 18 years have not yet \nbeen established. Currently available data are described in section 5.1 but no recommendation \non a posology can be made. \n \nTics associated with Tourette’s disorder \nThe safety and efficacy of aripiprazole in children and adolescents 6 to 18 years of age have not yet \nbeen established. Currently available data are described in section 5.1 but no recommendation \non a posology can be made. \n \n\n\n\n5 \n\nSpecial populations \n \nHepatic impairment \nNo dosage adjustment is required for patients with mild to moderate hepatic impairment. In patients \nwith severe hepatic impairment, the data available are insufficient to establish recommendations. \nIn these patients dosing should be managed cautiously. However, the maximum daily dose of 30 mg \nshould be used with caution in patients with severe hepatic impairment (see section 5.2). \n \nRenal impairment \nNo dosage adjustment is required in patients with renal impairment. \n \nElderly \nThe safety and efficacy of aripiprazole in the treatment of schizophrenia or manic episodes in Bipolar I \nDisorder in patients aged 65 years and older has not been established. Owing to the greater sensitivity \nof this population, a lower starting dose should be considered when clinical factors warrant (see \nsection 4.4). \n \nGender \nNo dosage adjustment is required for female patients as compared to male patients (see section 5.2). \n \nSmoking status \nAccording to the metabolic pathway of aripiprazole no dosage adjustment is required for smokers \n(see section 4.5). \n \nDose adjustments due to interactions \nWhen concomitant administration of strong CYP3A4 or CYP2D6 inhibitors with aripiprazole occurs, \nthe aripiprazole dose should be reduced. When the CYP3A4 or CYP2D6 inhibitor is withdrawn from \nthe combination therapy, aripiprazole dose should then be increased (see section 4.5). \nWhen concomitant administration of strong CYP3A4 inducers with aripiprazole occurs, \nthe aripiprazole dose should be increased. When the CYP3A4 inducer is withdrawn from \nthe combination therapy, the aripiprazole dose should then be reduced to the recommended dose \n(see section 4.5). \n \nMethod of administration \n \nAripiprazole Zentiva is for oral use. \n \nOrodispersible tablets may be used as an alternative to Aripiprazole Zentiva tablets for patients who \nhave difficulty swallowing Aripiprazole Zentiva tablets (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nDuring antipsychotic treatment, improvement in the patient’s clinical condition may take several days \nto some weeks. Patients should be closely monitored throughout this period. \n \n\n\n\n6 \n\nSuicidality \n \nThe occurrence of suicidal behaviour is inherent in psychotic illnesses and mood disorders and \nin some cases has been reported early after initiation or switch of antipsychotic treatment, including \ntreatment with aripiprazole (see section 4.8). Close supervision of high-risk patients should \naccompany antipsychotic treatment. \n \nCardiovascular disorders \n \nAripiprazole should be used with caution in patients with known cardiovascular disease (history \nof myocardial infarction or ischaemic heart disease, heart failure, or conduction abnormalities), \ncerebrovascular disease, conditions which would predispose patients to hypotension (dehydration, \nhypovolemia, and treatment with antihypertensive medicinal products) or hypertension, including \naccelerated or malignant. \n \nCases of venous thromboembolism (VTE) have been reported with antipsychotic medicinal products. \nSince patients treated with antipsychotics often present with acquired risk factors for VTE, all possible \nrisk factors for VTE should be identified before and during treatment with aripiprazole and preventive \nmeasures undertaken. \n \nQT prolongation \n \nIn clinical trials of aripiprazole, the incidence of QT prolongation was comparable to placebo. \nAripiprazole should be used with caution in patients with a family history of QT prolongation \n(see section 4.8). \n \nTardive dyskinesia \n \nIn clinical trials of one year or less duration, there were uncommon reports of treatment emergent \ndyskinesia during treatment with aripiprazole. If signs and symptoms of tardive dyskinesia appear \nin a patient on aripiprazole, dose reduction or discontinuation should be considered (see section 4.8). \nThese symptoms can temporally deteriorate or can even arise after discontinuation of treatment. \n \nOther extrapyramidal symptoms \n \nIn paediatric clinical trials of aripiprazole akathisia and Parkinsonism were observed. If signs and \nsymptoms of other EPS appear in a patient taking aripiprazole, dose reduction and close clinical \nmonitoring should be considered. \n \nNeuroleptic Malignant Syndrome (NMS) \n \nNMS is a potentially fatal symptom complex associated with antipsychotics. In clinical trials, rare \ncases of NMS were reported during treatment with aripiprazole. Clinical manifestations of NMS are \nhyperpyrexia, muscle rigidity, altered mental status and evidence of autonomic instability (irregular \npulse or blood pressure, tachycardia, diaphoresis and cardiac dysrhythmia). Additional signs may \ninclude elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal failure. \nHowever, elevated creatine phosphokinase and rhabdomyolysis, not necessarily in association with \nNMS, have also been reported. If a patient develops signs and symptoms indicative of NMS, \nor presents with unexplained high fever without additional clinical manifestations of NMS, \nall antipsychotics, including aripiprazole, must be discontinued. \n \n\n\n\n7 \n\nSeizure \n \nIn clinical trials, uncommon cases of seizure were reported during treatment with aripiprazole. \nTherefore, aripiprazole should be used with caution in patients who have a history of seizure disorder \nor have conditions associated with seizures (see section 4.8). \n \nElderly patients with dementia-related psychosis \n \nIncreased mortality \nIn three placebo-controlled trials (n = 938; mean age: 82.4 years; range: 56 – 99 years) of aripiprazole \nin elderly patients with psychosis associated with Alzheimerʼs disease, patients treated with \naripiprazole were at increased risk of death compared to placebo. The rate of death in aripiprazole-\ntreated patients was 3.5% compared to 1.7% in the placebo group. Although the causes of deaths were \nvaried, most of the deaths appeared to be either cardiovascular (e.g. heart failure, sudden death) \nor infectious (e.g. pneumonia) in nature (see section 4.8). \n \nCerebrovascular adverse reactions \nIn the same trials, cerebrovascular adverse reactions (e.g. stroke, transient ischaemic attack), including \nfatalities, were reported in patients (mean age: 84 years; range: 78 – 88 years). Overall, 1.3% \nof aripiprazole-treated patients reported cerebrovascular adverse reactions compared with 0.6% \nof placebo-treated patients in these trials. This difference was not statistically significant. However, \nin one of these trials, a fixed-dose trial, there was a significant dose response relationship \nfor cerebrovascular adverse reactions in patients treated with aripiprazole (see section 4.8). \nAripiprazole is not indicated for the treatment of patients with dementia-related psychosis. \n \nHyperglycaemia and diabetes mellitus \n \nHyperglycaemia, in some cases extreme and associated with ketoacidosis or hyperosmolar coma \nor death, has been reported in patients treated with atypical antipsychotics, including aripiprazole. Risk \nfactors that may predispose patients to severe complications include obesity and family history of \ndiabetes. In clinical trials with aripiprazole, there were no significant differences in the incidence rates \nof hyperglycaemia-related adverse reactions (including diabetes) or in abnormal glycaemia laboratory \nvalues compared to placebo. Precise risk estimates for hyperglycaemia-related adverse reactions in \npatients treated with aripiprazole and with other atypical antipsychotics are not available to allow \ndirect comparisons. Patients treated with any antipsychotic, including aripiprazole, should be observed \nfor signs and symptoms of hyperglycaemia (such as polydipsia, polyuria, polyphagia and weakness) \nand patients with diabetes mellitus or with risk factors for diabetes mellitus should be monitored \nregularly for worsening of glucose control (see section 4.8). \n \nHypersensitivity \n \nHypersensitivity reactions, characterised by allergic symptoms, may occur with aripiprazole \n(see section 4.8). \n \nWeight gain \n \nWeight gain is commonly seen in schizophrenic and bipolar mania patients due to co-morbidities, \nuse of antipsychotics known to cause weight gain, poorly managed life-style, and might lead to severe \ncomplications. Weight gain has been reported post-marketing among patients prescribed aripiprazole. \nWhen seen, it is usually in those with significant risk factors such as history of diabetes, thyroid \ndisorder or pituitary adenoma. In clinical trials aripiprazole has not been shown to induce clinically \n\n\n\n8 \n\nrelevant weight gain in adults (see section 5.1). In clinical trials of adolescent patients with bipolar \nmania, aripiprazole has been shown to be associated with weight gain after 4 weeks of treatment. \nWeight gain should be monitored in adolescent patients with bipolar mania. If weight gain is clinically \nsignificant, dose reduction should be considered (see section 4.8). \n \nDysphagia \n \nOesophageal dysmotility and aspiration have been associated with the use of antipsychotics, including \naripiprazole. Aripiprazole should be used cautiously in patients at risk for aspiration pneumonia. \n \nPathological gambling and other impulse control disorders \n \nPatients can experience increased urges, particularly for gambling, and the inability to control these \nurges while taking aripiprazole. Other urges, reported, include: increased sexual urges, compulsive \nshopping, binge or compulsive eating, and other impulsive and compulsive behaviours. It is important \nfor prescribers to ask patients or their caregivers specifically about the development of new \nor increased gambling urges, sexual urges, compulsive shopping, binge or compulsive eating, or other \nurges while being treated with aripiprazole. It should be noted that impulse-control symptoms can \nbe associated with the underlying disorder; however, in some cases, urges were reported to have \nstopped when the dose was reduced or the medication was discontinued. Impulse control disorders \nmay result in harm to the patient and others if not recognised. Consider dose reduction or stopping \nthe medication if a patient develops such urges while taking aripiprazole (see section 4.8). \n \nPatients with attention deficit hyperactivity disorder (ADHD) comorbidity \n \nDespite the high comorbidity frequency of Bipolar I Disorder and ADHD, very limited safety data are \navailable on concomitant use of aripiprazole and stimulants; therefore, extreme caution should \nbe taken when these medicinal products are co-administered. \n \nFalls \n \nAripiprazole may cause somnolence, postural hypotension, motor and sensory instability, which may \nlead to falls. Caution should be taken when treating patients at higher risk, and a lower starting dose \nshould be considered (e.g., elderly or debilitated patients; see section 4.2). \n \nLactose \n \nAripiprazole Zentiva tablets contain lactose. Patients with rare hereditary problems of galactose \nintolerance, total lactase deficiency or glucose-galactose malabsorption should not take this medicine. \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to its α1-adrenergic receptor antagonism, aripiprazole has the potential to enhance the effect \nof certain antihypertensive medicinal products. \n \n\n\n\n9 \n\nGiven the primary CNS effects of aripiprazole, caution should be used when aripiprazole \nis administered in combination with alcohol or other CNS medicinal products with overlapping \nadverse reactions such as sedation (see section 4.8). \n \nIf aripiprazole is administered concomitantly with medicinal products known to cause QT \nprolongation or electrolyte imbalance, caution should be used. \n \nPotential for other medicinal products to affect aripiprazole \n \nA gastric acid blocker, the H2 antagonist famotidine, reduces aripiprazole rate of absorption but this \neffect is deemed not clinically relevant. \n \nAripiprazole is metabolised by multiple pathways involving the CYP2D6 and CYP3A4 enzymes but \nnot CYP1A enzymes. Thus, no dosage adjustment is required for smokers. \n \nQuinidine and other CYP2D6 inhibitors \nIn a clinical trial in healthy subjects, a strong inhibitor of CYP2D6 (quinidine) increased aripiprazole \nAUC by 107%, while Cmax was unchanged. The AUC and Cmax of dehydro-aripiprazole, the active \nmetabolite, decreased by 32% and 47%, respectively. Aripiprazole dose should be reduced \nto approximately one-half of its prescribed dose when concomitant administration of aripiprazole with \nquinidine occurs. Other strong inhibitors of CYP2D6, such as fluoxetine and paroxetine, may \nbe expected to have similar effects and similar dose reductions should therefore be applied. \n \nKetoconazole and other CYP3A4 inhibitors \nIn a clinical trial in healthy subjects, a strong inhibitor of CYP3A4 (ketoconazole) increased \naripiprazole AUC and Cmax by 63% and 37%, respectively. The AUC and Cmax of dehydro-aripiprazole \nincreased by 77% and 43%, respectively. In CYP2D6 poor metabolisers, concomitant use of strong \ninhibitors of CYP3A4 may result in higher plasma concentrations of aripiprazole compared to that \nin CYP2D6 extensive metabolizers. When considering concomitant administration of ketoconazole \nor other strong CYP3A4 inhibitors with aripiprazole, potential benefits should outweigh the potential \nrisks to the patient. When concomitant administration of ketoconazole with aripiprazole occurs, \naripiprazole dose should be reduced to approximately one-half of its prescribed dose. Other strong \ninhibitors of CYP3A4, such as itraconazole and HIV protease inhibitors, may be expected to have \nsimilar effects and similar dose reductions should therefore be applied (see section 4.2). \n \nUpon discontinuation of the CYP2D6 or CYP3A4 inhibitor, the dosage of aripiprazole should \nbe increased to the level prior to the initiation of the concomitant therapy. \n \nWhen weak inhibitors of CYP3A4 (e.g. diltiazem) or CYP2D6 (e.g. escitalopram) are used \nconcomitantly with aripiprazole, modest increases in plasma aripiprazole concentrations may \nbe expected. \n \nCarbamazepine and other CYP3A4 inducers \nFollowing concomitant administration of carbamazepine, a strong inducer of CYP3A4, and oral \naripiprazole to patients with schizophrenia or schizoaffective disorder, the geometric means of Cmax \nand AUC for aripiprazole were 68% and 73% lower, respectively, compared to when aripiprazole \n(30 mg) was administered alone. Similarly, for dehydro-aripiprazole the geometric means of Cmax and \nAUC after carbamazepine co-administration were 69% and 71% lower, respectively, than those \nfollowing treatment with aripiprazole alone. \n \nAripiprazole dose should be doubled when concomitant administration of aripiprazole occurs with \ncarbamazepine. Concomitant administration of aripiprazole and other inducers of CYP3A4 (such \nas rifampicin, rifabutin, phenytoin, phenobarbital, primidone, efavirenz, nevirapine and St. John’s \n\n\n\n10 \n\nWort) may be expected to have similar effects and similar dose increases should therefore be applied. \nUpon discontinuation of strong CYP3A4 inducers, the dosage of aripiprazole should be reduced \nto the recommended dose. \n \nValproate and lithium \nWhen either valproate or lithium was administered concomitantly with aripiprazole, there was \nno clinically significant change in aripiprazole concentrations and therefore no dose adjustment \nis necessary when either valproate or lithium is administered with aripiprazole. \n \nPotential for aripiprazole to affect other medicinal products \n \nIn clinical studies, 10 – 30 mg/day doses of aripiprazole had no significant effect on the metabolism \nof substrates of CYP2D6 (dextromethorphan/3-methoxymorphinan ratio), CYP2C9 (warfarin), \nCYP2C19 (omeprazole), and CYP3A4 (dextromethorphan). Additionally, aripiprazole and dehydro-\naripiprazole did not show potential for altering CYP1A2-mediated metabolism in vitro. Thus, \naripiprazole is unlikely to cause clinically important medicinal product interactions mediated by these \nenzymes. \n \nWhen aripiprazole was administered concomitantly with either valproate, lithium or lamotrigine, there \nwas no clinically important change in valproate, lithium or lamotrigine concentrations. \n \nSerotonin syndrome \nCases of serotonin syndrome have been reported in patients taking aripiprazole, and possible signs and \nsymptoms for this condition can occur especially in cases of concomitant use with other serotonergic \nmedicinal products, such as selective serotonin reuptake inhibitor/selective serotonin noradrenalin \nreuptake inhibitor (SSRI/SNRI), or with medicinal products that are known to increase aripiprazole \nconcentrations (see section 4.8). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no adequate and well-controlled trials of aripiprazole in pregnant women. Congenital \nanomalies have been reported; however, causal relationship with aripiprazole could not be established. \nAnimal studies could not exclude potential developmental toxicity (see section 5.3). Patients must be \nadvised to notify their physician if they become pregnant or intend to become pregnant during \ntreatment with aripiprazole. Due to insufficient safety information in humans and concerns raised by \nanimal reproductive studies, this medicinal product should not be used in pregnancy unless the \nexpected benefit clearly justifies the potential risk to the foetus. \n \nNewborn infants exposed to antipsychotics (including aripiprazole) during the third trimester \nof pregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms \nthat may vary in severity and duration following delivery. There have been reports of agitation, \nhypertonia, hypotonia, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, \nnewborn infants should be monitored carefully (see section 4.8). \n \nBreast-feeding \n \nAripiprazole/metabolites are excreted in human milk.A decision must be made whether to discontinue \nbreast-feeding or to discontinue/abstain from aripiprazole therapy taking into account the benefit \nof breast-feeding for the child and the benefit of therapy for the woman. \n \n\n\n\n11 \n\nFertility \n \nAripiprazole did not impair fertility based on data from reproductive toxicity studies. \n \n4.7 Effects on ability to drive and use machines \n \nAripiprazole has minor to moderate influence on the ability to drive and use machines due to potential \nnervous system and visual effects, such as sedation, somnolence, syncope, vision blurred, diplopia (see \nsection 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions in placebo-controlled trials were akathisia and nausea \neach occurring in more than 3% of patients treated with oral aripiprazole. \n \nTabulated list of adverse reactions \n \nThe incidences of the Adverse Drug Reactions (ADRs) associated with aripiprazole therapy are \ntabulated below. The table is based on adverse events reported during clinical trials and/or post-\nmarketing use. \n \nAll ADRs are listed by system organ class and frequency; very common (≥ 1/10), common (≥ 1/100 \nto < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) \nand not known (cannot be estimated from the available data). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. \n \nThe frequency of adverse reactions reported during post-marketing use cannot be determined as they \nare derived from spontaneous reports. Consequently, the frequency of these adverse events is qualified \nas “not known”. \n \n\n Common Uncommon Not known \nBlood and lymphatic \nsystem disorders \n\n  Leukopenia \nNeutropenia \nThrombocytopenia \n\nImmune system \ndisorders \n\n  Allergic reaction \n(e.g. anaphylactic reaction, \nangioedema including \nswollen tongue, tongue \noedema, face oedema, \npruritus allergic, or urticaria) \n\nEndocrine disorders  Hyperprolactinaemia Diabetic hyperosmolar coma \nDiabetic ketoacidosis \n\nMetabolism and \nnutrition disorders \n\nDiabetes mellitus Hyperglycaemia Hyponatremia \nAnorexia \n\nPsychiatric disorders Insomnia \nAnxiety \nRestlessness \n\nDepression \nHypersexuality \n\nSuicide attempt, suicidal \nideation and completed \nsuicide (see section 4.4) \nPathological gambling \nImpulse-control disorders \nBinge eating \n\n\n\n12 \n\n Common Uncommon Not known \nCompulsive shopping \nPoriomania \nAggression \nAgitation \nNervousness \n\nNervous system \ndisorders \n\nAkathisia \nExtrapyramidal \ndisorder \nTremor \nHeadache \nSedation \nSomnolence \nDizziness \n\nTardive dyskinesia \nDystonia \n\nNeuroleptic Malignant \nSyndrome \nGrand mal convulsion \nSerotonin syndrome \nSpeech disorder \n\nEye disorders Vision blurred Diplopia  \nPhotophobia \n\nOculogyric crisis \n\nCardiac disorders  Tachycardia Sudden unexplained death \nTorsades de pointes \nVentricular arrhythmias \nCardiac arrest \nBradycardia \n\nVascular disorders  Orthostatic \nhypotension \n\nVenous thromboembolism \n(including pulmonary \nembolism and deep vein \nthrombosis) \nHypertension \nSyncope \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Hiccups Aspiration pneumonia \nLaryngospasm \nOropharyngeal spasm \n\nGastrointestinal \ndisorders \n\nConstipation \nDyspepsia \nNausea \nSalivary \nhypersecretion \nVomiting \n\n Pancreatitis \nDysphagia \nDiarrhoea \nAbdominal discomfort \nStomach discomfort \n\nHepatobiliary \ndisorders \n\n  Hepatic failure \nHepatitis \nJaundice \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n  Rash \nPhotosensitivity reaction \nAlopecia \nHyperhidrosis \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n  Rhabdomyolysis \nMyalgia \nStiffness \n\nRenal and urinary \ndisorders \n\n  Urinary incontinence \nUrinary retention \n\nPregnancy, \npuerperium and \nperinatal conditions \n\n  Drug withdrawal syndrome \nneonatal (see section 4.6) \n\n\n\n13 \n\n Common Uncommon Not known \nReproductive system \nand breast disorders \n\n  Priapism \n\nGeneral disorders \nand administration \nsite conditions \n\nFatigue  Temperature regulation \ndisorder (e.g. hypothermia, \npyrexia) \nChest pain \nPeripheral oedema \n\nInvestigations   Weight decreased  \nWeight gain  \nAlanine Aminotransferase \nincreased \nAspartate Aminotransferase \nincreased \nGamma-glutamyltransferase \nincreased \nAlkaline phosphatase \nincreased \nQT prolonged \nBlood glucose increased \nGlycosylated haemoglobin \nincreased \nBlood glucose fluctuation \nCreatine phosphokinase \nincreased \n\n \nDescription of selected adverse reactions \n \nAdults \n \nExtrapyramidal symptoms (EPS) \nSchizophrenia – in a long term 52-week controlled trial, aripiprazole-treated patients had an overall-\nlower incidence (25.8%) of EPS including Parkinsonism, akathisia, dystonia and dyskinesia compared \nwith those treated with haloperidol (57.3%). In a long term 26-week placebo-controlled trial, \nthe incidence of EPS was 19% for aripiprazole-treated patients and 13.1% for placebo-treated patients. \nIn another long-term 26-week controlled trial, the incidence of EPS was 14.8% for aripiprazole-treated \npatients and 15.1% for olanzapine-treated patients. \n \nManic episodes in Bipolar I Disorder – in a 12-week controlled trial, the incidence of EPS was 23.5% \nfor aripiprazole-treated patients and 53.3% for haloperidol-treated patients. In another 12-week trial, \nthe incidence of EPS was 26.6% for patients treated with aripiprazole and 17.6% for those treated with \nlithium. In the long term 26-week maintenance phase of a placebo-controlled trial, the incidence of \nEPS was 18.2% for aripiprazole-treated patients and 15.7% for placebo-treated patients. \n \nAkathisia \nIn placebo-controlled trials, the incidence of akathisia in bipolar patients was 12.1% with aripiprazole \nand 3.2% with placebo. In schizophrenia patients the incidence of akathisia was 6.2% with \naripiprazole and 3.0% with placebo. \n \nDystonia \nClass effect – Symptoms of dystonia, prolonged abnormal contractions of muscle groups, may occur in \nsusceptible individuals during the first few days of treatment. Dystonic symptoms include: spasm of \n\n\n\n14 \n\nthe neck muscles, sometimes progressing to tightness of the throat, swallowing difficulty, difficulty \nbreathing, and/or protrusion of the tongue. While these symptoms can occur at low doses, they occur \nmore frequently and with greater severity with high potency and at higher doses of first generation \nantipsychotic medicinal products. An elevated risk of acute dystonia is observed in males and younger \nage groups. \n \nProlactin \nIn clinical trials for the approved indications and post-marketing, both increase and decrease in serum \nprolactin as compared to baseline was observed with aripiprazole (see section 5.1). \n \nLaboratory parameters \nComparisons between aripiprazole and placebo in the proportions of patients experiencing potentially \nclinically significant changes in routine laboratory and lipid parameters (see section 5.1) revealed \nno medically important differences. Elevations of CPK (Creatine Phosphokinase), generally transient \nand asymptomatic, were observed in 3.5% of aripiprazole treated patients as compared to 2.0% \nof patients who received placebo. \n \nPaediatric population \n \nSchizophrenia in adolescents aged 15 years and older \nIn a short-term placebo-controlled clinical trial involving 302 adolescents (13 – 17 years) with \nschizophrenia, the frequency and type of adverse reactions were similar to those in adults except \nfor the following reactions that were reported more frequently in adolescents receiving aripiprazole \nthan in adults receiving aripiprazole (and more frequently than placebo): Somnolence/sedation and \nextrapyramidal disorder were reported very commonly (≥ 1/10), and dry mouth, increased appetite, \nand orthostatic hypotension were reported commonly (≥ 1/100, < 1/10). \nThe safety profile in a 26-week open-label extension trial was similar to that observed in the short-\nterm, placebo-controlled trial. \nThe safety profile of a long-term, double-blind placebo controlled trial was also similar except \nfor the following reactions that were reported more frequently than paediatric patients taking placebo: \nweight decreased, blood insulin increased, arrhythmia, and leukopenia were reported commonly \n(≥ 1/100, < 1/10). \n \nIn the pooled adolescent schizophrenia population (13 – 17 years) with exposure up to 2 years, \nincidence of low serum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) was 29.5% and \n48.3%, respectively. In the adolescent (13 – 17 years) schizophrenia population with aripiprazole \nexposure of 5 to 30 mg up to 72 months, incidence of low serum prolactin levels in females \n(< 3 ng/ml) and males (< 2 ng/ml) was 25.6% and 45.0%, respectively. \nIn two long term trials with adolescent (13 – 17 years) schizophrenia and bipolar patients treated with \naripiprazole, incidence of low serum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) was \n37.0% and 59.4%, respectively. \n \nManic episodes in Bipolar I Disorder in adolescents aged 13 years and older \nThe frequency and type of adverse reactions in adolescents with Bipolar I Disorder were similar \nto those in adults except for the following reactions: very commonly (≥ 1/10) somnolence (23.0%), \nextrapyramidal disorder (18.4%), akathisia (16.0%), and fatigue (11.8%); and commonly (≥ 1/100, \n< 1/10) abdominal pain upper, heart rate increased, weight increased, increased appetite, muscle \ntwitching, and dyskinesia. \n \nThe following adverse reactions had a possible dose response relationship; extrapyramidal disorder \n(incidences were 10 mg, 9.1%, 30 mg, 28.8%, placebo, 1.7%,); and akathisia (incidences were 10 mg, \n12.1%, 30 mg, 20.3%, placebo, 1.7%). \n \n\n\n\n15 \n\nMean changes in body weight in adolescents with Bipolar I Disorder at 12 and 30 weeks \nfor aripiprazole were 2.4 kg and 5.8 kg, and for placebo 0.2 kg and 2.3 kg, respectively. \n \nIn the paediatric population somnolence and fatigue were observed more frequently in patients with \nbipolar disorder compared to patients with schizophrenia. \n \nIn the paediatric bipolar population (10 – 17 years) with exposure up to 30 weeks, incidence of low \nserum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) was 28.0% and 53.3%, \nrespectively. \n \nPathological gambling and other impulse control disorders \nPathological gambling, hypersexuality, compulsive shopping and binge or compulsive eating can \noccur in patients treated with aripiprazole (see section 4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSigns and symptoms \n \nIn clinical trials and post-marketing experience, accidental or intentional acute overdose \nof aripiprazole alone was identified in adult patients with reported estimated doses up to 1,260 mg \nwith no fatalities. The potentially medically important signs and symptoms observed included \nlethargy, increased blood pressure, somnolence, tachycardia, nausea, vomiting and diarrhoea. \nIn addition, reports of accidental overdose with aripiprazole alone (up to 195 mg) in children have \nbeen received with no fatalities. The potentially medically serious signs and symptoms reported \nincluded somnolence, transient loss of consciousness and extrapyramidal symptoms. \n \nManagement of overdose \n \nManagement of overdose should concentrate on supportive therapy, maintaining an adequate airway, \noxygenation and ventilation, and management of symptoms. The possibility of multiple medicinal \nproduct involvement should be considered. Therefore cardiovascular monitoring should be started \nimmediately and should include continuous electrocardiographic monitoring to detect possible \narrhythmias. Following any confirmed or suspected overdose with aripiprazole, close medical \nsupervision and monitoring should continue until the patient recovers. \n \nActivated charcoal (50 g), administered one hour after aripiprazole, decreased aripiprazole Cmax \nby about 41% and AUC by about 51%, suggesting that charcoal may be effective in the treatment \nof overdose. \n \nHaemodialysis \n \nAlthough there is no information on the effect of haemodialysis in treating an overdose with \naripiprazole, haemodialysis is unlikely to be useful in overdose management since aripiprazole \nis highly bound to plasma proteins. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n16 \n\n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Psycholeptics, other antipsychotics, ATC code: N05AX12 \n \nMechanism of action \n \nIt has been proposed that aripiprazole’s efficacy in schizophrenia and Bipolar I Disorder is mediated \nthrough a combination of partial agonism at dopamine D2 and serotonin 5-HT1A receptors and \nantagonism of serotonin 5-HT2A receptors. Aripiprazole exhibited antagonist properties in animal \nmodels of dopaminergic hyperactivity and agonist properties in animal models of dopaminergic \nhypoactivity. Aripiprazole exhibited high binding affinity in vitro for dopamine D2 and D3, serotonin \n5-HT1A and 5-HT2A receptors and moderate affinity for dopamine D4, serotonin 5-HT2C and 5-HT7, \nalpha-1 adrenergic and histamine H1 receptors. Aripiprazole also exhibited moderate binding affinity \nfor the serotonin reuptake site and no appreciable affinity for muscarinic receptors. Interaction with \nreceptors other than dopamine and serotonin subtypes may explain some of the other clinical effects of \naripiprazole. \nAripiprazole doses ranging from 0.5 to 30 mg administered once a day to healthy subjects for 2 weeks \nproduced a dose-dependent reduction in the binding of 11C-raclopride, a D2/D3 receptor ligand, \nto the caudate and putamen detected by positron emission tomography. \n \nClinical efficacy and safety \n \nAdults \n \nSchizophrenia \nIn three short-term (4 to 6 weeks) placebo-controlled trials involving 1,228 schizophrenic adult \npatients, presenting with positive or negative symptoms, aripiprazole was associated with statistically \nsignificantly greater improvements in psychotic symptoms compared to placebo. \n \nAripiprazole is effective in maintaining the clinical improvement during continuation therapy in adult \npatients who have shown an initial treatment response. In a haloperidol-controlled trial, the proportion \nof responder patients maintaining response to medicinal product at 52-weeks was similar in both \ngroups (aripiprazole 77% and haloperidol 73%). The overall completion rate was significantly higher \nfor patients on aripiprazole (43%) than for haloperidol (30%). Actual scores in rating scales used \nas secondary endpoints, including PANSS and the Montgomery-Asberg Depression Rating Scale \n(MADRS) showed a significant improvement over haloperidol. \nIn a 26-week, placebo-controlled trial in adult stabilised patients with chronic schizophrenia, \naripiprazole had significantly greater reduction in relapse rate, 34% in aripiprazole group and 57% \nin placebo. \n \nWeight gain \nIn clinical trials aripiprazole has not been shown to induce clinically relevant weight gain. In a 26-\nweek, olanzapine-controlled, double-blind, multi-national study of schizophrenia which included 314 \nadult patients and where the primary end-point was weight gain, significantly less patients had at least \n7% weight gain over baseline (i.e. a gain of at least 5.6 kg for a mean baseline weight of ~80.5 kg) \non aripiprazole (n = 18, or 13% of evaluable patients), compared to olanzapine (n = 45, or 33% \nof evaluable patients). \n \n\n\n\n17 \n\nLipid parameters \nIn a pooled analysis on lipid parameters from placebo controlled clinical trials in adults, aripiprazole \nhas not been shown to induce clinically relevant alterations in levels of total cholesterol, triglycerides, \nHigh Density Lipoprotein (HDL) and Low Density Lipoprotein (LDL). \n \nProlactin \nProlactin levels were evaluated in all trials of all doses of aripiprazole (n = 28,242). The incidence \nof hyperprolactinaemia or increased serum prolactin in patients treated with aripiprazole (0.3%) was \nsimilar to that of placebo (0.2%). For patients receiving aripiprazole, the median time to onset was 42 \ndays and median duration was 34 days. \n \nThe incidence of hypoprolactinaemia or decreased serum prolactin in patients treated with aripiprazole \nwas 0.4%, compared with 0.02% for patients treated with placebo. For patients receiving aripiprazole, \nthe median time to onset was 30 days and median duration was 194 days. \n \nManic episodes in Bipolar I Disorder \nIn two 3-week, flexible-dose, placebo-controlled monotherapy trials involving patients with a manic or \nmixed episode of Bipolar I Disorder, aripiprazole demonstrated superior efficacy to placebo \nin reduction of manic symptoms over 3 weeks. These trials included patients with or without psychotic \nfeatures and with or without a rapid-cycling course. \nIn one 3-week, fixed-dose, placebo-controlled monotherapy trial involving patients with a manic \nor mixed episode of Bipolar I Disorder, aripiprazole failed to demonstrate superior efficacy to placebo. \n \nIn two 12-week, placebo- and active-controlled monotherapy trials in patients with a manic or mixed \nepisode of Bipolar I Disorder, with or without psychotic features, aripiprazole demonstrated superior \nefficacy to placebo at week 3 and a maintenance of effect comparable to lithium or haloperidol \nat week 12. Aripiprazole also demonstrated a comparable proportion of patients in symptomatic \nremission from mania as lithium or haloperidol at week 12. \n \nIn a 6-week, placebo-controlled trial involving patients with a manic or mixed episode of Bipolar I \nDisorder, with or without psychotic features, who were partially non-responsive to lithium \nor valproate monotherapy for 2 weeks at therapeutic serum levels, the addition of aripiprazole \nas adjunctive therapy resulted in superior efficacy in reduction of manic symptoms than lithium \nor valproate monotherapy. \n \nIn a 26-week, placebo-controlled trial, followed by a 74-week extension, in manic patients who \nachieved remission on aripiprazole during a stabilization phase prior to randomisation, aripiprazole \ndemonstrated superiority over placebo in preventing bipolar recurrence, primarily in preventing \nrecurrence into mania but failed to demonstrate superiority over placebo in preventing recurrence into \ndepression. \n \nIn a 52-week, placebo-controlled trial, in patients with a current manic or mixed episode of Bipolar I \nDisorder who achieved sustained remission (Young Mania Rating Scale [YMRS] and MADRS with \ntotal scores ≤ 12) on aripiprazole (10 mg/day to 30 mg/day) adjunctive to lithium or valproate for 12 \nconsecutive weeks, adjunctive aripiprazole demonstrated superiority over placebo with a 46% \ndecreased risk (hazard ratio of 0.54) in preventing bipolar recurrence and a 65% decreased risk (hazard \nratio of 0.35) in preventing recurrence into mania over adjunctive placebo but failed to demonstrate \nsuperiority over placebo in preventing recurrence into depression. Adjunctive aripiprazole \ndemonstrated superiority over placebo on the secondary outcome measure in Clinical Global \nImpression - Bipolar version (CGI-BP) Severity of Illness (SOI; mania) scores. \n\n\n\n18 \n\nIn this trial, patients were assigned by investigators with either open-label lithium or valproate \nmonotherapy to determine partial non-response. Patients were stabilised for at least 12 consecutive \nweeks with the combination of aripiprazole and the same mood stabilizer. \nStabilized patients were then randomised to continue the same mood stabilizer with double-blind \naripiprazole or placebo. Four mood stabilizer subgroups were assessed in the randomised phase: \naripiprazole + lithium; aripiprazole + valproate; placebo + lithium; placebo + valproate. \nThe Kaplan-Meier rates for recurrence to any mood episode for the adjunctive treatment arm were \n16% in aripiprazole + lithium and 18% in aripiprazole + valproate compared to 45% in placebo + \nlithium and 19% in placebo + valproate. \n \nPaediatric population \n \nSchizophrenia in adolescents \nIn a 6-week placebo-controlled trial involving 302 schizophrenic adolescent patients (13 – 17 years), \npresenting with positive or negative symptoms, aripiprazole was associated with statistically \nsignificantly greater improvements in psychotic symptoms compared to placebo. In a sub-analysis \nof the adolescent patients between the ages of 15 to 17 years, representing 74% of the total enrolled \npopulation, maintenance of effect was observed over the 26-week open-label extension trial. \n \nIn a 60- to 89-week, randomised, double-blind, placebo-controlled trial in adolescent subjects \n(n = 146; ages 13 – 17 years) with schizophrenia, there was a statistically significant difference \nin the rate of relapse of psychotic symptoms between the aripiprazole (19.39%) and placebo (37.50%) \ngroups. The point estimate of the hazard ratio (HR) was 0.461 (95% confidence interval, \n0.242 – 0.879) in the full population. In subgroup analyses the point estimate of the HR was 0.495 \nfor subjects 13 to 14 years of age compared to 0.454 for subjects 15 to 17 years of age. However, \nthe estimation of the HR for the younger (13 – 14 years) group was not precise, reflecting the smaller \nnumber of subjects in that group (aripiprazole, n = 29; placebo, n = 12), and the confidence interval for \nthis estimation (ranging from 0.151 to 1.628) did not allow conclusions to be drawn on the presence of \na treatment effect. In contrast the 95% confidence interval for the HR in the older subgroup \n(aripiprazole, n = 69; placebo, n = 36) was 0.242 to 0.879 and hence a treatment effect could be \nconcluded in the older patients. \n \nManic episodes in Bipolar I Disorder in children and adolescents \nAripiprazole was studied in a 30-week placebo-controlled trial involving 296 children and adolescents \n(10 – 17 years), who met DSM-IV criteria (Diagnostic and Statistical Manual of Mental Disorders) for \nBipolar I Disorder with manic or mixed episodes with or without psychotic features and had a YMRS \nscore ≥ 20 at baseline. Among the patients included in the primary efficacy analysis, 139 patients had \na current comorbid diagnosis of ADHD. \n \nAripiprazole was superior to placebo in change from baseline at week 4 and at week 12 on the Y-MRS \ntotal score. In a post-hoc analysis, the improvement over placebo was more pronounced in the patients \nwith associated comorbidity of ADHD compared to the group without ADHD, where there was no \ndifference from placebo. Recurrence prevention was not established. \n \nThe most common treatment-emergent adverse events among patients receiving 30 mg were \nextrapyramidal disorder (28.3%), somnolence (27.3%), headache (23.2%), and nausea (14.1%). Mean \nweight gain in the 30 weeks treatment-interval was 2.9 kg as compared to 0.98 kg in patients treated \nwith placebo. \n \n\n\n\n19 \n\nIrritability associated with autistic disorder in paediatric patients (see section 4.2) \nAripiprazole was studied in patients aged 6 to 17 years in two 8-week, placebo-controlled trials [one \nflexible-dose (2 – 15 mg/day) and one fixed-dose (5, 10, or 15 mg/day)] and in one 52-week open-\nlabel trial. Dosing in these trials was initiated at 2 mg/day, increased to 5 mg/day after one week, and \nincreased by 5 mg/day in weekly increments to the target dose. Over 75% of patients were less than 13 \nyears of age. Aripiprazole demonstrated statistically superior efficacy compared to placebo \non the Aberrant Behaviour Checklist Irritability subscale. However, the clinical relevance of this \nfinding has not been established. The safety profile included weight gain and changes in prolactin \nlevels. The duration of the long-term safety study was limited to 52 weeks. In the pooled trials, \nthe incidence of low serum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) in \naripiprazole-treated patients was 27/46 (58.7%) and 258/298 (86.6%), respectively. In the placebo-\ncontrolled trials, the mean weight gain was 0.4 kg for placebo and 1.6 kg for aripiprazole. \n \nAripiprazole was also studied in a placebo-controlled, long-term maintenance trial. After a 13 - 26 \nweek stabilisation on aripiprazole (2 – 15 mg/day) patients with a stable response were either \nmaintained on aripiprazole or substituted to placebo for further 16 weeks. Kaplan-Meier relapse rates \nat week 16 were 35% for aripiprazole and 52% for placebo; the hazard ratio for relapse within 16 \nweeks (aripiprazole/placebo) was 0.57 (non-statistically significant difference). The mean weight gain \nover the stabilisation phase (up to 26 weeks) on aripiprazole was 3.2 kg, and a further mean increase \nof 2.2 kg for aripiprazole as compared to 0.6 kg for placebo was observed in the second phase (16 \nweeks) of the trial. Extrapyramidal symptoms were mainly reported during the stabilisation phase \nin 17% of patients, with tremor accounting for 6.5%. \n \nTics associated with Tourette’s disorder in paediatric patients (see section 4.2) \nThe efficacy of aripiprazole was studied in paediatric subjects with Tourette’s disorder (aripiprazole: n \n= 99, placebo: n = 44) in a randomised, double-blind, placebo controlled, 8 week study using a fixed \ndose weight-based treatment group design over the dose range of 5 mg/day to 20 mg/day and a starting \ndose of 2 mg. Patients were 7 – 17 years of age and presented an average score of 30 on Total Tic \nScore on the Yale Global Tic Severity Scale (TTS-YGTSS) at baseline. Aripiprazole showed an \nimprovement on TTS-YGTSS change from baseline to week 8 of 13.35 for the low dose group (5 mg \nor 10 mg) and 16.94 for the high dose group (10 mg or 20 mg) as compared with an improvement of \n7.09 in the placebo group. \n \nThe efficacy of aripiprazole in paediatric subjects with Tourette’s syndrome (aripiprazole: n = 32, \nplacebo: n = 29) was also evaluated over a flexible dose range of 2 mg/day to 20 mg/day and a starting \ndose of 2 mg, in a 10 week, randomised, double blind, placebo-controlled study conducted in South-\nKorea. Patients were 6 – 18 years and presented an average score of 29 on TTS-YGTSS at baseline. \nAripiprazole group showed an improvement of 14.97 on TTS-YGTSS change from baseline to week \n10 as compared with an improvement of 9.62 in the placebo group. \n \nIn both of these short term trials, the clinical relevance of the efficacy findings has not been \nestablished, considering the magnitude of treatment effect compared to the large placebo effect and the \nunclear effects regarding psycho-social functioning. No long term data are available with regard to the \nefficacy and the safety of aripiprazole in this fluctuating disorder. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nthe reference medicinal product containing aripiprazole in one or more subsets of the paediatric \npopulation in the treatment of schizophrenia and in the treatment of bipolar affective disorder \n(see section 4.2 for information on paediatric use). \n \n\n\n\n20 \n\n5.2 Pharmacokinetic properties \n \nAbsorption \n \nAripiprazole is well absorbed, with peak plasma concentrations occurring within 3 – 5 hours after \ndosing. Aripiprazole undergoes minimal pre-systemic metabolism. The absolute oral bioavailability \nof the tablet formulation is 87%. There is no effect of a high fat meal on the pharmacokinetics \nof aripiprazole. \n \nDistribution \n \nAripiprazole is widely distributed throughout the body with an apparent volume of distribution \nof 4.9 l/kg, indicating extensive extravascular distribution. At therapeutic concentrations, aripiprazole \nand dehydro-aripiprazole are greater than 99% bound to serum proteins, binding primarily to albumin. \n \nBiotransformation \n \nAripiprazole is extensively metabolised by the liver primarily by three biotransformation pathways: \ndehydrogenation, hydroxylation, and N-dealkylation. Based on in vitro studies, CYP3A4 and CYP2D6 \nenzymes are responsible for dehydrogenation and hydroxylation of aripiprazole, and N-dealkylation is \ncatalysed by CYP3A4. Aripiprazole is the predominant medicinal product moiety in systemic \ncirculation. At steady state, dehydro-aripiprazole, the active metabolite, represents about 40% of \naripiprazole AUC in plasma. \n \nElimination \n \nThe mean elimination half-lives for aripiprazole are approximately 75 hours in extensive metabolisers \nof CYP2D6 and approximately 146 hours in poor metabolisers of CYP2D6. \n \nThe total body clearance of aripiprazole is 0.7 ml/min/kg, which is primarily hepatic. \n \nFollowing a single oral dose of [14C]-labelled aripiprazole, approximately 27% of the administered \nradioactivity was recovered in the urine and approximately 60% in the faeces. Less than 1% \nof unchanged aripiprazole was excreted in the urine and approximately 18% was recovered unchanged \nin the faeces. \n \nPaediatric population \nThe pharmacokinetics of aripiprazole and dehydro-aripiprazole in paediatric patients 10 to 17 years \nof age were similar to those in adults after correcting for the differences in body weights. \n \nPharmacokinetics in special patient groups \n \nElderly \nThere are no differences in the pharmacokinetics of aripiprazole between healthy elderly and younger \nadult subjects, nor is there any detectable effect of age in a population pharmacokinetic analysis \nin schizophrenic patients. \n \nGender \nThere are no differences in the pharmacokinetics of aripiprazole between healthy male and female \nsubjects nor is there any detectable effect of gender in a population pharmacokinetic analysis \nin schizophrenic patients. \n \n\n\n\n21 \n\nSmoking \nPopulation pharmacokinetic evaluation has revealed no evidence of clinically significant effects from \nsmoking on the pharmacokinetics of aripiprazole. \n \nRace \nPopulation pharmacokinetic evaluation showed no evidence of race-related differences \non the pharmacokinetics of aripiprazole. \n \nRenal impairment \nThe pharmacokinetic characteristics of aripiprazole and dehydro-aripiprazole were found to be similar \nin patients with severe renal disease compared to young healthy subjects. \n \nHepatic impairment \nA single-dose study in subjects with varying degrees of liver cirrhosis (Child-Pugh Classes A, B, and \nC) did not reveal a significant effect of hepatic impairment on the pharmacokinetics of aripiprazole \nand dehydro-aripiprazole, but the study included only 3 patients with Class C liver cirrhosis, which \nis insufficient to draw conclusions on their metabolic capacity. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction \nand development. \n \nToxicologically significant effects were observed only at doses or exposures that were sufficiently \nin excess of the maximum human dose or exposure, indicating that these effects were limited \nor of no relevance to clinical use. These included: dose-dependent adrenocortical toxicity (lipofuscin \npigment accumulation and/or parenchymal cell loss) in rats after 104 weeks at 20 to 60 mg/kg/day \n(3 to 10 times the mean steady-state AUC at the maximum recommended human dose) and increased \nadrenocortical carcinomas and combined adrenocortical adenomas/carcinomas in female rats \nat 60 mg/kg/day (10 times the mean steady-state AUC at the maximum recommended human dose). \nThe highest nontumorigenic exposure in female rats was 7 times the human exposure at the \nrecommended dose. \n \nAn additional finding was cholelithiasis as a consequence of precipitation of sulphate conjugates \nof hydroxy metabolites of aripiprazole in the bile of monkeys after repeated oral dosing at 25 \nto 125 mg/kg/day (1 to 3 times the mean steady-state AUC at the maximum recommended clinical \ndose or 16 to 81 times the maximum recommended human dose based on mg/m2). However, \nthe concentrations of the sulphate conjugates of hydroxy aripiprazole in human bile at the highest dose \nproposed, 30 mg per day, were no more than 6% of the bile concentrations found in the monkeys in \nthe 39-week study and are well below (6%) their limits of in vitro solubility. \n \nIn repeat-dose studies in juvenile rats and dogs, the toxicity profile of aripiprazole was comparable \nto that observed in adult animals, and there was no evidence of neurotoxicity or adverse reactions \non development. \n \nBased on results of a full range of standard genotoxicity tests, aripiprazole was considered non-\ngenotoxic. Aripiprazole did not impair fertility in reproductive toxicity studies. Developmental \ntoxicity, including dose-dependent delayed foetal ossification and possible teratogenic effects, were \nobserved in rats at doses resulting in subtherapeutic exposures (based on AUC) and in rabbits at doses \nresulting in exposures 3 and 11 times the mean steady-state AUC at the maximum recommended \nclinical dose. Maternal toxicity occurred at doses similar to those eliciting developmental toxicity. \n \n\n\n\n22 \n\n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nLactose monohydrate \nMicrocrystalline cellulose \nCrospovidone \nHydroxypropyl cellulose \nSilica colloidal anhydrous \nCroscarmellose sodium \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nOPA/Alu/PVC/Alu foil blisters (Alu-Alu blister), carton box. \nPack size: 14, 28, 49, 56, or 98 tablets \n \nNot all pack sizes may be marketed. \n \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n\n\n\n23 \n\n8. MARKETING AUTHORISATION NUMBER(S) \n \nAripiprazole Zentiva 5 mg tablets \n \nEU/1/15/1009/001 \nEU/1/15/1009/002 \nEU/1/15/1009/003 \nEU/1/15/1009/004 \nEU/1/15/1009/005 \n \nAripiprazole Zentiva 10 mg tablets \n \nEU/1/15/1009/006 \nEU/1/15/1009/007 \nEU/1/15/1009/008 \nEU/1/15/1009/009 \nEU/1/15/1009/010 \n \nAripiprazole Zentiva 15 mg tablets \n \nEU/1/15/1009/011 \nEU/1/15/1009/012 \nEU/1/15/1009/013 \nEU/1/15/1009/014 \nEU/1/15/1009/015 \n \nAripiprazole Zentiva 30 mg tablets \n \nEU/1/15/1009/016 \nEU/1/15/1009/017 \nEU/1/15/1009/018 \nEU/1/15/1009/019 \nEU/1/15/1009/020 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 25 June 2015 \nDate of latest renewal: \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n24 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 10 mg orodispersible tablets \nAripiprazole Zentiva 15 mg orodispersible tablets \nAripiprazole Zentiva 30 mg orodispersible tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nAripiprazole Zentiva 10 mg orodispersible tablets \n \nEach orodispersible tablet contains 10 mg of aripiprazole. \n \nExcipient with known effect \n \nEach orodispersible tablet contains 37 mg of lactose (as monohydrate). \n \nAripiprazole Zentiva 15 mg orodispersible tablets \n \nEach orodispersible tablet contains 15 mg of aripiprazole. \n \nExcipient with known effect \n \nEach orodispersible tablet contains 55.5 mg of lactose (as monohydrate). \n \nAripiprazole Zentiva 30 mg orodispersible tablets \n \nEach orodispersible tablet contains 30 mg of aripiprazole. \n \nExcipient with known effect \n \nEach orodispersible tablet contains 111 mg of lactose (as monohydrate). \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nOrodispersible tablet \n \nAripiprazole Zentiva 10 mg orodispersible tablets \n \nWhite to off-white round tablets debossed ‘10’ on one side and snap break line on other side with \ndiameter approx. 7 mm. \nThe score line is not intended for breaking the tablet. \n \nAripiprazole Zentiva 15 mg orodispersible tablets \n \nWhite to off-white round flat bevel edged tablets debossed ‘15’ on one side and plain on the other side \nwith diameter approx. 8 mm. \n \nAripiprazole Zentiva 30 mg orodispersible tablets \n \n\n\n\n25 \n\nWhite to off-white round tablets debossed ‘30’ on one side and snap break line on the other side with \ndiameter approx. 10.2 mm. \nThe score line is not intended for breaking the tablet. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nAripiprazole Zentiva is indicated for the treatment of schizophrenia in adults and in adolescents aged \n15 years and older. \n \nAripiprazole Zentiva is indicated for the treatment of moderate to severe manic episodes in Bipolar I \nDisorder and for the prevention of a new manic episode in adults who experienced predominantly \nmanic episodes and whose manic episodes responded to aripiprazole treatment (see section 5.1). \n \nAripiprazole Zentiva is indicated for the treatment up to 12 weeks of moderate to severe manic \nepisodes in Bipolar I Disorder in adolescents aged 13 years and older (see section 5.1). \n \n4.2 Posology and method of administration \n \nPosology \n \nAdults \n \nSchizophrenia \nThe recommended starting dose for Aripiprazole Zentiva is 10 or 15 mg/day with a maintenance dose \nof 15 mg/day administered on a once-a-day schedule without regard to meals. \n \nAripiprazole Zentiva is effective in a dose range of 10 to 30 mg/day. Enhanced efficacy at doses \nhigher than a daily dose of 15 mg has not been demonstrated although individual patients may benefit \nfrom a higher dose. The maximum daily dose should not exceed 30 mg. \n \nManic episodes in Bipolar I Disorder \nThe recommended starting dose for Aripiprazole Zentiva is 15 mg administered on a once-a-day \nschedule without regard to meals as monotherapy or combination therapy (see section 5.1). Some \npatients may benefit from a higher dose. The maximum daily dose should not exceed 30 mg. \n \nRecurrence prevention of manic episodes in Bipolar I Disorder \nFor preventing recurrence of manic episodes in patients who have been receiving aripiprazole \nas monotherapy or combination therapy, continue therapy at the same dose. Adjustments of daily \ndosage, including dose reduction should be considered on the basis of clinical status. \n \nPaediatric population \n \nSchizophrenia in adolescents aged 15 years and older \nThe recommended dose for Aripiprazole Zentiva is 10 mg/day administered on a once-a-day schedule \nwithout regard to meals. Treatment should be initiated at 2 mg (using an appropriate aripiprazole \ncontaining medicinal product) for 2 days, titrated to 5 mg for 2 additional days to reach \nthe recommended daily dose of 10 mg. When appropriate, subsequent dose increases should \nbe administered in 5 mg increments without exceeding the maximum daily dose of 30 mg (see section \n5.1). \n\n\n\n26 \n\n \nAripiprazole Zentiva is effective in a dose range of 10 to 30 mg/day. Enhanced efficacy at doses \nhigher than a daily dose of 10 mg has not been demonstrated although individual patients may benefit \nfrom a higher dose. \n \nAripiprazole Zentiva is not recommended for use in patients with schizophrenia below 15 years of age \ndue to insufficient data on safety and efficacy (see sections 4.8 and 5.1). \n \nManic episodes in Bipolar I Disorder in adolescents aged 13 years and older \nThe recommended dose for Aripiprazole Zentiva is 10 mg/day administered on a once-a-day schedule \nwithout regard to meals. Treatment should be initiated at 2 mg (using an appropriate aripiprazole \ncontaining medicinal product) for 2 days, titrated to 5 mg for 2 additional days to reach \nthe recommended daily dose of 10 mg. \n \nThe treatment duration should be the minimum necessary for symptom control and must not exceed 12 \nweeks. Enhanced efficacy at doses higher than a daily dose of 10 mg has not been demonstrated, and a \ndaily dose of 30 mg is associated with a substantially higher incidence of significant adverse reactions \nincluding EPS related events, somnolence, fatigue and weight gain (see section 4.8). Doses higher than \n10 mg/day should therefore only be used in exceptional cases and with close clinical monitoring (see \nsections 4.4, 4.8 and 5.1). \n \nYounger patients are at increased risk of experiencing adverse events associated with aripiprazole. \nTherefore, Aripiprazole Zentiva is not recommended for use in patients below 13 years of age \n(see sections 4.8 and 5.1). \n \nIrritability associated with autistic disorder \nThe safety and efficacy of aripiprazole in children and adolescents aged below 18 years have not yet \nbeen established. Currently available data are described in section 5.1 but no recommendation \non a posology can be made. \n \nTics associated with Tourette’s disorder \nThe safety and efficacy of aripiprazole in children and adolescents 6 to 18 years of age have not yet \nbeen established. Currently available data are described in section 5.1 but no recommendation \non a posology can be made. \n \nSpecial populations \n \nHepatic impairment \nNo dosage adjustment is required for patients with mild to moderate hepatic impairment. In patients \nwith severe hepatic impairment, the data available are insufficient to establish recommendations. \nIn these patients dosing should be managed cautiously. However, the maximum daily dose of 30 mg \nshould be used with caution in patients with severe hepatic impairment (see section 5.2). \n \nRenal impairment \nNo dosage adjustment is required in patients with renal impairment. \n \nElderly \nThe safety and efficacy of aripiprazole in the treatment of schizophrenia or manic episodes in Bipolar I \nDisorder in patients aged 65 years and older has not been established. Owing to the greater sensitivity \nof this population, a lower starting dose should be considered when clinical factors warrant (see \nsection 4.4). \n \n\n\n\n27 \n\nGender \nNo dosage adjustment is required for female patients as compared to male patients (see section 5.2). \n \nSmoking status \nAccording to the metabolic pathway of aripiprazole no dosage adjustment is required for smokers \n(see section 4.5). \n \nDose adjustments due to interactions \nWhen concomitant administration of strong CYP3A4 or CYP2D6 inhibitors with aripiprazole occurs, \nthe aripiprazole dose should be reduced. When the CYP3A4 or CYP2D6 inhibitor is withdrawn from \nthe combination therapy, aripiprazole dose should then be increased (see section 4.5). \nWhen concomitant administration of strong CYP3A4 inducers with aripiprazole occurs, \nthe aripiprazole dose should be increased. When the CYP3A4 inducer is withdrawn from \nthe combination therapy, the aripiprazole dose should then be reduced to the recommended dose \n(see section 4.5). \n \nMethod of administration \n \nAripiprazole Zentiva is for oral use. \n \nThe orodispersible tablet should be placed in the mouth on the tongue, where it will rapidly disperse in \nsaliva. It can be taken with or without liquid. Removal of the intact orodispersible tablet from \nthe mouth is difficult. Since the orodispersible tablet is fragile, it should be taken immediately \non opening the blister. Alternatively, disperse the tablet in water and drink the resulting suspension. \n \nThe orodispersible tablets may be used as an alternative to Aripiprazole Zentiva tablets for patients \nwho have difficulty swallowing Aripiprazole Zentiva tablets (see section 5.2). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nDuring antipsychotic treatment, improvement in the patient’s clinical condition may take several days \nto some weeks. Patients should be closely monitored throughout this period. \n \nSuicidality \n \nThe occurrence of suicidal behaviour is inherent in psychotic illnesses and mood disorders and \nin some cases has been reported early after initiation or switch of antipsychotic treatment, including \ntreatment with aripiprazole (see section 4.8). Close supervision of high-risk patients should \naccompany antipsychotic therapy. \n \nCardiovascular disorders \n \nAripiprazole should be used with caution in patients with known cardiovascular disease (history \nof myocardial infarction or ischaemic heart disease, heart failure, or conduction abnormalities), \ncerebrovascular disease, conditions which would predispose patients to hypotension (dehydration, \nhypovolemia, and treatment with antihypertensive medicinal products) or hypertension, including \naccelerated or malignant. \n\n\n\n28 \n\n \nCases of venous thromboembolism (VTE) have been reported with antipsychotic medicinal products. \nSince patients treated with antipsychotics often present with acquired risk factors for VTE, all possible \nrisk factors for VTE should be identified before and during treatment with aripiprazole and preventive \nmeasures undertaken. \n \nQT prolongation \n \nIn clinical trials of aripiprazole, the incidence of QT prolongation was comparable to placebo. \nAripiprazole should be used with caution in patients with a family history of QT prolongation \n(see section 4.8). \n \nTardive dyskinesia \n \nIn clinical trials of one year or less duration, there were uncommon reports of treatment emergent \ndyskinesia during treatment with aripiprazole. If signs and symptoms of tardive dyskinesia appear \nin a patient on aripiprazole, dose reduction or discontinuation should be considered (see section 4.8). \nThese symptoms can temporally deteriorate or can even arise after discontinuation of treatment. \n \nOther extrapyramidal symptoms \n \nIn paediatric clinical trials of aripiprazole akathisia and Parkinsonism were observed. If signs and \nsymptoms of other EPS appear in a patient taking aripiprazole, dose reduction and close clinical \nmonitoring should be considered. \n \nNeuroleptic Malignant Syndrome (NMS) \n \nNMS is a potentially fatal symptom complex associated with antipsychotics. In clinical trials, rare \ncases of NMS were reported during treatment with aripiprazole. Clinical manifestations of NMS are \nhyperpyrexia, muscle rigidity, altered mental status and evidence of autonomic instability (irregular \npulse or blood pressure, tachycardia, diaphoresis and cardiac dysrhythmia). Additional signs may \ninclude elevated creatine phosphokinase, myoglobinuria (rhabdomyolysis), and acute renal failure. \nHowever, elevated creatine phosphokinase and rhabdomyolysis, not necessarily in association with \nNMS, have also been reported. If a patient develops signs and symptoms indicative of NMS, \nor presents with unexplained high fever without additional clinical manifestations of NMS, \nall antipsychotics, including aripiprazole, must be discontinued. \n \nSeizure \n \nIn clinical trials, uncommon cases of seizure were reported during treatment with aripiprazole. \nTherefore, aripiprazole should be used with caution in patients who have a history of seizure disorder \nor have conditions associated with seizures (see section 4.8). \n \nElderly patients with dementia-related psychosis \n \nIncreased mortality \nIn three placebo-controlled trials (n = 938; mean age: 82.4 years; range: 56 – 99 years) of aripiprazole \nin elderly patients with psychosis associated with Alzheimer’s disease, patients treated with \naripiprazole were at increased risk of death compared to placebo. The rate of death in aripiprazole-\ntreated patients was 3.5% compared to 1.7% in the placebo group. Although the causes of deaths were \n\n\n\n29 \n\nvaried, most of the deaths appeared to be either cardiovascular (e.g. heart failure, sudden death) \nor infectious (e.g. pneumonia) in nature (see section 4.8). \n \nCerebrovascular adverse reactions \nIn the same trials, cerebrovascular adverse reactions (e.g. stroke, transient ischaemic attack), including \nfatalities, were reported in patients (mean age: 84 years; range: 78 – 88 years). Overall, 1.3% \nof aripiprazole-treated patients reported cerebrovascular adverse reactions compared with 0.6% \nof placebo-treated patients in these trials. This difference was not statistically significant. However, \nin one of these trials, a fixed-dose trial, there was a significant dose response relationship \nfor cerebrovascular adverse reactions in patients treated with aripiprazole (see section 4.8). \n \nAripiprazole is not indicated for the treatment of patients with dementia-related psychosis. \n \nHyperglycaemia and diabetes mellitus \n \nHyperglycaemia, in some cases extreme and associated with ketoacidosis or hyperosmolar coma \nor death, has been reported in patients treated with atypical antipsychotics, including aripiprazole. Risk \nfactors that may predispose patients to severe complications include obesity and family history of \ndiabetes. In clinical trials with aripiprazole, there were no significant differences in the incidence rates \nof hyperglycaemia-related adverse reactions (including diabetes) or in abnormal glycaemia laboratory \nvalues compared to placebo. Precise risk estimates for hyperglycaemia-related adverse reactions in \npatients treated with aripiprazole and with other atypical antipsychotics are not available to allow \ndirect comparisons. Patients treated with any antipsychotics, including aripiprazole, should be \nobserved for signs and symptoms of hyperglycaemia (such as polydipsia, polyuria, polyphagia and \nweakness) and patients with diabetes mellitus or with risk factors for diabetes mellitus should \nbe monitored regularly for worsening of glucose control (see section 4.8). \n \nHypersensitivity \n \nHypersensitivity reactions, characterised by allergic symptoms, may occur with aripiprazole \n(see section 4.8). \n \nWeight gain \n \nWeight gain is commonly seen in schizophrenic and bipolar mania patients due to co-morbidities, \nuse of antipsychotics known to cause weight gain, poorly managed life-style, and might lead to severe \ncomplications. Weight gain has been reported post-marketing among patients prescribed aripiprazole. \nWhen seen, it is usually in those with significant risk factors such as history of diabetes, thyroid \ndisorder or pituitary adenoma. In clinical trials aripiprazole has not been shown to induce clinically \nrelevant weight gain in adults (see section 5.1). In clinical trials of adolescent patients with bipolar \nmania, aripiprazole has been shown to be associated with weight gain after 4 weeks of treatment. \nWeight gain should be monitored in adolescent patients with bipolar mania. If weight gain is clinically \nsignificant, dose reduction should be considered (see section 4.8). \n \nDysphagia \n \nOesophageal dysmotility and aspiration have been associated with the use of antipsychotics, including \naripiprazole. Aripiprazole should be used cautiously in patients at risk for aspiration pneumonia. \n \n\n\n\n30 \n\nPathological gambling and other impulse control disorders \n \nPatients can experience increased urges, particularly for gambling, and the inability to control these \nurges while taking aripiprazole. Other urges, reported, include: increased sexual urges, compulsive \nshopping, binge or compulsive eating, and other impulsive and compulsive behaviours. It is important \nfor prescribers to ask patients or their caregivers specifically about the development of new \nor increased gambling urges, sexual urges, compulsive shopping, binge or compulsive eating, or other \nurges while being treated with aripiprazole. It should be noted that impulse-control symptoms can \nbe associated with the underlying disorder; however, in some cases, urges were reported to have \nstopped when the dose was reduced or the medication was discontinued. Impulse control disorders \nmay result in harm to the patient and others if not recognised. Consider dose reduction or stopping \nthe medication if a patient develops such urges while taking aripiprazole (see section 4.8). \n \nPatients with attention deficit hyperactivity disorder (ADHD) comorbidity \n \nDespite the high comorbidity frequency of Bipolar I Disorder and ADHD, very limited safety data are \navailable on concomitant use of aripiprazole and stimulants; therefore, extreme caution should \nbe taken when these medicinal products are co-administered. \n \nFalls \n \nAripiprazole may cause somnolence, postural hypotension, motor and sensory instability, which may \nlead to falls. Caution should be taken when treating patients at higher risk, and a lower starting dose \nshould be considered (e.g., elderly or debilitated patients; see section 4.2). \n \nLactose \n \nAripiprazole Zentiva orodispersible tablets contain lactose. Patients with rare hereditary problems \nof galactose intolerance, total lactase deficiency or glucose-galactose malabsorption should not take \nthis medicine. \n \nSodium \n \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nDue to its α1-adrenergic receptor antagonism, aripiprazole has the potential to enhance the effect \nof certain antihypertensive medicinal products. \n \nGiven the primary CNS effects of aripiprazole, caution should be used when aripiprazole \nis administered in combination with alcohol or other CNS medicinal products with overlapping \nadverse reactions such as sedation (see section 4.8). \n \nIf aripiprazole is administered concomitantly with medicinal products known to cause QT \nprolongation or electrolyte imbalance, caution should be used. \n \nPotential for other medicinal products to affect aripiprazole \n \nA gastric acid blocker, the H2 antagonist famotidine, reduces aripiprazole rate of absorption but this \neffect is deemed not clinically relevant. \n \n\n\n\n31 \n\nAripiprazole is metabolised by multiple pathways involving the CYP2D6 and CYP3A4 enzymes but \nnot CYP1A enzymes. Thus, no dosage adjustment is required for smokers. \n \nQuinidine and other CYP2D6 inhibitors \nIn a clinical trial in healthy subjects, a strong inhibitor of CYP2D6 (quinidine) increased aripiprazole \nAUC by 107%, while Cmax was unchanged. The AUC and Cmax of dehydro-aripiprazole, the active \nmetabolite, decreased by 32% and 47%, respectively. Aripiprazole dose should be reduced \nto approximately one-half of its prescribed dose when concomitant administration of aripiprazole with \nquinidine occurs. Other strong inhibitors of CYP2D6, such as fluoxetine and paroxetine, may \nbe expected to have similar effects and similar dose reductions should therefore be applied. \n \nKetoconazole and other CYP3A4 inhibitors \nIn a clinical trial in healthy subjects, a strong inhibitor of CYP3A4 (ketoconazole) increased \naripiprazole AUC and Cmax by 63% and 37%, respectively. The AUC and Cmax of dehydro-aripiprazole \nincreased by 77% and 43%, respectively. In CYP2D6 poor metabolisers, concomitant use of strong \ninhibitors of CYP3A4 may result in higher plasma concentrations of aripiprazole compared to that \nin CYP2D6 extensive metabolizers. When considering concomitant administration of ketoconazole \nor other strong CYP3A4 inhibitors with aripiprazole, potential benefits should outweigh the potential \nrisks to the patient. When concomitant administration of ketoconazole with aripiprazole occurs, \naripiprazole dose should be reduced to approximately one-half of its prescribed dose. Other strong \ninhibitors of CYP3A4, such as itraconazole and HIV protease inhibitors may be expected to have \nsimilar effects and similar dose reductions should therefore be applied (see section 4.2). \n \nUpon discontinuation of the CYP2D6 or CYP3A4 inhibitor, the dosage of aripiprazole should \nbe increased to the level prior to the initiation of the concomitant therapy. \n \nWhen weak inhibitors of CYP3A4 (e.g. diltiazem) or CYP2D6 (e.g. escitalopram) are used \nconcomitantly with aripiprazole, modest increases in plasma aripiprazole concentrations may \nbe expected. \n \nCarbamazepine and other CYP3A4 inducers \nFollowing concomitant administration of carbamazepine, a strong inducer of CYP3A4, and oral \naripiprazole to patients with schizophrenia or schizoaffective disorder, the geometric means of Cmax \nand AUC for aripiprazole were 68% and 73% lower, respectively, compared to when aripiprazole \n(30 mg) was administered alone. Similarly, for dehydro-aripiprazole the geometric means of Cmax and \nAUC after carbamazepine co-administration were 69% and 71% lower, respectively, than those \nfollowing treatment with aripiprazole alone. \n \nAripiprazole dose should be doubled when concomitant administration of aripiprazole occurs with \ncarbamazepine. Concomitant administration of aripiprazole and other inducers of CYP3A4 (such \nas rifampicin, rifabutin, phenytoin, phenobarbital, primidone, efavirenz, nevirapine and St. John’s \nWort) may be expected to have similar effects and similar dose increases should therefore be applied. \nUpon discontinuation of strong CYP3A4 inducers, the dosage of aripiprazole should be reduced \nto the recommended dose. \n \nValproate and lithium \nWhen either valproate or lithium was administered concomitantly with aripiprazole, there was \nno clinically significant change in aripiprazole concentrations and therefore no dose adjustment \nis necessary when either valproate or lithium is administered with aripiprazole. \n \n\n\n\n32 \n\nPotential for aripiprazole to affect other medicinal products \n \nIn clinical studies, 10 – 30 mg/day doses of aripiprazole had no significant effect on the metabolism \nof substrates of CYP2D6 (dextromethorphan/3-methoxymorphinan ratio), CYP2C9 (warfarin), \nCYP2C19 (omeprazole), and CYP3A4 (dextromethorphan). Additionally, aripiprazole and dehydro-\naripiprazole did not show potential for altering CYP1A2-mediated metabolism in vitro. Thus, \naripiprazole is unlikely to cause clinically important medicinal product interactions mediated by these \nenzymes. \n \nWhen aripiprazole was administered concomitantly with either valproate, lithium or lamotrigine, there \nwas no clinically important change in valproate, lithium or lamotrigine concentrations. \n \nSerotonin syndrome \nCases of serotonin syndrome have been reported in patients taking aripiprazole, and possible signs and \nsymptoms for this condition can occur especially in cases of concomitant use with other serotonergic \nmedicinal products, such as selective serotonin reuptake inhibitor/selective serotonin noradrenalin \nreuptake inhibitor (SSRI/SNRI), or with medicinal products that are known to increase aripiprazole \nconcentrations (see section 4.8). \n \n4.6 Fertility, pregnancy and lactation \n \nPregnancy \n \nThere are no adequate and well-controlled trials of aripiprazole in pregnant women. Congenital \nanomalies have been reported; however, causal relationship with aripiprazole could not be established. \nAnimal studies could not exclude potential developmental toxicity (see section 5.3). Patients must be \nadvised to notify their physician if they become pregnant or intend to become pregnant during \ntreatment with aripiprazole. Due to insufficient safety information in humans and concerns raised by \nanimal reproductive studies, this medicinal product should not be used in pregnancy unless the \nexpected benefit clearly justifies the potential risk to the foetus. \n \nNewborn infants exposed to antipsychotics (including aripiprazole) during the third trimester \nof pregnancy are at risk of adverse reactions including extrapyramidal and/or withdrawal symptoms \nthat may vary in severity and duration following delivery. There have been reports of agitation, \nhypertonia, hypotonia, tremor, somnolence, respiratory distress, or feeding disorder. Consequently, \nnewborn infants should be monitored carefully (see section 4.8). \n \nBreast-feeding \n \nAripiprazole/metabolites are excreted in human milk. A decision must be made whether to discontinue \nbreast-feeding or to discontinue/abstain from aripiprazole therapy taking into account the benefit \nof breast-feeding for the child and the benefit of therapy for the woman. \n \nFertility \n \nAripiprazole did not impair fertility based on data from reproductive toxicity studies. \n \n4.7 Effects on ability to drive and use machines \n \nAripiprazole has minor to moderate influence on the ability to drive and use machines due to potential \nnervous system and visual effects, such as sedation, somnolence, syncope, vision blurred, diplopia (see \nsection 4.8). \n\n\n\n33 \n\n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported adverse reactions in placebo-controlled trials were akathisia and nausea \neach occurring in more than 3% of patients treated with oral aripiprazole. \n \nTabulated list of adverse reactions \n \nThe incidences of the Adverse Drug Reactions (ADRs) associated with aripiprazole therapy are \ntabulated below. The table is based on adverse events reported during clinical trials and/or post-\nmarketing use. \n \nAll ADRs are listed by system organ class and frequency; very common (≥ 1/10), common (≥ 1/100 \nto < 1/10), uncommon (≥ 1/1,000 to < 1/100), rare (≥ 1/10,000 to < 1/1,000), very rare (< 1/10,000) \nand not known (cannot be estimated from the available data). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness. \n \nThe frequency of adverse reactions reported during post-marketing use cannot be determined as they \nare derived from spontaneous reports. Consequently, the frequency of these adverse events is qualified \nas “not known”. \n \n\n Common Uncommon Not known \nBlood and lymphatic \nsystem disorders \n\n  Leukopenia \nNeutropenia \nThrombocytopenia \n\nImmune system \ndisorders \n\n  Allergic reaction \n(e.g. anaphylactic reaction, \nangioedema including \nswollen tongue, tongue \noedema, face oedema, \npruritus allergic, or urticaria) \n\nEndocrine disorders  Hyperprolactinaemia Diabetic hyperosmolar coma \nDiabetic ketoacidosis \n\nMetabolism and \nnutrition disorders \n\nDiabetes mellitus Hyperglycaemia Hyponatremia \nAnorexia \n\nPsychiatric disorders Insomnia \nAnxiety \nRestlessness \n\nDepression \nHypersexuality \n\nSuicide attempt, suicidal \nideation and completed \nsuicide (see section 4.4) \nPathological gambling \nImpulse-control disorders \nBinge eating \nCompulsive shopping \nPoriomania \nAggression \nAgitation \nNervousness \n\nNervous system \ndisorders \n\nAkathisia \nExtrapyramidal \ndisorder \nTremor \n\nTardive dyskinesia \nDystonia \n\nNeuroleptic Malignant \nSyndrome \nGrand mal convulsion \nSerotonin syndrome \n\n\n\n34 \n\n Common Uncommon Not known \nHeadache \nSedation \nSomnolence \nDizziness \n\nSpeech disorder \n\nEye disorders Vision blurred Diplopia \nPhotophobia \n\nOculogyric crisis \n\nCardiac disorders  Tachycardia Sudden death unexplained \nTorsades de pointes \nVentricular arrhythmias \nCardiac arrest \nBradycardia \n\nVascular disorders  Orthostatic \nhypotension \n\nVenous thromboembolism \n(including pulmonary \nembolism and deep vein \nthrombosis) \nHypertension \nSyncope \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Hiccups Aspiration pneumonia \nLaryngospasm \nOropharyngeal spasm \n\nGastrointestinal \ndisorders \n\nConstipation \nDyspepsia \nNausea \nSalivary \nhypersecretion \nVomiting \n\n Pancreatitis \nDysphagia \nDiarrhoea \nAbdominal discomfort \nStomach discomfort \n\nHepatobiliary \ndisorders \n\n  Hepatic failure \nHepatitis \nJaundice \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n  Rash \nPhotosensitivity reaction \nAlopecia \nHyperhidrosis \n\nMusculoskeletal and \nconnective tissue \ndisorders \n\n  Rhabdomyolysis \nMyalgia \nStiffness \n\nRenal and urinary \ndisorders \n\n  Urinary incontinence \nUrinary retention \n\nPregnancy, \npuerperium and \nperinatal conditions \n\n  Drug withdrawal syndrome \nneonatal (see section 4.6) \n\nReproductive system \nand breast disorders \n\n  Priapism \n\nGeneral disorders \nand administration \nsite conditions \n\nFatigue  Temperature regulation \ndisorder (e.g. hypothermia, \npyrexia) \nChest pain \nPeripheral oedema \n\nInvestigations   Weight decreased  \nWeight gain  \n\n\n\n35 \n\n Common Uncommon Not known \nAlanine Aminotransferase \nincreased \nAspartate Aminotransferase \nincreased \nGamma-glutamyltransferase \nincreased \nAlkaline phosphatase \nincreased \nQT prolonged \nBlood glucose increased \nGlycosylated haemoglobin \nincreased \nBlood glucose fluctuation \nCreatine phosphokinase \nincreased \n\n \nDescription of selected adverse reactions \n \nAdults \n \nExtrapyramidal symptoms (EPS) \nSchizophrenia – in a long term 52-week controlled trial, aripiprazole-treated patients had an overall-\nlower incidence (25.8%) of EPS including Parkinsonism, akathisia, dystonia and dyskinesia compared \nwith those treated with haloperidol (57.3%). In a long term 26-week placebo-controlled trial, \nthe incidence of EPS was 19% for aripiprazole-treated patients and 13.1% for placebo-treated patients. \nIn another long-term 26-week controlled trial, the incidence of EPS was 14.8% for aripiprazole-treated \npatients and 15.1% for olanzapine-treated patients. \n \nManic episodes in Bipolar I Disorder – in a 12-week controlled trial, the incidence of EPS was 23.5% \nfor aripiprazole-treated patients and 53.3% for haloperidol-treated patients. In another 12-week trial, \nthe incidence of EPS was 26.6% for patients treated with aripiprazole and 17.6% for those treated with \nlithium. In the long term 26-week maintenance phase of a placebo-controlled trial, the incidence of \nEPS was 18.2% for aripiprazole-treated patients and 15.7% for placebo-treated patients. \n \nAkathisia \nIn placebo-controlled trials, the incidence of akathisia in bipolar patients was 12.1% with aripiprazole \nand 3.2% with placebo. In schizophrenia patients the incidence of akathisia was 6.2% with \naripiprazole and 3.0% with placebo. \n \nDystonia \nClass effect – Symptoms of dystonia, prolonged abnormal contractions of muscle groups, may occur in \nsusceptible individuals during the first few days of treatment. Dystonic symptoms include: spasm of \nthe neck muscles, sometimes progressing to tightness of the throat, swallowing difficulty, difficulty \nbreathing, and/or protrusion of the tongue. While these symptoms can occur at low doses, they occur \nmore frequently and with greater severity with high potency and at higher doses of first generation \nantipsychotic medicinal products. An elevated risk of acute dystonia is observed in males and younger \nage groups. \n \nProlactin \nIn clinical trials for the approved indications and post-marketing, both increase and decrease in serum \nprolactin as compared to baseline was observed with aripiprazole (see section 5.1). \n\n\n\n36 \n\n \nLaboratory parameters \nComparisons between aripiprazole and placebo in the proportions of patients experiencing potentially \nclinically significant changes in routine laboratory and lipid parameters (see section 5.1) revealed \nno medically important differences. Elevations of CPK (Creatine Phosphokinase), generally transient \nand asymptomatic, were observed in 3.5% of aripiprazole treated patients as compared to 2.0% \nof patients who received placebo. \n \nPaediatric population \n \nSchizophrenia in adolescents aged 15 years and older \nIn a short-term placebo-controlled clinical trial involving 302 adolescents (13 – 17 years) with \nschizophrenia, the frequency and type of adverse reactions were similar to those in adults except \nfor the following reactions that were reported more frequently in adolescents receiving aripiprazole \nthan in adults receiving aripiprazole (and more frequently than placebo): Somnolence/sedation and \nextrapyramidal disorder were reported very commonly (≥ 1/10), and dry mouth, increased appetite, \nand orthostatic hypotension were reported commonly (≥ 1/100, < 1/10). \nThe safety profile in a 26-week open-label extension trial was similar to that observed in the short-\nterm, placebo-controlled trial. \nThe safety profile of a long-term, double-blind placebo controlled trial was also similar except \nfor the following reactions that were reported more frequently than paediatric patients taking placebo: \nweight decreased, blood insulin increased, arrhythmia, and leukopenia were reported commonly \n(≥ 1/100, < 1/10). \n \nIn the pooled adolescent schizophrenia population (13 – 17 years) with exposure up to 2 years, \nincidence of low serum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) was 29.5% and \n48.3%, respectively. In the adolescent (13 – 17 years) schizophrenia population with aripiprazole \nexposure of 5 to 30 mg up to 72 months, incidence of low serum prolactin levels in females \n(< 3 ng/ml) and males (< 2 ng/ml) was 25.6% and 45.0%, respectively. \nIn two long term trials with adolescent (13 – 17 years) schizophrenia and bipolar patients treated with \naripiprazole, incidence of low serum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) was \n37.0 % and 59.4 %, respectively. \n \nManic episodes in Bipolar I Disorder in adolescents aged 13 years and older \nThe frequency and type of adverse reactions in adolescents with Bipolar I Disorder were similar \nto those in adults except for the following reactions: very commonly (≥ 1/10) somnolence (23.0%), \nextrapyramidal disorder (18.4%), akathisia (16.0%), and fatigue (11.8%); and commonly (≥ 1/100, \n< 1/10) abdominal pain upper, heart rate increased, weight increased, increased appetite, muscle \ntwitching, and dyskinesia. \n \nThe following adverse reactions had a possible dose response relationship; extrapyramidal disorder \n(incidences were 10 mg, 9.1%, 30 mg, 28.8%, placebo, 1.7%,); and akathisia (incidences were 10 mg, \n12.1%, 30 mg, 20.3%, placebo, 1.7%). \n \nMean changes in body weight in adolescents with Bipolar I Disorder at 12 and 30 weeks \nfor aripiprazole were 2.4 kg and 5.8 kg, and for placebo 0.2 kg and 2.3 kg, respectively. \n \nIn the paediatric population somnolence and fatigue were observed more frequently in patients with \nbipolar disorder compared to patients with schizophrenia. \n \nIn the paediatric bipolar population (10 – 17 years) with exposure up to 30 weeks, incidence of low \nserum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) was 28.0% and 53.3%, \nrespectively. \n\n\n\n37 \n\n \nPathological gambling and other impulse control disorders \nPathological gambling, hypersexuality, compulsive shopping and binge or compulsive eating can \noccur in patients treated with aripiprazole (see section 4.4). \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. \nIt allows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nSigns and symptoms \n \nIn clinical trials and post-marketing experience, accidental or intentional acute overdose \nof aripiprazole alone was identified in adult patients with reported estimated doses up to 1,260 mg \nwith no fatalities. The potentially medically important signs and symptoms observed included \nlethargy, increased blood pressure, somnolence, tachycardia, nausea, vomiting and diarrhoea. \nIn addition, reports of accidental overdose with aripiprazole alone (up to 195 mg) in children have \nbeen received with no fatalities. The potentially medically serious signs and symptoms reported \nincluded somnolence, transient loss of consciousness and extrapyramidal symptoms. \n \nManagement of overdose \n \nManagement of overdose should concentrate on supportive therapy, maintaining an adequate airway, \noxygenation and ventilation, and management of symptoms. The possibility of multiple medicinal \nproduct involvement should be considered. Therefore cardiovascular monitoring should be started \nimmediately and should include continuous electrocardiographic monitoring to detect possible \narrhythmias. Following any confirmed or suspected overdose with aripiprazole, close medical \nsupervision and monitoring should continue until the patient recovers. \n \nActivated charcoal (50 g), administered one hour after aripiprazole, decreased aripiprazole Cmax \nby about 41% and AUC by about 51%, suggesting that charcoal may be effective in the treatment \nof overdose. \n \nHaemodialysis \n \nAlthough there is no information on the effect of haemodialysis in treating an overdose with \naripiprazole, haemodialysis is unlikely to be useful in overdose management since aripiprazole \nis highly bound to plasma proteins. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: Psycholeptics, other antipsychotics, ATC code: N05AX12 \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n38 \n\nMechanism of action \n \nIt has been proposed that aripiprazole’s efficacy in schizophrenia and Bipolar I Disorder is mediated \nthrough a combination of partial agonism at dopamine D2 and serotonin 5-HT1A receptors and \nantagonism of serotonin 5-HT2A receptors. Aripiprazole exhibited antagonist properties in animal \nmodels of dopaminergic hyperactivity and agonist properties in animal models of dopaminergic \nhypoactivity. Aripiprazole exhibited high binding affinity in vitro for dopamine D2 and D3, serotonin \n5-HT1A and 5-HT2A receptors and moderate affinity for dopamine D4, serotonin 5-HT2C and 5-HT7, \nalpha-1 adrenergic and histamine H1 receptors. Aripiprazole also exhibited moderate binding affinity \nfor the serotonin reuptake site and no appreciable affinity for muscarinic receptors. Interaction with \nreceptors other than dopamine and serotonin subtypes may explain some of the other clinical effects of \naripiprazole. \nAripiprazole doses ranging from 0.5 to 30 mg administered once a day to healthy subjects for 2 weeks \nproduced a dose-dependent reduction in the binding of 11C-raclopride, a D2/D3 receptor ligand, \nto the caudate and putamen detected by positron emission tomography. \n \nClinical efficacy and safety \n \nAdults \n \nSchizophrenia \nIn three short-term (4 to 6 weeks) placebo-controlled trials involving 1,228 schizophrenic adult \npatients, presenting with positive or negative symptoms, aripiprazole was associated with statistically \nsignificantly greater improvements in psychotic symptoms compared to placebo. \n \nAripiprazole is effective in maintaining the clinical improvement during continuation therapy in adult \npatients who have shown an initial treatment response. In a haloperidol-controlled trial, the proportion \nof responder patients maintaining response to medicinal product at 52-weeks was similar in both \ngroups (aripiprazole 77% and haloperidol 73%). The overall completion rate was significantly higher \nfor patients on aripiprazole (43%) than for haloperidol (30%). Actual scores in rating scales used \nas secondary endpoints, including PANSS and the Montgomery-Asberg Depression Rating Scale \n(MADRS) showed a significant improvement over haloperidol. \nIn a 26-week, placebo-controlled trial in adult stabilised patients with chronic schizophrenia, \naripiprazole had significantly greater reduction in relapse rate, 34% in aripiprazole group and 57% \nin placebo. \n \nWeight gain \nIn clinical trials aripiprazole has not been shown to induce clinically relevant weight gain. In a 26-\nweek, olanzapine-controlled, double-blind, multi-national study of schizophrenia which included 314 \nadult patients and where the primary end-point was weight gain, significantly less patients had at least \n7% weight gain over baseline (i.e. a gain of at least 5.6 kg for a mean baseline weight of ~80.5 kg) \non aripiprazole (N = 18, or 13% of evaluable patients), compared to olanzapine (N = 45, or 33% \nof evaluable patients). \n \nLipid parameters \nIn a pooled analysis on lipid parameters from placebo controlled clinical trials in adults, aripiprazole \nhas not been shown to induce clinically relevant alterations in levels of total cholesterol, triglycerides, \nHigh Density Lipoprotein (HDL) and Low Density Lipoprotein (LDL). \n \n\n\n\n39 \n\nProlactin \nProlactin levels were evaluated in all trials of all doses of aripiprazole (n = 28,242). The incidence \nof hyperprolactinaemia or increased serum prolactin in patients treated with aripiprazole (0.3%) was \nsimilar to that of placebo (0.2%). For patients receiving aripiprazole, the median time to onset was 42 \ndays and median duration was 34 days. \n \nThe incidence of hypoprolactinaemia or decreased serum prolactin in patients treated with aripiprazole \nwas 0.4%, compared with 0.02% for patients treated with placebo. For patients receiving aripiprazole, \nthe median time to onset was 30 days and median duration was 194 days. \n \nManic episodes in Bipolar I Disorder \nIn two 3-week, flexible-dose, placebo-controlled monotherapy trials involving patients with a manic or \nmixed episode of Bipolar I Disorder, aripiprazole demonstrated superior efficacy to placebo \nin reduction of manic symptoms over 3 weeks. These trials included patients with or without psychotic \nfeatures and with or without a rapid-cycling course. \nIn one 3-week, fixed-dose, placebo-controlled monotherapy trial involving patients with a manic \nor mixed episode of Bipolar I Disorder, aripiprazole failed to demonstrate superior efficacy to placebo. \n \nIn two 12-week, placebo- and active-controlled monotherapy trials in patients with a manic or mixed \nepisode of Bipolar I Disorder, with or without psychotic features, aripiprazole demonstrated superior \nefficacy to placebo at week 3 and a maintenance of effect comparable to lithium or haloperidol \nat week 12. Aripiprazole also demonstrated a comparable proportion of patients in symptomatic \nremission from mania as lithium or haloperidol at week 12. \n \nIn a 6-week, placebo-controlled trial involving patients with a manic or mixed episode of Bipolar I \nDisorder, with or without psychotic features, who were partially non-responsive to lithium \nor valproate monotherapy for 2 weeks at therapeutic serum levels, the addition of aripiprazole \nas adjunctive therapy resulted in superior efficacy in reduction of manic symptoms than lithium \nor valproate monotherapy. \n \nIn a 26-week, placebo-controlled trial, followed by a 74-week extension, in manic patients who \nachieved remission on aripiprazole during a stabilization phase prior to randomisation, aripiprazole \ndemonstrated superiority over placebo in preventing bipolar recurrence, primarily in preventing \nrecurrence into mania but failed to demonstrate superiority over placebo in preventing recurrence into \ndepression. \n \nIn a 52-week, placebo-controlled trial, in patients with a current manic or mixed episode of Bipolar I \nDisorder who achieved sustained remission (Young Mania Rating Scale [YMRS]  and MADRS with \ntotal scores ≤ 12) on aripiprazole (10 mg/day to 30 mg/day) adjunctive to lithium or valproate for 12 \nconsecutive weeks, adjunctive aripiprazole demonstrated superiority over placebo with a 46% \ndecreased risk (hazard ratio of 0.54) in preventing bipolar recurrence and a 65% decreased risk (hazard \nratio of 0.35) in preventing recurrence into mania over adjunctive placebo but failed to demonstrate \nsuperiority over placebo in preventing recurrence into depression. Adjunctive aripiprazole \ndemonstrated superiority over placebo on the secondary outcome measure in Clinical Global \nImpression - Bipolar version (CGI-BP) Severity of Illness (SOI; mania) score . \nIn this trial, patients were assigned by investigators with either open-label lithium or valproate \nmonotherapy to determine partial non-response. Patients were stabilised for at least 12 consecutive \nweeks with the combination of aripiprazole and the same mood stabilizer. \nStabilized patients were then randomised to continue the same mood stabilizer with double-blind \naripiprazole or placebo. Four mood stabilizer subgroups were assessed in the randomised phase: \naripiprazole + lithium; aripiprazole + valproate; placebo + lithium; placebo + valproate. \n\n\n\n40 \n\nThe Kaplan-Meier rates for recurrence to any mood episode for the adjunctive treatment arm were \n16% in aripiprazole + lithium and 18% in aripiprazole + valproate compared to 45% in placebo + \nlithium and 19% in placebo + valproate. \n \nPaediatric population \n \nSchizophrenia in adolescents \nIn a 6-week placebo-controlled trial involving 302 schizophrenic adolescent patients (13 – 17 years), \npresenting with positive or negative symptoms, aripiprazole was associated with statistically \nsignificantly greater improvements in psychotic symptoms compared to placebo. In a sub-analysis \nof the adolescent patients between the ages of 15 to 17 years, representing 74% of the total enrolled \npopulation, maintenance of effect was observed over the 26-week open-label extension trial. \n \nIn a 60- to 89-week, randomised, double-blind, placebo-controlled trial in adolescent subjects \n(n = 146; ages 13 – 17 years) with schizophrenia, there was a statistically significant difference \nin the rate of relapse of psychotic symptoms between the aripiprazole (19.39%) and placebo (37.50%) \ngroups. The point estimate of the hazard ratio (HR) was 0.461 (95% confidence interval, \n0.242 – 0.879) in the full population. In subgroup analyses the point estimate of the HR was 0.495 \nfor subjects 13 to 14 years of age compared to 0.454 for subjects 15 to 17 years of age. However, \nthe estimation of the HR for the younger (13 – 14 years) group was not precise, reflecting the smaller \nnumber of subjects in that group (aripiprazole, n = 29; placebo, n = 12), and the confidence interval for \nthis estimation (ranging from 0.151 to 1.628) did not allow conclusions to be drawn on the presence of \na treatment effect. In contrast the 95% confidence interval for the HR in the older subgroup \n(aripiprazole, n = 69; placebo, n = 36) was 0.242 to 0.879 and hence a treatment effect could be \nconcluded in the older patients. \n \nManic episodes in Bipolar I Disorder in children and adolescents \nAripiprazole was studied in a 30-week placebo-controlled trial involving 296 children and adolescents \n(10 – 17 years), who met DSM-IV criteria (Diagnostic and Statistical Manual of Mental Disorders) for \nBipolar I Disorder with manic or mixed episodes with or without psychotic features and had a Y-MRS \nscore ≥ 20 at baseline. Among the patients included in the primary efficacy analysis, 139 patients had \na current co-morbid diagnosis of ADHD. \n \nAripiprazole was superior to placebo in change from baseline at week 4 and at week 12 on the Y-MRS \ntotal score. In a post-hoc analysis, the improvement over placebo was more pronounced in the patients \nwith associated co-morbidity of ADHD compared to the group without ADHD, where there was no \ndifference from placebo. Recurrence prevention was not established. \n \nThe most common treatment-emergent adverse events among patients receiving 30 mg were \nextrapyramidal disorder (28.3%), somnolence (27.3%), headache (23.2%), and nausea (14.1%). Mean \nweight gain in the 30 weeks treatment-interval was 2.9 kg as compared to 0.98 kg in patients treated \nwith placebo. \n \nIrritability associated with autistic disorder in paediatric patients (see section 4.2) \nAripiprazole was studied in patients aged 6 to 17 years in two 8-week, placebo-controlled trials [one \nflexible-dose (2 – 15 mg/day) and one fixed-dose (5, 10, or 15 mg/day)] and in one 52-week open-\nlabel trial. Dosing in these trials was initiated at 2 mg/day, increased to 5 mg/day after one week, and \nincreased by 5 mg/day in weekly increments to the target dose. Over 75% of patients were less than 13 \nyears of age. Aripiprazole demonstrated statistically superior efficacy compared to placebo \non the Aberrant Behaviour Checklist Irritability subscale. However, the clinical relevance of this \nfinding has not been established. The safety profile included weight gain and changes in prolactin \nlevels. The duration of the long-term safety study was limited to 52 weeks. In the pooled trials, \n\n\n\n41 \n\nthe incidence of low serum prolactin levels in females (< 3 ng/ml) and males (< 2 ng/ml) \nin aripiprazole-treated patients was 27/46 (58.7%) and 258/298 (86.6%), respectively. In the placebo-\ncontrolled trials, the mean weight gain was 0.4 kg for placebo and 1.6 kg for aripiprazole. \n \nAripiprazole was also studied in a placebo-controlled, long-term maintenance trial. After a 13 - 26 \nweek stabilisation on aripiprazole (2 – 15 mg/day) patients with a stable response were either \nmaintained on aripiprazole or substituted to placebo for further 16 weeks. Kaplan-Meier relapse rates \nat week 16 were 35% for aripiprazole and 52% for placebo; the hazard ratio for relapse within \n16 weeks (aripiprazole/placebo) was 0.57 (non-statistically significant difference). The mean weight \ngain over the stabilisation phase (up to 26 weeks) on aripiprazole was 3.2 kg, and a further mean \nincrease of 2.2 kg for aripiprazole as compared to 0.6 kg for placebo was observed in the second phase \n(16 weeks) of the trial. Extrapyramidal symptoms were mainly reported during the stabilisation phase \nin 17% of patients, with tremor accounting for 6.5%. \n \nTics associated with Tourette’s disorder in paediatric patients (see section 4.2) \nThe efficacy of aripiprazole was studied in paediatric subjects with Tourette’s disorder (aripiprazole: n \n= 99, placebo: n = 44) in a randomised, double-blind, placebo controlled, 8 week study using a fixed \ndose weight-based treatment group design over the dose range of 5 mg/day to 20 mg/day and a starting \ndose of 2 mg. Patients were 7 – 17 years of age and presented an average score of 30 on Total Tic \nScore on the Yale Global Tic Severity Scale (TTS-YGTSS) at baseline. Aripiprazole showed an \nimprovement on TTS-YGTSS change from baseline to week 8 of 13.35 for the low dose group (5 mg \nor 10 mg) and 16.94 for the high dose group (10 mg or 20 mg) as compared with an improvement of \n7.09 in the placebo group. \n \nThe efficacy of aripiprazole in paediatric subjects with Tourette’s syndrome (aripiprazole: n = 32, \nplacebo: n = 29) was also evaluated over a flexible dose range of 2 mg/day to 20 mg/day and a starting \ndose of 2 mg, in a 10 week, randomised, double blind, placebo-controlled study conducted in South-\nKorea. Patients were 6 - 18 years and presented an average score of 29 on TTS-YGTSS at baseline. \nAripiprazole group showed an improvement of 14.97 on TTS-YGTSS change from baseline to week \n10 as compared with an improvement of 9.62 in the placebo group. \n \nIn both of these short term trials, the clinical relevance of the efficacy findings has not been \nestablished, considering the magnitude of treatment effect compared to the large placebo effect and the \nunclear effects regarding psycho-social functioning. No long term data are available with regard to the \nefficacy and the safety of aripiprazole in this fluctuating disorder. \n \nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nthe reference medicinal product containing aripiprazole in one or more subsets of the paediatric \npopulation in the treatment of schizophrenia and in the treatment of bipolar affective disorder \n(see section 4.2 for information on paediatric use). \n \n5.2 Pharmacokinetic properties \n \nAbsorption \n \nAripiprazole is well absorbed, with peak plasma concentrations occurring within 3 – 5 hours after \ndosing. Aripiprazole undergoes minimal pre-systemic metabolism. The absolute oral bioavailability \nof the tablet formulation is 87%. There is no effect of a high fat meal on the pharmacokinetics \nof aripiprazole. \n \n\n\n\n42 \n\nDistribution \n \nAripiprazole is widely distributed throughout the body with an apparent volume of distribution \nof 4.9 l/kg, indicating extensive extravascular distribution. At therapeutic concentrations, aripiprazole \nand dehydro-aripiprazole are greater than 99% bound to serum proteins, binding primarily to albumin. \n \nBiotransformation \n \nAripiprazole is extensively metabolised by the liver primarily by three biotransformation pathways: \ndehydrogenation, hydroxylation, and N-dealkylation. Based on in vitro studies, CYP3A4 and CYP2D6 \nenzymes are responsible for dehydrogenation and hydroxylation of aripiprazole, and N-dealkylation is \ncatalysed by CYP3A4. Aripiprazole is the predominant medicinal product moiety in systemic \ncirculation. At steady state, dehydro-aripiprazole, the active metabolite, represents about 40% of \naripiprazole AUC in plasma. \n \nElimination \n \nThe mean elimination half-lives for aripiprazole are approximately 75 hours in extensive metabolisers \nof CYP2D6 and approximately 146 hours in poor metabolisers of CYP2D6. \n \nThe total body clearance of aripiprazole is 0.7 ml/min/kg, which is primarily hepatic. \n \nFollowing a single oral dose of [14C]-labelled aripiprazole, approximately 27% of the administered \nradioactivity was recovered in the urine and approximately 60% in the faeces. Less than 1% \nof unchanged aripiprazole was excreted in the urine and approximately 18% was recovered unchanged \nin the faeces. \n \nPaediatric population \nThe pharmacokinetics of aripiprazole and dehydro-aripiprazole in paediatric patients 10 to 17 years \nof age were similar to those in adults after correcting for the differences in body weights. \n \nPharmacokinetics in special patient groups \n \nElderly \nThere are no differences in the pharmacokinetics of aripiprazole between healthy elderly and younger \nadult subjects, nor is there any detectable effect of age in a population pharmacokinetic analysis \nin schizophrenic patients. \n \nGender \nThere are no differences in the pharmacokinetics of aripiprazole between healthy male and female \nsubjects nor is there any detectable effect of gender in a population pharmacokinetic analysis \nin schizophrenic patients. \n \nSmoking \nPopulation pharmacokinetic evaluation has revealed no evidence of clinically significant effects from \nsmoking on the pharmacokinetics of aripiprazole. \n \nRace \nPopulation pharmacokinetic evaluation showed no evidence of race-related differences \non the pharmacokinetics of aripiprazole. \n \n\n\n\n43 \n\nRenal impairment \nThe pharmacokinetic characteristics of aripiprazole and dehydro-aripiprazole were found to be similar \nin patients with severe renal disease compared to young healthy subjects. \n \nHepatic impairment \nA single-dose study in subjects with varying degrees of liver cirrhosis (Child-Pugh Classes A, B, and \nC) did not reveal a significant effect of hepatic impairment on the pharmacokinetics of aripiprazole \nand dehydro-aripiprazole, but the study included only 3 patients with Class C liver cirrhosis, which \nis insufficient to draw conclusions on their metabolic capacity. \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction \nand development. \n \nToxicologically significant effects were observed only at doses or exposures that were sufficiently \nin excess of the maximum human dose or exposure, indicating that these effects were limited \nor of no relevance to clinical use. These included: dose-dependent adrenocortical toxicity (lipofuscin \npigment accumulation and/or parenchymal cell loss) in rats after 104 weeks at 20 to 60 mg/kg/day \n(3 to 10 times the mean steady-state AUC at the maximum recommended human dose) and increased \nadrenocortical carcinomas and combined adrenocortical adenomas/carcinomas in female rats \nat 60 mg/kg/day (10 times the mean steady-state AUC at the maximum recommended human dose). \nThe highest non-tumorigenic exposure in female rats was 7 times the human exposure \nat the recommended dose. \n \nAn additional finding was cholelithiasis as a consequence of precipitation of sulphate conjugates \nof hydroxy metabolites of aripiprazole in the bile of monkeys after repeated oral dosing \nat 25 to 125 mg/kg/day (1 to 3 times the mean steady-state AUC at the maximum recommended \nclinical dose or 16 to 81 times the maximum recommended human dose based on mg/m2). However, \nthe concentrations of the sulphate conjugates of hydroxy aripiprazole in human bile at the highest dose \nproposed, 30 mg per day, were no more than 6% of the bile concentrations found in the monkeys in \nthe 39-week study and are well below (6%) their limits of in vitro solubility. \n \nIn repeat-dose studies in juvenile rats and dogs, the toxicity profile of aripiprazole was comparable \nto that observed in adult animals, and there was no evidence of neurotoxicity or adverse reactions \non development. \n \nBased on results of a full range of standard genotoxicity tests, aripiprazole was considered non-\ngenotoxic. Aripiprazole did not impair fertility in reproductive toxicity studies. Developmental \ntoxicity, including dose-dependent delayed foetal ossification and possible teratogenic effects, were \nobserved in rats at doses resulting in subtherapeutic exposures (based on AUC) and in rabbits at doses \nresulting in exposures 3 and 11 times the mean steady-state AUC at the maximum recommended \nclinical dose. Maternal toxicity occurred at doses similar to those eliciting developmental toxicity. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nLactose monohydrate \nMicrocrystalline cellulose \nCrospovidone \n\n\n\n44 \n\nHydroxypropyl cellulose \nSilica colloidal anhydrous \nCroscarmellose sodium \nAcesulfame potassium \nMango flavour \nMagnesium stearate \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n2 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nOPA/Alu/PVC/Alu foil blisters (Alu-Alu blister), carton box. \nPack size: 14, 28 or 49 orodispersible tablets \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nAripiprazole Zentiva 10 mg orodispersible tablets \n \nEU/1/15/1009/021 \nEU/1/15/1009/022 \nEU/1/15/1009/023 \n \nAripiprazole Zentiva 15 mg orodispersible tablets \n \nEU/1/15/1009/024 \nEU/1/15/1009/025 \nEU/1/15/1009/026 \n\n\n\n45 \n\n \nAripiprazole Zentiva 30 mg orodispersible tablets \n \nEU/1/15/1009/027 \nEU/1/15/1009/028 \nEU/1/15/1009/029 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 25 June 2015 \nDate of latest renewal: \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\nhttp://www.ema.europa.eu/\n\n\n46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n\n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n  \n\n\n\n47 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \nZentiva SA \n50 Theodor Pallady Blvd. \nDistrict 3, 032266 \nBucuresti \nRomania \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to medical prescription. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile \nor as the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached. \n\n \n \n \n \n  \n\n\n\n48 \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n49 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n50 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 5 mg tablets \naripiprazole \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 5 mg of aripiprazole. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \n14 tablets \n28 tablets \n49 tablets \n56 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n51 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1009/001 \nEU/1/15/1009/002 \nEU/1/15/1009/003 \nEU/1/15/1009/004 \nEU/1/15/1009/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAripiprazole Zentiva 5 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n52 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n53 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 5 mg tablets \naripiprazole \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n54 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 10 mg tablets \naripiprazole \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 10 mg of aripiprazole. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \n14 tablets \n28 tablets \n49 tablets \n56 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n55 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1009/006 \nEU/1/15/1009/007 \nEU/1/15/1009/008 \nEU/1/15/1009/009 \nEU/1/15/1009/010 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAripiprazole Zentiva 10 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n56 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n57 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 10 mg tablets \naripiprazole \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n58 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 15 mg tablets \naripiprazole \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 15 mg of aripiprazole. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \n14 tablets \n28 tablets \n49 tablets \n56 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n59 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1009/011 \nEU/1/15/1009/012 \nEU/1/15/1009/013 \nEU/1/15/1009/014 \nEU/1/15/1009/015 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAripiprazole Zentiva 15 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n60 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n61 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 15 mg tablets \naripiprazole \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n62 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 30 mg tablets \naripiprazole \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 30 mg of aripiprazole. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nTablet \n \n14 tablets \n28 tablets \n49 tablets \n56 tablets \n98 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n\n\n\n63 \n\n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1009/016 \nEU/1/15/1009/017 \nEU/1/15/1009/018 \nEU/1/15/1009/019 \nEU/1/15/1009/020 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAripiprazole Zentiva 30 mg tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n\n\n\n64 \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n65 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 30 mg tablets \naripiprazole \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n\n\n\n66 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 10 mg orodispersible tablets \naripiprazole \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach orodipersible tablet contains 10 mg of aripiprazole. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOrodispersible tablet \n \n14 orodispersible tablets \n28 orodispersible tablets \n49 orodispersible tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n\n\n67 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1009/021 \nEU/1/15/1009/022 \nEU/1/15/1009/023 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAripiprazole Zentiva 10 mg orodispersible tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN  \n\n\n\n68 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 10 mg orodispersible tablets \naripiprazole \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n69 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 15 mg orodispersible tablets \naripiprazole \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach orodipersible tablet contains 15 mg of aripiprazole. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOrodispersible tablet \n \n14 orodispersible tablets \n28 orodispersible tablets \n49 orodispersible tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n70 \n\n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1009/024 \nEU/1/15/1009/025 \nEU/1/15/1009/026 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAripiprazole Zentiva 15 mg orodispersible tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n71 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 15 mg orodispersible tablets \naripiprazole \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n72 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 30 mg orodispersible tablets \naripiprazole \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach orodipersible tablet contains 30 mg of aripiprazole. \n \n \n3. LIST OF EXCIPIENTS \n \nContains lactose monohydrate. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nOrodispersible tablet \n \n14 orodispersible tablets \n28 orodispersible tablets \n49 orodispersible tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n73 \n\n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1009/027 \nEU/1/15/1009/028 \nEU/1/15/1009/029 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nAripiprazole Zentiva 30 mg orodispersible tablets \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC \nSN \nNN \n  \n\n\n\n74 \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTERS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAripiprazole Zentiva 30 mg orodispersible tablets \naripiprazole \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nZentiva logo \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. OTHER \n \n \n  \n\n\n\n75 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n76 \n\nPackage leaflet: Information for the user \n \n\nAripiprazole Zentiva 5 mg tablets \nAripiprazole Zentiva 10 mg tablets \nAripiprazole Zentiva 15 mg tablets \nAripiprazole Zentiva 30 mg tablets \n\naripiprazole \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Aripiprazole Zentiva is and what it is used for \n2. What you need to know before you take Aripiprazole Zentiva \n3. How to take Aripiprazole Zentiva \n4. Possible side effects \n5. How to store Aripiprazole Zentiva \n6. Contents of the pack and other information \n \n \n1. What Aripiprazole Zentiva is and what it is used for \n \nAripiprazole Zentiva contains the active substance aripiprazole and belong to a group of medicines \ncalled antipsychotics. \nIt is used to treat adults and adolescents aged 15 years and older who suffer from a disease \ncharacterised by symptoms such as hearing, seeing or sensing things which are not there, \nsuspiciousness, mistaken beliefs, incoherent speech and behaviour and emotional flatness. People with \nthis condition may also feel depressed, guilty, anxious or tense. \n \nAripiprazole Zentiva is used to treat adults and adolescents aged 13 years and older who suffer from \na condition with symptoms such as feeling “high”, having excessive amounts of energy, needing much \nless sleep than usual, talking very quickly with racing ideas and sometimes severe irritability. In adults \nit also prevents this condition from returning in patients who have responded to the treatment with \nAripiprazole Zentiva. \n \n \n2. What you need to know before you take Aripiprazole Zentiva \n \nDo not take Aripiprazole Zentiva \n• if you are allergic to aripiprazole or any of the other ingredients of this medicine (listed \n\nin section 6). \n \nWarnings and precautions \nTalk to your doctor before taking Aripiprazole Zentiva. \nSuicidal thoughts and behaviours have been reported during aripiprazole treatment. Tell your doctor \nimmediately if you are having any thoughts or feelings about hurting yourself. \n\n\n\n77 \n\n \nBefore treatment with Aripiprazole Zentiva, tell your doctor if you suffer from \n• high blood sugar (characterised by symptoms such as excessive thirst, passing of large amounts \n\nof urine, increase in appetite and feeling weak) or family history of diabetes \n• fits (seizures) since your doctor may want to monitor you more closely \n• involuntary, irregular muscle movements, especially in the face \n• cardiovascular diseases (diseases of the heart and circulation), family history of cardiovascular \n\ndisease, stroke or “mini” stroke, abnormal blood pressure \n• blood clots, or family history of blood clots, as antipsychotics have been associated with \n\nformation of blood clots \n• past experience with excessive gambling. \n \nIf you notice you are gaining weight, develop unusual movements, experience somnolence that \ninterferes with normal daily activities, any difficulty in swallowing or allergic symptoms, please tell \nyour doctor. \n \nIf you are an elderly patient suffering from dementia (loss of memory and other mental abilities), \nyou or your carer/relative should tell your doctor if you have ever had a stroke or “mini” stroke. \n \nTell your doctor immediately if you are having any thoughts or feelings about hurting yourself. \nSuicidal thoughts and behaviours have been reported during aripiprazole treatment. \n \nTell your doctor immediately if you suffer from muscle stiffness or inflexibility with high fever, \nsweating, altered mental status, or very rapid or irregular heart beat. \n \nTell your doctor if you or your family/carer notices that you are developing urges or cravings \nto behave in ways that are unusual for you and you cannot resist the impulse, drive or temptation \nto carry out certain activities that could harm yourself or others. These are called impulse control \ndisorders and can include behaviours such as addictive gambling, excessive eating or spending, \nan abnormally high sex drive or preoccupation with an increase in sexual thoughts or feelings. \nYour doctor may need to adjust or stop your dose. \n \nAripiprazole may cause sleepiness, fall in blood pressure when standing up, dizziness and changes in \nyour ability to move and balance, which may lead to falls. Caution should be taken, particularly if you \nare an elderly patient or have some debility. \n \nChildren and adolescents \nDo not use this medicine in children and adolescents under 13 years of age. It is not known if it is safe \nand effective in these patients. \n \nOther medicines and Aripiprazole Zentiva \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including medicines obtained without a prescription. \n \nBlood pressure-lowering medicines: Aripiprazole Zentiva may increase the effect of medicines used to \nlower the blood pressure. Be sure to tell your doctor if you take a medicine to keep your blood \npressure under control. \n \nTaking Aripiprazole Zentiva with some medicines may mean the doctor will need to change your dose \nof Aripiprazole Zentiva or the other medicines. It is especially important to mention the following \nto your doctor: \n• Medicines to correct heart rhythm (such as quinidine, amiodarone, flecainide) \n\n\n\n78 \n\n• Antidepressants or herbal remedy used to treat depression and anxiety (such as fluoxetine, \nparoxetine, venlafaxine, St. Johnʼs Wort) \n\n• Antifungal medicines (such as ketoconazole, itraconazole) \n• Certain medicines to treat HIV infection (such as efavirenz, nevirapine, an protease inhibitors \n\ne.g. indinavir, ritonavir) \n• Anticonvulsants used to treat epilepsy (such as carbamazepine, phenytoin, phenobarbital) \n• Certain antibiotics used to treat tuberculosis (rifabutin, rifampicin) \n \nThese medicines may increase the risk of side effects or reduce the effect of Aripiprazole Zentiva; \nif you get any unusual symptom taking any of these medicines together with Aripiprazole Zentiva, you \nshould see your doctor. \n \nMedicines that increase the level of serotonin are typically used in conditions including depression, \ngeneralised anxiety disorder, obsessive-compulsive disorder (OCD) and social phobia as well \nas migraine and pain: \n• Triptans, tramadol and tryptophan used for conditions including depression, generalised anxiety \n\ndisorder, obsessive compulsive disorder (OCD) and social phobia as well as migraine and pain \n• Selective-serotonin-reuptake-inhibitors (SSRIs) (such as paroxetine and fluoxetine) used for \n\ndepression, OCD, panic and anxiety \n• Other anti-depressants (such as venlafaxine and tryptophan) used in major depression \n• Tricyclic’s (such as clomipramine and amitriptyline) used for depressive illness \n• St John’s Wort (Hypericum perforatum) used as a herbal remedy for mild depression \n• Pain killers (such as tramadol and pethidine) used for pain relief \n• Triptans (such as sumatriptan and zolmitripitan) used for treating migraine \n \nThese medicines may increase the risk of side effects; if you get any unusual symptom taking any \nof these medicines together with Aripiprazole Zentiva, you should see your doctor. \n \nAripiprazole Zentiva with food, drink and alcohol \nThis medicine can be taken regardless of meals. \nAlcohol should be avoided. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \nask your doctor for advice before taking this medicine. \nThe following symptoms may occur in newborn babies, of mothers that have used Aripiprazole \nZentiva in the last trimester (last three months of their pregnancy): shaking, muscle stiffness and/or \nweakness, sleepiness, agitation, breathing problems, and difficulty in feeding. If your baby develops \nany of these symptoms you may need to contact your doctor. \nIf you are taking Aripiprazole Zentiva, your doctor will discuss with you whether you should breast \nfeed considering the benefit to you of your therapy and the benefit to your baby of breast feeding. \nYou should not do both. Talk to your doctor about the best way to feed your baby if you are taking this \nmedicine. \n \nDriving and using machines \nDizziness and vision problems may occur during treatment with this medicine (see section 4). This \nshould be considered in cases where full alertness is required, e.g. when driving a car or handling \nmachines. \n \nAripiprazole Zentiva contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n\nhttp://en.wikipedia.org/wiki/Major_depressive_disorder\nhttp://en.wikipedia.org/wiki/Generalized_anxiety_disorder\nhttp://en.wikipedia.org/wiki/Social_anxiety_disorder\n\n\n79 \n\n \nAripiprazole Zentiva contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Aripiprazole Zentiva \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose for adults is 15 mg once a day. However your doctor may prescribe a lower \nor higher dose to a maximum of 30 mg once a day. \n \nUse in children and adolescents \nThis medicinal product may be started at a low dose with the oral solution (liquid) form. The dose may \nbe gradually increased to the recommended dose for adolescents of 10 mg once a day. However your \ndoctor may prescribe a lower or higher dose to a maximum of 30 mg once a day. \n \nIf you have the impression that the effect of Aripiprazole Zentiva is too strong or too weak, talk \nto your doctor or pharmacist. \n \nTry to take Aripiprazole Zentiva at the same time each day. It does not matter whether you take it \nwith or without food. Always take the tablet with water and swallow it whole. \n \nEven if you feel better, do not alter or discontinue the daily dose of Aripiprazole Zentiva without first \nconsulting your doctor. \n \nAripiprazole Zentiva 10 mg, 30 mg tablets: The score line is not intended for breaking the tablet. \n \nIf you take more Aripiprazole Zentiva than you should \nIf you realise you have taken more Aripiprazole Zentiva than your doctor has recommended \n(or if someone else has taken some of your Aripiprazole Zentiva), contact your doctor right away. \nIf you cannot reach your doctor, go to the nearest hospital and take the pack with you. \nPatients who have taken too much aripiprazole have experienced the following symptoms: \n• Rapid heartbeat, agitation/aggressiveness, problems with speech. \n• Unusual movements (especially of the face or tongue) and reduced level of consciousness. \n \nOther symptoms may include: \n• Acute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, \n• Muscle stiffness, and drowsiness or sleepiness, slower breathing, choking, high or low blood \n\npressure, abnormal rhythms of the heart. \nContact your doctor or hospital immediately if you experience any of the above. \n \nIf you forget to take Aripiprazole Zentiva \nIf you miss a dose, take the missed dose as soon as you remember but do not take two doses in one \nday. \n \nIf you stop taking Aripiprazole Zentiva \nDo not stop your treatment just because you feel better. It is important that you carry on taking \nAripiprazole Zentiva for as long as your doctor has told you to. \n \n\n\n\n80 \n\nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nCommon side effects (may affect up to 1 in 10 people): \n• diabetes mellitus, \n• difficulty sleeping, \n• feeling anxious, \n• feeling restless and unable to keep still, difficulty sitting still, \n• uncontrollable twitching, jerking or writhing movements, restless legs, \n• trembling, \n• headache, \n• tiredness, \n• sleepiness, \n• light-headedness, \n• shaking and blurred vision, \n• decreased number of or difficulty making bowel movements, \n• indigestion, \n• feeling sick, \n• more saliva in mouth than normal, \n• vomiting, \n• feeling tired. \n \nUncommon side effects (may affect up to 1 in 100 people): \n• increased blood levels of the hormone prolactin, \n• too much sugar in the blood, \n• depression, \n• altered or increased sexual interest, \n• uncontrollable movements of mouth, tongue and limbs (tardive dyskinesia), \n• muscle disorder causing twisting movements (dystonia), \n• double vision, \n• eye sensitivity to light, \n• fast heart beat, \n• a fall in blood pressure on standing up which causes dizziness, light-headedness or fainting, \n• hiccups. \n \nThe following side effects have been reported since the marketing of oral aripiprazole but the \nfrequency for them to occur is not known: \n• low levels of white blood cells, \n• low levels of blood platelets, \n• allergic reaction (e.g. swelling in the mouth, tongue, face and throat, itching, hives), \n• onset or worsening of diabetes, ketoacidosis (ketones in the blood and urine) or coma, \n• high blood sugar, \n• not enough sodium in the blood, \n• loss of appetite (anorexia), \n• weight loss, \n• weight gain, \n\n\n\n81 \n\n• thoughts of suicide, suicide attempt and suicide; \n• feeling aggressive, \n• agitation, \n• nervousness, \n• combination of fever, muscle stiffness, faster breathing, sweating, reduced consciousness and \n\nsudden changes in blood pressure and heart rate, fainting (neuroleptic malignant syndrome), \n• seizure, \n• serotonin syndrome (a reaction which may cause feelings of great happiness, drowsiness, \n\nclumsiness, restlessness, feeling of being drunk, fever, sweating or rigid muscles), \n• speech disorder, \n• fixation of the eyeballs in one position, \n• sudden unexplained death, \n• life-threatening irregular heart beat, \n• heart attack, \n• slower heart beat, \n• blood clots in the veins, especially in the legs (symptoms include swelling, pain and redness in \n\nthe leg), which may travel through blood vessels to the lungs causing chest pain and difficulty in \nbreathing (if you notice any of these symptoms, seek medical advice immediately), \n\n• high blood pressure, \n• fainting, \n• accidental inhalation of food with risk of pneumonia (lung infection), \n• spasm of the muscles around the voice box, \n• inflammation of the pancreas, \n• difficulty swallowing, \n• diarrhoea, \n• abdominal discomfort, \n• stomach discomfort, \n• liver failure, \n• inflammation of the liver, \n• yellowing of the skin and white part of eyes, \n• reports of abnormal liver tests values; \n• skin rash, \n• skin sensitivity to light, \n• baldness, \n• excessive sweating, \n• abnormal muscle breakdown which can lead to kidney problems, \n• muscle pain, \n• stiffness, \n• involuntary loss of urine (incontinence), \n• difficulty in passing urine; \n• withdrawal symptoms in newborn babies in case of exposure during pregnancy, \n• prolonged and/or painful erection, \n• difficulty controlling core body temperature or overheating, \n• chest pain, \n• swelling of hands, ankles or feet, \n• in blood tests: increased or fluctuating blood sugar, increased glycosylated haemoglobin. \n• inability to resist the impulse, drive or temptation to perform an action that could be harmful \n\nto you or others, which may include: \n- strong impulse to gamble excessively despite serious personal or family consequences \n- altered or increased sexual interest and behaviour of significant concern to you or to \n\n\n\n82 \n\nothers, for example, an increased sexual drive \n- uncontrollable excessive shopping \n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n(eating more food than normal and more than is needed to satisfy your hunger) \n- a tendency to wander away. \nTell your doctor if you experience any of these behaviours; he/she will discuss ways \nof managing or reducing the symptoms. \n \n\nIn elderly patients with dementia, more fatal cases have been reported while taking aripiprazole. \nIn addition, cases of stroke or “mini” stroke have been reported. \n \nAdditional side effects in children and adolescents \nAdolescents aged 13 years and older experienced side effects that were similar in frequency and type \nto those in adults except that sleepiness, uncontrollable twitching or jerking movements, restlessness, \nand tiredness were very common (greater than 1 in 10 patients) and upper abdominal pain, dry mouth, \nincreased heart rate, weight gain, increased appetite, muscle twitching, uncontrolled movements of the \nlimbs, and feeling dizzy, especially when getting up from a lying or sitting position, were common \n(greater than 1 in 100 patients). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Aripiprazole Zentiva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how \nto throw away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Aripiprazole Zentiva contains \nThe active substance is aripiprazole. Each tablet contains 5 mg/10 mg/15 mg/30 mg of aripiprazole. \nThe other ingredients are lactose monohydrate, microcrystalline cellulose, crospovidone, \nhydroxypropyl cellulose, silica colloidal anhydrous, croscarmellose sodium, magnesium stearate. \n \nWhat Aripiprazole Zentiva looks like and contents of the pack \nAripiprazole Zentiva 5 mg are white to off-white round flat bevel edged uncoated tablets with ‘5’ \ndebossed on one side and plain on the other side with diameter approx. 6 mm. \n \nAripiprazole Zentiva 10 mg tablets are white to off-white round uncoated tablets with ‘10’ debossed \non one side and snap tab breakline on the other side with diameter approx. 8 mm. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n83 \n\nAripiprazole Zentiva 15 mg tablets are white to off-white round flat bevel edged uncoated tablets with \n‘15’ debossed on one side and plain on the other side with diameter approx. 8.8 mm. \n \nAripiprazole Zentiva 30 mg tablets are white to off-white capsule shaped uncoated tablets with ‘30’ \ndebossed on one side and snap tab breakline on the other side with dimensions approx. 15.5 x 8 mm. \n \nPack size: 14, 28, 49, 56, or 98 tablets \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \nManufacturer \nS.C. Zentiva S.A. \n50 Theodor Pallady Blvd. \nBucharest 032266 \nRomania \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nZentiva, k.s. \nTél/Tel: +32 280 86 420 \nPV-Belgium@zentiva.com \n\nLietuva \nZentiva, k.s. \nTel: +370 52152025 \nPV-Lithuania@zentiva.com \n\nБългария \nZentiva, k.s. \nТел: + 359 2 805 72 08 \nPV-Bulgaria@zentiva.com \n\nLuxembourg/Luxemburg \nZentiva, k.s. \nTél/Tel: +352 208 82330 \nPV-Luxembourg@zentiva.com \n\nČeská republika \nZentiva, k.s. \nTel: +420 267 241 111 \nPV-Czech-Republic@zentiva.com \n\nMagyarország \nZentiva, k.s. \nTel.: +36 165 55 722 \nPV-Hungary@zentiva.com \n\nDanmark \nZentiva, k.s. \nTlf: +45 787 68 400 \nPV-Denmark@zentiva.com \n\nMalta \nZentiva, k.s. \nTel: +356 277 82 052 \nPV-Malta@zentiva.com \n\nDeutschland \nZentiva Pharma GmbH  \nTel: +49 (0) 800 53 53 010 \nPV-Germany@zentiva.com \n\nNederland \nZentiva, k.s. \nTel: +31 202 253 638 \nPV-Netherlands@zentiva.com \n\nEesti \nZentiva, k.s. \nTel: +372 52 70308 \nPV-Estonia@zentiva.com \n\nNorge \nZentiva, k.s. \nTlf: +47 219 66 203 \nPV-Norway@zentiva.com \n\n\n\n84 \n\nΕλλάδα \nZentiva, k.s. \nΤηλ: +30 211 198 7510 \nPV-Greece@zentiva.com \n\nÖsterreich \nZentiva, k.s. \nTel: +43 720 778 877 \nPV-Austria@zentiva.com \n\nEspaña \nZentiva, k.s. \nTel: +34 931 815 250 \nPV-Spain@zentiva.com \n\nPolska \nZentiva Polska Sp. z o.o. \nTel: + 48 22 375 92 00 \nPV-Poland@zentiva.com \n\nFrance \nZentiva France \nTél: +33 (0) 800 089 219  \nPV-France@zentiva.com \n\nPortugal \nZentiva Portugal, Lda \nTel: +351210601360 \nPV-Portugal@zentiva.com \n\nHrvatska \nZentiva, k.s. \nTel: +385 155 17 772 \nPV-Croatia@zentiva.com \n\nRomânia \nZENTIVA S.A. \nTel: +40 021.304.7597 \nzentivaRO@zentiva.com \n\nIreland \nZentiva, k.s. \nTel: +353 766 803 944 \nPV-Ireland@zentiva.com \n\nSlovenija \nZentiva, k.s. \nTel: +386 360 00 408 \nPV-Slovenia@zentiva.com \n\nÍsland \nZentiva, k.s. \nSími: +354 539 0650 \nPV-Iceland@zentiva.com \n\nSlovenská republika \nZentiva, a.s. \nTel: +421 2 3918 3010 \nPV-Slovakia@zentiva.com \n\nItalia \nZentiva Italia S.r.l. \nTel: +39-02-38598801 \nPV-Italy@zentiva.com \n\nSuomi/Finland \nZentiva, k.s. \nPuh/Tel: +358 942 598 648 \nPV-Finland@zentiva.com \n\nΚύπρος \nZentiva, k.s. \nΤηλ: +357 240 30 144 \nPV-Cyprus@zentiva.com \n\nSverige \nZentiva, k.s. \nTel: +46 840 838 822 \nPV-Sweden@zentiva.com \n\nLatvija \nZentiva, k.s. \nTel: +371 67893939 \nPV-Latvia@zentiva.com \n\nUnited Kingdom \nZentiva Pharma UK Limited \nTel: +44 (0) 845 372 7101 \nPV-United-Kingdom@zentiva.com \n\n \nThis leaflet was last revised in \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n85 \n\nPackage leaflet: Information for the user \n \n\nAripiprazole Zentiva 10 mg orodispersible tablets \nAripiprazole Zentiva 15 mg orodispersible tablets \nAripiprazole Zentiva 30 mg orodispersible tablets \n\naripiprazole \n \n\nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What Aripiprazole Zentiva is and what they are used for \n2. What you need to know before you take Aripiprazole Zentiva \n3. How to take Aripiprazole Zentiva \n4. Possible side effects \n5. How to store Aripiprazole Zentiva \n6. Contents of the pack and other information \n \n \n1. What Aripiprazole Zentiva is and what it is used for \n \nAripiprazole Zentiva contains the active substance aripiprazole and belong to a group of medicines \ncalled antipsychotics. \nIt is used to treat adults and adolescents aged 15 years and older who suffer from a disease \ncharacterised by symptoms such as hearing, seeing or sensing things which are not there, \nsuspiciousness, mistaken beliefs, incoherent speech and behaviour and emotional flatness. People with \nthis condition may also feel depressed, guilty, anxious or tense. \n \nAripiprazole Zentiva is used to treat adults and adolescents aged 13 years and older who suffer from \na condition with symptoms such as feeling “high”, having excessive amounts of energy, needing much \nless sleep than usual, talking very quickly with racing ideas and sometimes severe irritability. In adults \nit also prevents this condition from returning in patients who have responded to the treatment with \nAripiprazole Zentiva. \n \n \n2. What you need to know before you take Aripiprazole Zentiva \n \nDo not take Aripiprazole Zentiva \n• if you are allergic to aripiprazole or any of the other ingredients of this medicine (listed \n\nin section 6). \n \nWarnings and precautions \nTalk to your doctor before taking Aripiprazole Zentiva. \n \nSuicidal thoughts and behaviours have been reported during aripiprazole treatment. Tell your doctor \nimmediately if you are having any thoughts or feelings about hurting yourself. \n \n\n\n\n86 \n\nBefore treatment with Aripiprazole Zentiva, tell your doctor if you suffer from \n• high blood sugar (characterised by symptoms such as excessive thirst, passing of large amounts \n\nof urine, increase in appetite and feeling weak) or family history of diabetes \n• fits (seizures) since your doctor may want to monitor you more closely \n• involuntary, irregular muscle movements, especially in the face \n• cardiovascular diseases (diseases of the heart and circulation), family history of cardiovascular \n\ndisease, stroke or “mini” stroke, abnormal blood pressure \n• blood clots, or family history of blood clots, as antipsychotics have been associated with \n\nformation of blood clots \n• past experience with excessive gambling \nIf you notice you are gaining weight, develop unusual movements, experience somnolence that \ninterferes with normal daily activities, any difficulty in swallowing or allergic symptoms, please tell \nyour doctor. \n \nIf you are an elderly patient suffering from dementia (loss of memory and other mental abilities), you \nor your carer/relative should tell your doctor if you have ever had a stroke or “mini” stroke. \n \nTell your doctor immediately if you are having any thoughts or feelings about hurting yourself. \nSuicidal thoughts and behaviours have been reported during aripiprazole treatment. \n \nTell your doctor immediately if you suffer from muscle stiffness or inflexibility with high fever, \nsweating, altered mental status, or very rapid or irregular heart beat. \n \nTell your doctor if you or your family/carer notices that you are developing urges or cravings \nto behave in ways that are unusual for you and you cannot resist the impulse, drive or temptation \nto carry out certain activities that could harm yourself or others. These are called impulse control \ndisorders and can include behaviours such as addictive gambling, excessive eating or spending, \nan abnormally high sex drive or preoccupation with an increase in sexual thoughts or feelings. \nYour doctor may need to adjust or stop your dose. \n \nAripiprazole may cause sleepiness, fall in blood pressure when standing up, dizziness and changes in \nyour ability to move and balance, which may lead to falls. Caution should be taken, particularly if you \nare an elderly patient or have some debility. \n \nChildren and adolescents \nDo not use this medicine in children and adolescents under 13 years of age. It is not known if it is safe \nand effective in these patients. \n \nOther medicines and Aripiprazole Zentiva \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines, including medicines obtained without a prescription. \n \nBlood pressure-lowering medicines: Aripiprazole Zentiva may increase the effect of medicines used to \nlower the blood pressure. Be sure to tell your doctor if you take a medicine to keep your blood \npressure under control. \n \nTaking Aripiprazole Zentiva with some medicines may mean the doctor will need to change your dose \nof Aripiprazole Zentiva or the other medicines. It is especially important to mention the following \nto your doctor: \n• Medicines to correct heart rhythm (such as quinidine, amiodarone, flecainide) \n• Antidepressants or herbal remedy used to treat depression and anxiety (such as fluoxetine, \n\nparoxetine, venlafaxine, St. Johnʼs Wort) \n\n\n\n87 \n\n• Antifungal medicines (such as ketoconazole, itraconazole) \n• Certain medicines to treat HIV infection (such as efavirenz, nevirapine, an protease inhibitors \n\ne.g. indinavir, ritonavir) \n• Anticonvulsants used to treat epilepsy (such as carbamazepine, phenytoin, phenobarbital) \n• Certain antibiotics used to treat tuberculosis (rifabutin, rifampicin) \n \nThese medicines may increase the risk of side effects or reduce the effect of Aripiprazole Zentiva; \nif you get any unusual symptom taking any of these medicines together with Aripiprazole Zentiva \ntablets, you should see your doctor. \n \nMedicines that increase the level of serotonin are typically used in conditions including depression, \ngeneralised anxiety disorder, obsessive-compulsive disorder (OCD) and social phobia as well \nas migraine and pain: \n• Triptans, tramadol and tryptophan used for conditions including depression, generalised anxiety \n\ndisorder, obsessive compulsive disorder (OCD) and social phobia as well as migraine and pain \n• Selective-serotonin-reuptake-inhibitors (SSRIs) (such as paroxetine and fluoxetine) used for \n\ndepression, OCD, panic and anxiety \n• Other anti-depressants (such as venlafaxine and tryptophan) used in major depression \n• Tricyclic’s (such as clomipramine and amitriptyline) used for depressive illness \n• St John’s Wort (Hypericum perforatum) used as a herbal remedy for mild depression \n• Pain killers (such as tramadol and pethidine) used for pain relief \n• Triptans (such as sumatriptan and zolmitripitan) used for treating migraine \n \nThese medicines may increase the risk of side effects; if you get any unusual symptom taking any \nof these medicines together with Aripiprazole Zentiva, you should see your doctor. \n \nAripiprazole Zentiva with food, drink and alcohol \nThis medicine can be taken regardless of meals. \nAlcohol should be avoided. \n \nPregnancy, breast-feeding and fertility \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine. \nThe following symptoms may occur in newborn babies, of mothers that have used Aripiprazole \nZentiva in the last trimester (last three months of their pregnancy): shaking, muscle stiffness and/or \nweakness, sleepiness, agitation, breathing problems, and difficulty in feeding. If your baby develops \nany of these symptoms you may need to contact your doctor. \n \nIf you are taking Aripiprazole Zentiva, your doctor will discuss with you whether you should breast \nfeed considering the benefit to you of your therapy and the benefit to your baby of breast feeding. \nYou should not do both. Talk to your doctor about the best way to feed your baby if you are taking this \nmedicine. \n \nDriving and using machines \nDizziness and vision problems may occur during treatment with this medicine (see section 4). This \nshould be considered in cases where full alertness is required, e.g., when driving a car or handling \nmachines. \n \nAripiprazole Zentiva contains lactose \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \n\n\n\n88 \n\nAripiprazole Zentiva contains sodium \nThis medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially ‘sodium-\nfree’. \n \n \n3. How to take Aripiprazole Zentiva \n \nAlways take this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose for adults is 15 mg once a day. However your doctor may prescribe a lower \nor higher dose to a maximum of 30 mg once a day. \n \nUse in children and adolescents \nThis medicinal product may be started at a low dose with the oral solution (liquid) form. The dose may \nbe gradually increased to the recommended dose for adolescents of 10 mg once a day. However your \ndoctor may prescribe a lower or higher dose to a maximum of 30 mg once a day. \n \nIf you have the impression that the effect of Aripiprazole Zentiva is too strong or too weak, talk \nto your doctor or pharmacist. \n \nTry to take Aripiprazole Zentiva at the same time each day. It does not matter whether you take it \nwith or without food. \n \nDo not open the blister until ready to administer. Immediately upon opening the blister, using dry \nhands, remove the tablet and place the entire orodispersible tablet on the tongue. Tablet disintegration \noccurs rapidly in saliva. The orodispersible tablet can be taken with or without liquid. Alternatively, \ndisperse the tablet in water and drink the resulting suspension. \n \nEven if you feel better, do not alter or discontinue the daily dose of Aripiprazole Zentiva without first \nconsulting your doctor. \n \nAripiprazole Zentiva 10 mg, 30 mg orodispersible tablets: The score line is not intended for breaking \nthe tablet. \n \nIf you take more Aripiprazole Zentiva than you should \nIf you realise you have taken more Aripiprazole Zentiva than your doctor has recommended (or if \nsomeone else has taken some of your Aripiprazole Zentiva), contact your doctor right away. If you \ncannot reach your doctor, go to the nearest hospital and take the pack with you. \nPatients who have taken too much aripiprazole have experienced the following symptoms: \n• Rapid heartbeat, agitation/aggressiveness, problems with speech. \n• Unusual movements (especially of the face or tongue) and reduced level of consciousness. \n \nOther symptoms may include: \n• Acute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, \n• Muscle stiffness, and drowsiness or sleepiness, slower breathing, choking, high or low blood \n\npressure, abnormal rhythms of the heart. \n \nContact your doctor or hospital immediately if you experience any of the above. \n \n\n\n\n89 \n\nIf you forget to take Aripiprazole Zentiva \nIf you miss a dose, take the missed dose as soon as you remember but do not take two doses in one \nday. \n \nIf you stop taking Aripiprazole Zentiva \nDo not stop your treatment just because you feel better. It is important that you carry on taking \nAripiprazole Zentiva orodispersible tablets for as long as your doctor has told you to. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nCommon side effects (may affect up to 1 in 10 people): \n• diabetes mellitus, \n• difficulty sleeping, \n• feeling anxious, \n• feeling restless and unable to keep still, difficulty sitting still, \n• uncontrollable twitching, jerking or writhing movements, restless legs, \n• trembling, \n• headache, \n• tiredness, \n• sleepiness, \n• light-headedness, \n• shaking and blurred vision, \n• decreased number of or difficulty making bowel movements, \n• indigestion, \n• feeling sick, \n• more saliva in mouth than normal, \n• vomiting, \n• feeling tired. \n \nUncommon side effects (may affect up to 1 in 100 people): \n• increased blood levels of the hormone prolactin, \n• too much sugar in the blood, \n• depression, \n• altered or increased sexual interest, \n• uncontrollable movements of mouth, tongue and limbs (tardive dyskinesia), \n• muscle disorder causing twisting movements (dystonia), \n• double vision, \n• eye sensitivity to light, \n• fast heart beat, \n• a fall in blood pressure on standing up which causes dizziness, light-headedness or fainting, \n• hiccups. \n \nThe following side effects have been reported since the marketing of oral aripiprazole but \nthe frequency for them to occur is not known: \n• low levels of white blood cells; \n• low levels of blood platelets, \n\n\n\n90 \n\n• allergic reaction (e.g. swelling in the mouth, tongue, face and throat, itching, hives), \n• onset or worsening of diabetes, ketoacidosis (ketones in the blood and urine) or coma, \n• high blood sugar, \n• not enough sodium in the blood, \n• loss of appetite (anorexia), \n• weight loss, \n• weight gain, \n• thoughts of suicide, suicide attempt and suicide; \n• feeling aggressive, \n• agitation, \n• nervousness, \n• combination of fever, muscle stiffness, faster breathing, sweating, reduced consciousness and \n\nsudden changes in blood pressure and heart rate, fainting (neuroleptic malignant syndrome), \n• seizure, \n• serotonin syndrome (a reaction which may cause feelings of great happiness, drowsiness, \n\nclumsiness, restlessness, feeling of being drunk, fever, sweating or rigid muscles), \n• speech disorder, \n• fixation of the eyeballs in one position, \n• sudden unexplained death, \n• life-threatening irregular heart beat, \n• heart attack, \n• slower heart beat, \n• blood clots in the veins, especially in the legs (symptoms include swelling, pain and redness \n\nin the leg), which may travel through blood vessels to the lungs causing chest pain and difficulty \nin breathing (if you notice any of these symptoms, seek medical advice immediately), \n\n• high blood pressure, \n• fainting, \n• accidental inhalation of food with risk of pneumonia (lung infection), \n• spasm of the muscles around the voice box, \n• inflammation of the pancreas, \n• difficulty swallowing, \n• diarrhoea, \n• abdominal discomfort, \n• stomach discomfort, \n• liver failure, \n• inflammation of the liver, \n• yellowing of the skin and white part of eyes, \n• reports of abnormal liver test values, \n• skin rash, \n• skin sensitivity to light, \n• baldness, \n• excessive sweating, \n• abnormal muscle breakdown which can lead to kidney problems, \n• muscle pain, \n• stiffness, \n• involuntary loss of urine (incontinence), \n• difficulty in passing urine, \n• withdrawal symptoms in newborn babies in case of exposure during pregnancy, \n• prolonged and/or painful erection, \n• difficulty controlling core body temperature or overheating, \n\n\n\n91 \n\n• chest pain, \n• swelling of hands, ankles or feet, \n• in blood tests: increased or fluctuating blood sugar, increased glycosylated haemoglobin. \n• inability to resist the impulse, drive or temptation to perform an action that could be harmful \n\nto you or others, which may include: \n- strong impulse to gamble excessively despite serious personal or family consequences \n- altered or increased sexual interest and behaviour of significant concern to you \n\nor to others, for example, an increased sexual drive \n- uncontrollable excessive shopping \n- binge eating (eating large amounts of food in a short time period) or compulsive eating \n\n(eating more food than normal and more than is needed to satisfy your hunger) \n- a tendency to wander away. \nTell your doctor if you experience any of these behaviours; he/she will discuss ways \nof managing or reducing the symptoms. \n\n \nIn elderly patients with dementia, more fatal cases have been reported while taking aripiprazole. \nIn addition, cases of stroke or “mini” stroke have been reported. \n \nAdditional side effects in children and adolescents \nAdolescents aged 13 years and older experienced side effects that were similar in frequency and type \nto those in adults except that sleepiness, uncontrollable twitching or jerking movements, restlessness, \nand tiredness were very common (greater than 1 in 10 patients) and upper abdominal pain, dry mouth, \nincreased heart rate, weight gain, increased appetite, muscle twitching, uncontrolled movements of the \nlimbs, and feeling dizzy, especially when getting up from a lying or sitting position, were common \n(greater than 1 in 100 patient). \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Aripiprazole Zentiva \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the blister and the carton after EXP. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how \nto throw away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Aripiprazole Zentiva contains \nThe active substance is aripiprazole. Each orodispersible tablet contains 10 mg/15 mg/30 mg \nof aripiprazole. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n92 \n\nThe other ingredients are lactose monohydrate, microcrystalline cellulose, crospovidone, \nhydroxypropyl cellulose, silica colloidal anhydrous, croscarmellose sodium, acesulfame potassium, \nmango flavour, magnesium stearate. \n \nWhat Aripiprazole Zentiva looks like and contents of the pack \nAripiprazole Zentiva 10 mg orodispersible tablets are white to off-white round tablets debossed ‘10’ \non one side and snap break line on other side with diameter approx. 7 mm. \n \nAripiprazole Zentiva 15 mg orodispersible tablets are white to off-white round flat bevel edged tablets \ndebossed ‘15’ on one side and plain on the other side with diameter approx. 8 mm. \n \nAripiprazole Zentiva 30 mg orodispersible tablets are white to off-white round tablets debossed ‘30’ \non one side and snap break line on the other side with diameter approx. 10.2 mm. \n \nPack size: 14, 28 or 49 orodispersible tablets \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nZentiva, k.s. \nU Kabelovny 130 \n102 37 Prague 10 \nCzech Republic \n \nManufacturer \nS.C. Zentiva S.A. \n50 Theodor Pallady Blvd. \nBucharest 032266 \nRomania \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgië/Belgique/Belgien \nZentiva, k.s. \nTél/Tel: +32 280 86 420 \nPV-Belgium@zentiva.com \n\nLietuva \nZentiva, k.s. \nTel: +370 52152025 \nPV-Lithuania@zentiva.com \n\nБългария \nZentiva, k.s. \nТел: + 359 2 805 72 08 \nPV-Bulgaria@zentiva.com \n\nLuxembourg/Luxemburg \nZentiva, k.s. \nTél/Tel: +352 208 82330 \nPV-Luxembourg@zentiva.com \n\nČeská republika \nZentiva, k.s. \nTel: +420 267 241 111 \nPV-Czech-Republic@zentiva.com \n\nMagyarország \nZentiva, k.s. \nTel.: +36 165 55 722 \nPV-Hungary@zentiva.com \n\nDanmark \nZentiva, k.s. \nTlf: +45 787 68 400 \nPV-Denmark@zentiva.com \n\nMalta \nZentiva, k.s. \nTel: +356 277 82 052 \nPV-Malta@zentiva.com \n\n\n\n93 \n\nDeutschland \nZentiva Pharma GmbH  \nTel: +49 (0) 800 53 53 010 \nPV-Germany@zentiva.com \n\nNederland \nZentiva, k.s. \nTel: +31 202 253 638 \nPV-Netherlands@zentiva.com \n\nEesti \nZentiva, k.s. \nTel: +372 52 70308 \nPV-Estonia@zentiva.com \n\nNorge \nZentiva, k.s. \nTlf: +47 219 66 203 \nPV-Norway@zentiva.com \n\nΕλλάδα \nZentiva, k.s. \nΤηλ: +30 211 198 7510 \nPV-Greece@zentiva.com \n\nÖsterreich \nZentiva, k.s. \nTel: +43 720 778 877 \nPV-Austria@zentiva.com \n\nEspaña \nZentiva, k.s. \nTel: +34 931 815 250 \nPV-Spain@zentiva.com \n\nPolska \nZentiva Polska Sp. z o.o. \nTel: + 48 22 375 92 00 \nPV-Poland@zentiva.com \n\nFrance \nZentiva France \nTél: +33 (0) 800 089 219  \nPV-France@zentiva.com \n\nPortugal \nZentiva Portugal, Lda \nTel: +351210601360 \nPV-Portugal@zentiva.com \n\nHrvatska \nZentiva, k.s. \nTel: +385 155 17 772 \nPV-Croatia@zentiva.com \n\nRomânia \nZENTIVA S.A. \nTel: +40 021.304.7597 \nzentivaRO@zentiva.com \n\nIreland \nZentiva, k.s. \nTel: +353 766 803 944 \nPV-Ireland@zentiva.com \n\nSlovenija \nZentiva, k.s. \nTel: +386 360 00 408 \nPV-Slovenia@zentiva.com \n\nÍsland \nZentiva, k.s. \nSími: +354 539 0650 \nPV-Iceland@zentiva.com \n\nSlovenská republika \nZentiva, a.s. \nTel: +421 2 3918 3010 \nPV-Slovakia@zentiva.com \n\nItalia \nZentiva Italia S.r.l. \nTel: +39-02-38598801 \nPV-Italy@zentiva.com \n\nSuomi/Finland \nZentiva, k.s. \nPuh/Tel: +358 942 598 648 \nPV-Finland@zentiva.com \n\nΚύπρος \nZentiva, k.s. \nΤηλ: +357 240 30 144 \nPV-Cyprus@zentiva.com \n\nSverige \nZentiva, k.s. \nTel: +46 840 838 822 \nPV-Sweden@zentiva.com \n\nLatvija \nZentiva, k.s. \nTel: +371 67893939 \nPV-Latvia@zentiva.com \n\nUnited Kingdom \nZentiva Pharma UK Limited \nTel: +44 (0) 845 372 7101 \nPV-United-Kingdom@zentiva.com \n\n \n\n\n\n94 \n\nThis leaflet was last revised in \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n  \n\nhttp://www.ema.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what aripiprazole zentiva is and what it is used for", "Section_Content": "aripiprazole zentiva contains the active substance aripiprazole and belong to a group of medicines called antipsychotics. it is used to treat adults and adolescents aged 15 years and older who suffer from a disease characterised by symptoms such as hearing, seeing or sensing things which are not there, suspiciousness, mistaken beliefs, incoherent speech and behaviour and emotional flatness. people with this condition may also feel depressed, guilty, anxious or tense. aripiprazole zentiva is used to treat adults and adolescents aged 13 years and older who suffer from a condition with symptoms such as feeling \"high\", having excessive amounts of energy, needing much less sleep than usual, talking very quickly with racing ideas and sometimes severe irritability. in adults it also prevents this condition from returning in patients who have responded to the treatment with aripiprazole zentiva.", "Entity_Recognition": [{"Text": "aripiprazole zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 20}, {"Text": "the active substance aripiprazole", "Type": "TREATMENT", "BeginOffset": 30, "EndOffset": 63}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 78, "EndOffset": 98}, {"Text": "antipsychotics", "Type": "TREATMENT", "BeginOffset": 106, "EndOffset": 120}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 172}, {"Id": 6, "BeginOffset": 207, "EndOffset": 228, "Score": 0.4080480635166168, "Text": "disease characterised", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4224403202533722}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 232, "EndOffset": 240}, {"Text": "hearing", "Type": "PROBLEM", "BeginOffset": 249, "EndOffset": 256}, {"Id": 7, "BeginOffset": 320, "EndOffset": 336, "Score": 0.5213591456413269, "Text": "mistaken beliefs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8293085694313049}]}, {"Id": 8, "BeginOffset": 338, "EndOffset": 369, "Score": 0.8964518308639526, "Text": "incoherent speech and behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8621588945388794}]}, {"Id": 9, "BeginOffset": 374, "EndOffset": 392, "Score": 0.9621381163597107, "Text": "emotional flatness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8783910274505615}]}, {"Id": 10, "BeginOffset": 435, "EndOffset": 444, "Score": 0.9670059084892273, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9208198189735413}]}, {"Id": 11, "BeginOffset": 446, "EndOffset": 452, "Score": 0.9277958869934082, "Text": "guilty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9039999842643738}]}, {"Id": 12, "BeginOffset": 454, "EndOffset": 461, "Score": 0.9908190369606018, "Text": "anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9052184820175171}]}, {"Id": 13, "BeginOffset": 465, "EndOffset": 470, "Score": 0.836674153804779, "Text": "tense", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8202755451202393}]}, {"Id": 14, "BeginOffset": 472, "EndOffset": 492, "Score": 0.7051220536231995, "Text": "aripiprazole zentiva", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7305224537849426}]}, {"Id": 21, "BeginOffset": 538, "EndOffset": 540, "Score": 0.16744869947433472, "Text": "13", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 15, "BeginOffset": 575, "EndOffset": 598, "Score": 0.5141086578369141, "Text": "condition with symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7817063331604004}]}, {"Id": 16, "BeginOffset": 607, "EndOffset": 621, "Score": 0.8649705648422241, "Text": "feeling \"high\"", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555290937423706}]}, {"Id": 17, "BeginOffset": 630, "EndOffset": 657, "Score": 0.5646924376487732, "Text": "excessive amounts of energy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9311717748641968}]}, {"Id": 18, "BeginOffset": 659, "EndOffset": 693, "Score": 0.4561534821987152, "Text": "needing much less sleep than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8099603652954102}]}, {"Id": 19, "BeginOffset": 721, "EndOffset": 733, "Score": 0.5028629302978516, "Text": "racing ideas", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8203145265579224}]}, {"Text": "sometimes severe irritability", "Type": "PROBLEM", "BeginOffset": 738, "EndOffset": 767}, {"Text": "this condition", "Type": "PROBLEM", "BeginOffset": 796, "EndOffset": 810}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 860, "EndOffset": 873}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 879, "EndOffset": 899}]}, "Section_2": {"Title": "2. what you need to know before you take aripiprazole zentiva", "Section_Content": "do not take aripiprazole zentiva if you are allergic to aripiprazole or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor before taking aripiprazole zentiva. suicidal thoughts and behaviours have been reported during aripiprazole treatment. tell your doctor immediately if you are having any thoughts or feelings about hurting yourself. before treatment with aripiprazole zentiva, tell your doctor if you suffer from high blood sugar (characterised by symptoms such as excessive thirst, passing of large amounts of urine, increase in appetite and feeling weak) or family history of diabetes fits (seizures) since your doctor may want to monitor you more closely involuntary, irregular muscle movements, especially in the face cardiovascular diseases (diseases of the heart and circulation), family history of cardiovascular disease, stroke or \"mini\" stroke, abnormal blood pressure blood clots, or family history of blood clots, as antipsychotics have been associated with formation of blood clots past experience with excessive gambling. if you notice you are gaining weight, develop unusual movements, experience somnolence that interferes with normal daily activities, any difficulty in swallowing or allergic symptoms, please tell your doctor. if you are an elderly patient suffering from dementia (loss of memory and other mental abilities), you or your carer/relative should tell your doctor if you have ever had a stroke or \"mini\" stroke. tell your doctor immediately if you are having any thoughts or feelings about hurting yourself. suicidal thoughts and behaviours have been reported during aripiprazole treatment. tell your doctor immediately if you suffer from muscle stiffness or inflexibility with high fever, sweating, altered mental status, or very rapid or irregular heart beat. tell your doctor if you or your family/carer notices that you are developing urges or cravings to behave in ways that are unusual for you and you cannot resist the impulse, drive or temptation to carry out certain activities that could harm yourself or others. these are called impulse control disorders and can include behaviours such as addictive gambling, excessive eating or spending, an abnormally high sex drive or preoccupation with an increase in sexual thoughts or feelings. your doctor may need to adjust or stop your dose. aripiprazole may cause sleepiness, fall in blood pressure when standing up, dizziness and changes in your ability to move and balance, which may lead to falls. caution should be taken, particularly if you are an elderly patient or have some debility. children and adolescents do not use this medicine in children and adolescents under 13 years of age. it is not known if it is safe and effective in these patients. other medicines and aripiprazole zentiva tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines, including medicines obtained without a prescription. blood pressure-lowering medicines: aripiprazole zentiva may increase the effect of medicines used to lower the blood pressure. be sure to tell your doctor if you take a medicine to keep your blood pressure under control. taking aripiprazole zentiva with some medicines may mean the doctor will need to change your dose of aripiprazole zentiva or the other medicines. it is especially important to mention the following to your doctor: medicines to correct heart rhythm (such as quinidine, amiodarone, flecainide) 78 antidepressants or herbal remedy used to treat depression and anxiety (such as fluoxetine, paroxetine, venlafaxine, st. johnʼs wort) antifungal medicines (such as ketoconazole, itraconazole) certain medicines to treat hiv infection (such as efavirenz, nevirapine, an protease inhibitors e.g. indinavir, ritonavir) anticonvulsants used to treat epilepsy (such as carbamazepine, phenytoin, phenobarbital) certain antibiotics used to treat tuberculosis (rifabutin, rifampicin) these medicines may increase the risk of side effects or reduce the effect of aripiprazole zentiva; if you get any unusual symptom taking any of these medicines together with aripiprazole zentiva, you should see your doctor. medicines that increase the level of serotonin are typically used in conditions including depression, generalised anxiety disorder, obsessive-compulsive disorder (ocd) and social phobia as well as migraine and pain: triptans, tramadol and tryptophan used for conditions including depression, generalised anxiety disorder, obsessive compulsive disorder (ocd) and social phobia as well as migraine and pain selective-serotonin-reuptake-inhibitors (ssris) (such as paroxetine and fluoxetine) used for depression, ocd, panic and anxiety other anti-depressants (such as venlafaxine and tryptophan) used in major depression tricyclic's (such as clomipramine and amitriptyline) used for depressive illness st john's wort (hypericum perforatum) used as a herbal remedy for mild depression pain killers (such as tramadol and pethidine) used for pain relief triptans (such as sumatriptan and zolmitripitan) used for treating migraine these medicines may increase the risk of side effects; if you get any unusual symptom taking any of these medicines together with aripiprazole zentiva, you should see your doctor. aripiprazole zentiva with food, drink and alcohol this medicine can be taken regardless of meals. alcohol should be avoided. pregnancy, breast-feeding and fertility if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. the following symptoms may occur in newborn babies, of mothers that have used aripiprazole zentiva in the last trimester (last three months of their pregnancy): shaking, muscle stiffness and/or weakness, sleepiness, agitation, breathing problems, and difficulty in feeding. if your baby develops any of these symptoms you may need to contact your doctor. if you are taking aripiprazole zentiva, your doctor will discuss with you whether you should breast feed considering the benefit to you of your therapy and the benefit to your baby of breast feeding. you should not do both. talk to your doctor about the best way to feed your baby if you are taking this medicine. driving and using machines dizziness and vision problems may occur during treatment with this medicine (see section 4). this should be considered in cases where full alertness is required, e.g. when driving a car or handling machines. aripiprazole zentiva contains lactose if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product. aripiprazole zentiva contains sodium this medicine contains less than 1 mmol sodium (23 mg) per tablet, that is to say essentially 'sodium- free'.", "Entity_Recognition": [{"Text": "aripiprazole zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 32}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 44, "EndOffset": 52}, {"Id": 8, "BeginOffset": 56, "EndOffset": 68, "Score": 0.9993398785591125, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 117}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 200, "EndOffset": 220}, {"Id": 15, "BeginOffset": 222, "EndOffset": 239, "Score": 0.9280406832695007, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8233976364135742}]}, {"Id": 16, "BeginOffset": 244, "EndOffset": 254, "Score": 0.6135479807853699, "Text": "behaviours", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49642854928970337}]}, {"Text": "aripiprazole treatment", "Type": "TREATMENT", "BeginOffset": 281, "EndOffset": 303}, {"Id": 57, "BeginOffset": 322, "EndOffset": 333, "Score": 0.9999991655349731, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.6245952844619751, "RelationshipScore": 0.552465558052063, "RelationshipType": "OVERLAP", "Id": 17, "BeginOffset": 356, "EndOffset": 376, "Text": "thoughts or feelings", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.7794387340545654}]}]}, {"Id": 17, "BeginOffset": 356, "EndOffset": 376, "Score": 0.6245952844619751, "Text": "thoughts or feelings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7794387340545654}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 408, "EndOffset": 417}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 423, "EndOffset": 443}, {"Id": 18, "BeginOffset": 481, "EndOffset": 497, "Score": 0.920325517654419, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.802910566329956}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 516, "EndOffset": 524}, {"Text": "excessive thirst", "Type": "PROBLEM", "BeginOffset": 533, "EndOffset": 549}, {"Id": 20, "BeginOffset": 551, "EndOffset": 584, "Score": 0.8120753169059753, "Text": "passing of large amounts of urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9499882459640503}]}, {"Id": 21, "BeginOffset": 586, "EndOffset": 606, "Score": 0.6470754742622375, "Text": "increase in appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9110143184661865}]}, {"Id": 22, "BeginOffset": 611, "EndOffset": 623, "Score": 0.9592369794845581, "Text": "feeling weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9010416865348816}]}, {"Text": "diabetes fits", "Type": "PROBLEM", "BeginOffset": 646, "EndOffset": 659}, {"Id": 24, "BeginOffset": 661, "EndOffset": 669, "Score": 0.9911341071128845, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7967483401298523}]}, {"Id": 25, "BeginOffset": 739, "EndOffset": 765, "Score": 0.6171387434005737, "Text": "irregular muscle movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.899919331073761}]}, {"Id": 0, "BeginOffset": 749, "EndOffset": 755, "Score": 0.6738603115081787, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the face cardiovascular diseases (diseases of the heart and circulation", "Type": "PROBLEM", "BeginOffset": 781, "EndOffset": 852}, {"Id": 28, "BeginOffset": 873, "EndOffset": 895, "Score": 0.978272557258606, "Text": "cardiovascular disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9412059187889099}]}, {"Id": 29, "BeginOffset": 897, "EndOffset": 903, "Score": 0.9826883673667908, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.951781690120697}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.38664790987968445, "RelationshipScore": 0.698979377746582, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 873, "EndOffset": 887, "Text": "cardiovascular", "Category": "ANATOMY", "Traits": []}]}, {"Text": "\"mini\" stroke", "Type": "PROBLEM", "BeginOffset": 907, "EndOffset": 920}, {"Id": 31, "BeginOffset": 922, "EndOffset": 957, "Score": 0.8694878220558167, "Text": "abnormal blood pressure blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8317576050758362}]}, {"Id": 32, "BeginOffset": 980, "EndOffset": 991, "Score": 0.9852650761604309, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7653672099113464}]}, {"Text": "antipsychotics", "Type": "TREATMENT", "BeginOffset": 996, "EndOffset": 1010}, {"Id": 33, "BeginOffset": 1050, "EndOffset": 1061, "Score": 0.9749941825866699, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5516706705093384}]}, {"Id": 34, "BeginOffset": 1083, "EndOffset": 1101, "Score": 0.3999256491661072, "Text": "excessive gambling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9058700203895569}]}, {"Id": 35, "BeginOffset": 1125, "EndOffset": 1139, "Score": 0.9043146371841431, "Text": "gaining weight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9261165261268616}]}, {"Id": 36, "BeginOffset": 1149, "EndOffset": 1166, "Score": 0.4976203441619873, "Text": "unusual movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9546096920967102}]}, {"Id": 37, "BeginOffset": 1179, "EndOffset": 1189, "Score": 0.9628695249557495, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.919269859790802}]}, {"Text": "any difficulty in swallowing", "Type": "PROBLEM", "BeginOffset": 1236, "EndOffset": 1264}, {"Id": 39, "BeginOffset": 1268, "EndOffset": 1285, "Score": 0.9348922967910767, "Text": "allergic symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9106817841529846}]}, {"Id": 40, "BeginOffset": 1357, "EndOffset": 1365, "Score": 0.9940897226333618, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7256165742874146}]}, {"Text": "loss of memory and other mental abilities", "Type": "PROBLEM", "BeginOffset": 1367, "EndOffset": 1408}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 1483, "EndOffset": 1491}, {"Text": "mini\" stroke", "Type": "PROBLEM", "BeginOffset": 1496, "EndOffset": 1508}, {"Id": 44, "BeginOffset": 1561, "EndOffset": 1604, "Score": 0.7719476222991943, "Text": "thoughts or feelings about hurting yourself", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5912299752235413}]}, {"Id": 45, "BeginOffset": 1606, "EndOffset": 1623, "Score": 0.9395223259925842, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.910812258720398}]}, {"Id": 46, "BeginOffset": 1628, "EndOffset": 1638, "Score": 0.6384672522544861, "Text": "behaviours", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.730919361114502}]}, {"Text": "aripiprazole treatment", "Type": "TREATMENT", "BeginOffset": 1665, "EndOffset": 1687}, {"Id": 59, "BeginOffset": 1706, "EndOffset": 1717, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4968957304954529, "RelationshipScore": 0.6158173680305481, "RelationshipType": "OVERLAP", "Id": 49, "BeginOffset": 1776, "EndOffset": 1786, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726687073707581}]}]}, {"Id": 47, "BeginOffset": 1737, "EndOffset": 1753, "Score": 0.6313496828079224, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741762280464172}]}, {"Id": 48, "BeginOffset": 1757, "EndOffset": 1770, "Score": 0.9907981157302856, "Text": "inflexibility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9801053404808044}]}, {"Id": 49, "BeginOffset": 1776, "EndOffset": 1786, "Score": 0.4968957304954529, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9726687073707581}]}, {"Id": 50, "BeginOffset": 1788, "EndOffset": 1796, "Score": 0.9916000366210938, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9701751470565796}]}, {"Id": 51, "BeginOffset": 1798, "EndOffset": 1819, "Score": 0.9703618288040161, "Text": "altered mental status", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9270392060279846}]}, {"Text": "very rapid or irregular heart beat", "Type": "PROBLEM", "BeginOffset": 1824, "EndOffset": 1858}, {"Id": 53, "BeginOffset": 1937, "EndOffset": 1942, "Score": 0.2872825860977173, "Text": "urges", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1946, "EndOffset": 1954, "Score": 0.2924210727214813, "Text": "cravings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "impulse control disorders", "Type": "PROBLEM", "BeginOffset": 2138, "EndOffset": 2163}, {"Id": 56, "BeginOffset": 2180, "EndOffset": 2190, "Score": 0.40440720319747925, "Text": "behaviours", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 2263, "EndOffset": 2294, "Score": 0.4697940945625305, "Text": "high sex drive or preoccupation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8375803828239441}]}, {"Id": 98, "BeginOffset": 2315, "EndOffset": 2342, "Score": 0.7750613689422607, "Text": "sexual thoughts or feelings", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8631238341331482}]}, {"Id": 61, "BeginOffset": 2394, "EndOffset": 2406, "Score": 0.9990229606628418, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 99, "BeginOffset": 2417, "EndOffset": 2427, "Score": 0.8986309766769409, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8159163594245911}]}, {"Id": 100, "BeginOffset": 2429, "EndOffset": 2433, "Score": 0.7771743535995483, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7738068699836731}]}, {"Id": 101, "BeginOffset": 2437, "EndOffset": 2451, "Score": 0.6826698780059814, "Text": "blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7952849864959717}]}, {"Id": 102, "BeginOffset": 2470, "EndOffset": 2479, "Score": 0.9893594980239868, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9626689553260803}]}, {"Id": 103, "BeginOffset": 2484, "EndOffset": 2527, "Score": 0.8788538575172424, "Text": "changes in your ability to move and balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8176186084747314}]}, {"Id": 104, "BeginOffset": 2547, "EndOffset": 2552, "Score": 0.8431655764579773, "Text": "falls", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6137523651123047}]}, {"Text": "some debility", "Type": "PROBLEM", "BeginOffset": 2630, "EndOffset": 2643}, {"Text": "13", "Type": "NUMBER", "BeginOffset": 2729, "EndOffset": 2731}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 2809, "EndOffset": 2824}, {"Id": 62, "BeginOffset": 2829, "EndOffset": 2841, "Score": 0.798650860786438, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2842, "EndOffset": 2849, "Score": 0.4438234567642212, "Text": "zentiva", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2934, "EndOffset": 2953}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2965, "EndOffset": 2974}, {"Id": 117, "BeginOffset": 3008, "EndOffset": 3022, "Score": 0.6852422952651978, "Text": "blood pressure", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "lowering medicines", "Type": "TREATMENT", "BeginOffset": 3023, "EndOffset": 3041}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 3043, "EndOffset": 3063}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3091, "EndOffset": 3100}, {"Text": "the blood pressure", "Type": "TEST", "BeginOffset": 3115, "EndOffset": 3133}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 3175, "EndOffset": 3185}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 3194, "EndOffset": 3213}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 3236, "EndOffset": 3256}, {"Text": "some medicines", "Type": "TREATMENT", "BeginOffset": 3262, "EndOffset": 3276}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 3330, "EndOffset": 3350}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 3354, "EndOffset": 3373}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3443, "EndOffset": 3452}, {"Id": 60, "BeginOffset": 3464, "EndOffset": 3469, "Score": 0.37895724177360535, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 70, "BeginOffset": 3486, "EndOffset": 3495, "Score": 0.9967398047447205, "Text": "quinidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 3497, "EndOffset": 3507, "Score": 0.9994910955429077, "Text": "amiodarone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "flecainide)", "Type": "TREATMENT", "BeginOffset": 3509, "EndOffset": 3520}, {"Text": "78", "Type": "NUMBER", "BeginOffset": 3521, "EndOffset": 3523}, {"Id": 119, "BeginOffset": 3524, "EndOffset": 3539, "Score": 0.3425281047821045, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 3543, "EndOffset": 3556, "Score": 0.59181147813797, "Text": "herbal remedy", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 3571, "EndOffset": 3581, "Score": 0.9943706393241882, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9809746146202087}]}, {"Id": 107, "BeginOffset": 3586, "EndOffset": 3593, "Score": 0.9991946816444397, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9795652627944946}]}, {"Id": 74, "BeginOffset": 3603, "EndOffset": 3613, "Score": 0.9997370839118958, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3615, "EndOffset": 3625, "Score": 0.9995300769805908, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3627, "EndOffset": 3638, "Score": 0.999299168586731, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "johnʼs wort", "Type": "TREATMENT", "BeginOffset": 3644, "EndOffset": 3655}, {"Id": 120, "BeginOffset": 3657, "EndOffset": 3677, "Score": 0.5595616698265076, "Text": "antifungal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3687, "EndOffset": 3699, "Score": 0.9992572665214539, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3701, "EndOffset": 3713, "Score": 0.9968720078468323, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain medicines", "Type": "TREATMENT", "BeginOffset": 3715, "EndOffset": 3732}, {"Id": 108, "BeginOffset": 3742, "EndOffset": 3755, "Score": 0.9367712736129761, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9763889908790588}]}, {"Id": 80, "BeginOffset": 3765, "EndOffset": 3774, "Score": 0.9812581539154053, "Text": "efavirenz", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 81, "BeginOffset": 3776, "EndOffset": 3786, "Score": 0.992667019367218, "Text": "nevirapine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "an protease inhibitors", "Type": "TREATMENT", "BeginOffset": 3788, "EndOffset": 3810}, {"Id": 83, "BeginOffset": 3816, "EndOffset": 3825, "Score": 0.934403121471405, "Text": "indinavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 84, "BeginOffset": 3827, "EndOffset": 3836, "Score": 0.9955124258995056, "Text": "ritonavir", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 3838, "EndOffset": 3853, "Score": 0.8457737565040588, "Text": "anticonvulsants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5163266062736511}]}, {"Id": 109, "BeginOffset": 3868, "EndOffset": 3876, "Score": 0.977199375629425, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9819654822349548}]}, {"Id": 86, "BeginOffset": 3886, "EndOffset": 3899, "Score": 0.9995088577270508, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 3901, "EndOffset": 3910, "Score": 0.9977753758430481, "Text": "phenytoin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 88, "BeginOffset": 3912, "EndOffset": 3925, "Score": 0.9976571798324585, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "certain antibiotics", "Type": "TREATMENT", "BeginOffset": 3927, "EndOffset": 3946}, {"Id": 110, "BeginOffset": 3961, "EndOffset": 3973, "Score": 0.9686679244041443, "Text": "tuberculosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9728531241416931}]}, {"Id": 123, "BeginOffset": 3975, "EndOffset": 3984, "Score": 0.4859696626663208, "Text": "rifabutin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 124, "BeginOffset": 3986, "EndOffset": 3996, "Score": 0.3023265302181244, "Text": "rifampicin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 3998, "EndOffset": 4013}, {"Id": 111, "BeginOffset": 4039, "EndOffset": 4051, "Score": 0.9804472923278809, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7472001314163208}]}, {"Id": 112, "BeginOffset": 4076, "EndOffset": 4096, "Score": 0.4058320224285126, "Text": "aripiprazole zentiva", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.814257025718689}]}, {"Text": "any unusual symptom", "Type": "PROBLEM", "BeginOffset": 4109, "EndOffset": 4128}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4143, "EndOffset": 4158}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 4173, "EndOffset": 4193}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4223, "EndOffset": 4232}, {"Id": 96, "BeginOffset": 4260, "EndOffset": 4269, "Score": 0.3494744300842285, "Text": "serotonin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 4313, "EndOffset": 4323, "Score": 0.9917452931404114, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9645511507987976}]}, {"Id": 114, "BeginOffset": 4325, "EndOffset": 4353, "Score": 0.5107472538948059, "Text": "generalised anxiety disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9800746440887451}]}, {"Text": "obsessive-compulsive disorder (ocd)", "Type": "PROBLEM", "BeginOffset": 4355, "EndOffset": 4390}, {"Id": 160, "BeginOffset": 4395, "EndOffset": 4408, "Score": 0.5758392810821533, "Text": "social phobia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5261223912239075}]}, {"Id": 161, "BeginOffset": 4420, "EndOffset": 4428, "Score": 0.9685444235801697, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8720969557762146}]}, {"Id": 162, "BeginOffset": 4433, "EndOffset": 4437, "Score": 0.9809050559997559, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6687121391296387}]}, {"Id": 129, "BeginOffset": 4439, "EndOffset": 4447, "Score": 0.9269806146621704, "Text": "triptans", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 130, "BeginOffset": 4449, "EndOffset": 4457, "Score": 0.9990610480308533, "Text": "tramadol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 4462, "EndOffset": 4472, "Score": 0.7222651839256287, "Text": "tryptophan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 163, "BeginOffset": 4503, "EndOffset": 4513, "Score": 0.9974587559700012, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9700013995170593}]}, {"Text": "generalised anxiety disorder", "Type": "PROBLEM", "BeginOffset": 4515, "EndOffset": 4543}, {"Text": "obsessive compulsive disorder (ocd)", "Type": "PROBLEM", "BeginOffset": 4545, "EndOffset": 4580}, {"Id": 168, "BeginOffset": 4585, "EndOffset": 4598, "Score": 0.8814613819122314, "Text": "social phobia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8264696002006531}]}, {"Id": 169, "BeginOffset": 4610, "EndOffset": 4618, "Score": 0.9835206866264343, "Text": "migraine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9427558779716492}]}, {"Id": 196, "BeginOffset": 4623, "EndOffset": 4667, "Score": 0.8720719218254089, "Text": "pain selective-serotonin-reuptake-inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "ssris)", "Type": "TREATMENT", "BeginOffset": 4669, "EndOffset": 4675}, {"Id": 135, "BeginOffset": 4685, "EndOffset": 4695, "Score": 0.9996032118797302, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4584011733531952}]}, {"Id": 136, "BeginOffset": 4700, "EndOffset": 4710, "Score": 0.9997277855873108, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 171, "BeginOffset": 4721, "EndOffset": 4731, "Score": 0.9974225759506226, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9795535802841187}]}, {"Id": 172, "BeginOffset": 4733, "EndOffset": 4736, "Score": 0.9928339719772339, "Text": "ocd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9701645374298096}]}, {"Id": 173, "BeginOffset": 4738, "EndOffset": 4743, "Score": 0.867470920085907, "Text": "panic", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.919734001159668}]}, {"Text": "anxiety other anti-depressants", "Type": "TREATMENT", "BeginOffset": 4748, "EndOffset": 4778}, {"Id": 138, "BeginOffset": 4788, "EndOffset": 4799, "Score": 0.9989380240440369, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tryptophan)", "Type": "TREATMENT", "BeginOffset": 4804, "EndOffset": 4815}, {"Text": "major depression tricyclic's", "Type": "TREATMENT", "BeginOffset": 4824, "EndOffset": 4852}, {"Id": 141, "BeginOffset": 4862, "EndOffset": 4874, "Score": 0.9979221224784851, "Text": "clomipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 4879, "EndOffset": 4892, "Score": 0.9983094930648804, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 176, "BeginOffset": 4903, "EndOffset": 4921, "Score": 0.913992166519165, "Text": "depressive illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9443120360374451}]}, {"Id": 143, "BeginOffset": 4925, "EndOffset": 4936, "Score": 0.41002169251441956, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hypericum perforatum)", "Type": "TREATMENT", "BeginOffset": 4938, "EndOffset": 4959}, {"Text": "a herbal remedy", "Type": "TREATMENT", "BeginOffset": 4968, "EndOffset": 4983}, {"Text": "mild depression pain killers", "Type": "PROBLEM", "BeginOffset": 4988, "EndOffset": 5016}, {"Id": 147, "BeginOffset": 5026, "EndOffset": 5034, "Score": 0.9993492960929871, "Text": "tramadol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pethidine)", "Type": "TREATMENT", "BeginOffset": 5039, "EndOffset": 5049}, {"Text": "pain relief triptans", "Type": "TREATMENT", "BeginOffset": 5059, "EndOffset": 5079}, {"Text": "sumatriptan and zolmitripitan)", "Type": "TREATMENT", "BeginOffset": 5089, "EndOffset": 5119}, {"Text": "migraine these medicines", "Type": "TREATMENT", "BeginOffset": 5138, "EndOffset": 5162}, {"Id": 182, "BeginOffset": 5188, "EndOffset": 5200, "Score": 0.9719193577766418, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7038272023200989}]}, {"Text": "any unusual symptom", "Type": "PROBLEM", "BeginOffset": 5213, "EndOffset": 5232}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5247, "EndOffset": 5262}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 5277, "EndOffset": 5297}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 5327, "EndOffset": 5347}, {"Id": 183, "BeginOffset": 5452, "EndOffset": 5461, "Score": 0.9583520889282227, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9393249750137329}]}, {"Id": 184, "BeginOffset": 5503, "EndOffset": 5511, "Score": 0.9917246699333191, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9526589512825012}]}, {"Id": 185, "BeginOffset": 5548, "EndOffset": 5556, "Score": 0.9952554106712341, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9560524821281433}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5630, "EndOffset": 5643}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 5645, "EndOffset": 5667}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 5723, "EndOffset": 5743}, {"Id": 198, "BeginOffset": 5767, "EndOffset": 5784, "Score": 0.9995274543762207, "Text": "last three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.3852763772010803, "RelationshipScore": 0.6615479588508606, "RelationshipType": "OVERLAP", "Id": 157, "BeginOffset": 5736, "EndOffset": 5743, "Text": "zentiva", "Category": "MEDICATION", "Traits": []}]}, {"Id": 186, "BeginOffset": 5794, "EndOffset": 5803, "Score": 0.9765982627868652, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8082845211029053}]}, {"Id": 187, "BeginOffset": 5806, "EndOffset": 5813, "Score": 0.9747804999351501, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8276203274726868}]}, {"Id": 188, "BeginOffset": 5815, "EndOffset": 5831, "Score": 0.7343847155570984, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9161070585250854}]}, {"Id": 189, "BeginOffset": 5839, "EndOffset": 5847, "Score": 0.9990202188491821, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9042233824729919}]}, {"Id": 190, "BeginOffset": 5849, "EndOffset": 5859, "Score": 0.9871250987052917, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9404470324516296}]}, {"Id": 191, "BeginOffset": 5861, "EndOffset": 5870, "Score": 0.9986315369606018, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9286218285560608}]}, {"Id": 192, "BeginOffset": 5872, "EndOffset": 5890, "Score": 0.9503533244132996, "Text": "breathing problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9274574518203735}]}, {"Id": 193, "BeginOffset": 5896, "EndOffset": 5917, "Score": 0.9177764654159546, "Text": "difficulty in feeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8352839350700378}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 5948, "EndOffset": 5962}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 6018, "EndOffset": 6038}, {"Id": 127, "BeginOffset": 6093, "EndOffset": 6099, "Score": 0.8297887444496155, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your therapy", "Type": "TREATMENT", "BeginOffset": 6139, "EndOffset": 6151}, {"Id": 197, "BeginOffset": 6184, "EndOffset": 6198, "Score": 0.6976003646850586, "Text": "breast feeding", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6299, "EndOffset": 6312}, {"Id": 194, "BeginOffset": 6341, "EndOffset": 6350, "Score": 0.9482810497283936, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8036720156669617}]}, {"Id": 195, "BeginOffset": 6355, "EndOffset": 6370, "Score": 0.6603098511695862, "Text": "vision problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8392411470413208}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6403, "EndOffset": 6416}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 6549, "EndOffset": 6569}, {"Text": "lactose", "Type": "TREATMENT", "BeginOffset": 6579, "EndOffset": 6586}, {"Id": 206, "BeginOffset": 6641, "EndOffset": 6667, "Score": 0.3204348087310791, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 6703, "EndOffset": 6725}, {"Id": 200, "BeginOffset": 6727, "EndOffset": 6747, "Score": 0.5551974773406982, "Text": "aripiprazole zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.519339382648468, "RelationshipScore": 0.9773476123809814, "RelationshipType": "DOSAGE", "Id": 204, "BeginOffset": 6812, "EndOffset": 6817, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7760504484176636, "RelationshipScore": 0.9994858503341675, "RelationshipType": "FORM", "Id": 205, "BeginOffset": 6823, "EndOffset": 6829, "Text": "tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 6757, "EndOffset": 6777}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 6797, "EndOffset": 6810}]}, "Section_3": {"Title": "3. how to take aripiprazole zentiva", "Section_Content": "always take this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose for adults is 15 mg once a day. however your doctor may prescribe a lower or higher dose to a maximum of 30 mg once a day. use in children and adolescents this medicinal product may be started at a low dose with the oral solution (liquid) form. the dose may be gradually increased to the recommended dose for adolescents of 10 mg once a day. however your doctor may prescribe a lower or higher dose to a maximum of 30 mg once a day. if you have the impression that the effect of aripiprazole zentiva is too strong or too weak, talk to your doctor or pharmacist. try to take aripiprazole zentiva at the same time each day. it does not matter whether you take it with or without food. always take the tablet with water and swallow it whole. even if you feel better, do not alter or discontinue the daily dose of aripiprazole zentiva without first consulting your doctor. aripiprazole zentiva 10 mg, 30 mg tablets: the score line is not intended for breaking the tablet. if you take more aripiprazole zentiva than you should if you realise you have taken more aripiprazole zentiva than your doctor has recommended (or if someone else has taken some of your aripiprazole zentiva), contact your doctor right away. if you cannot reach your doctor, go to the nearest hospital and take the pack with you. patients who have taken too much aripiprazole have experienced the following symptoms: rapid heartbeat, agitation/aggressiveness, problems with speech. unusual movements (especially of the face or tongue) and reduced level of consciousness. other symptoms may include: acute confusion, seizures (epilepsy), coma, a combination of fever, faster breathing, sweating, muscle stiffness, and drowsiness or sleepiness, slower breathing, choking, high or low blood pressure, abnormal rhythms of the heart. contact your doctor or hospital immediately if you experience any of the above. if you forget to take aripiprazole zentiva if you miss a dose, take the missed dose as soon as you remember but do not take two doses in one day. if you stop taking aripiprazole zentiva do not stop your treatment just because you feel better. it is important that you carry on taking aripiprazole zentiva for as long as your doctor has told you to. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "aripiprazole zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 170, "EndOffset": 172}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 261, "EndOffset": 263}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 311, "EndOffset": 333}, {"Text": "the oral solution (liquid)", "Type": "TREATMENT", "BeginOffset": 368, "EndOffset": 394}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 480, "EndOffset": 482}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 571, "EndOffset": 573}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 635, "EndOffset": 655}, {"Id": 15, "BeginOffset": 730, "EndOffset": 750, "Score": 0.6248412728309631, "Text": "aripiprazole zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.36999833583831787, "RelationshipScore": 0.9999995231628418, "RelationshipType": "FREQUENCY", "Id": 16, "BeginOffset": 763, "EndOffset": 776, "Text": "time each day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 966, "EndOffset": 986}, {"Id": 19, "BeginOffset": 1025, "EndOffset": 1045, "Score": 0.7057820558547974, "Text": "aripiprazole zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6989445686340332, "RelationshipScore": 0.999602735042572, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 1046, "EndOffset": 1051, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8283518552780151, "RelationshipScore": 0.9999822378158569, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 1053, "EndOffset": 1058, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9786965847015381, "RelationshipScore": 0.9996967315673828, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 1059, "EndOffset": 1066, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1046, "EndOffset": 1048}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1053, "EndOffset": 1055}, {"Text": "the score line", "Type": "TREATMENT", "BeginOffset": 1068, "EndOffset": 1082}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 1141, "EndOffset": 1161}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 1213, "EndOffset": 1233}, {"Text": "your aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 1305, "EndOffset": 1330}, {"Id": 28, "BeginOffset": 1486, "EndOffset": 1498, "Score": 0.9980475902557373, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 1516, "EndOffset": 1538}, {"Id": 29, "BeginOffset": 1540, "EndOffset": 1555, "Score": 0.45768335461616516, "Text": "rapid heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9456875324249268}]}, {"Id": 30, "BeginOffset": 1557, "EndOffset": 1566, "Score": 0.9911415576934814, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9104958772659302}]}, {"Id": 31, "BeginOffset": 1567, "EndOffset": 1581, "Score": 0.951691210269928, "Text": "aggressiveness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8887110948562622}]}, {"Id": 32, "BeginOffset": 1583, "EndOffset": 1603, "Score": 0.7783980965614319, "Text": "problems with speech", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8319879174232483}]}, {"Id": 33, "BeginOffset": 1605, "EndOffset": 1622, "Score": 0.468132883310318, "Text": "unusual movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9038441181182861}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9866915941238403, "RelationshipScore": 0.9419391751289368, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 1642, "EndOffset": 1646, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890486001968384, "RelationshipScore": 0.8508756160736084, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 1650, "EndOffset": 1656, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 1642, "EndOffset": 1646, "Score": 0.9866915941238403, "Text": "face", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 1650, "EndOffset": 1656, "Score": 0.9890486001968384, "Text": "tongue", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 34, "BeginOffset": 1662, "EndOffset": 1692, "Score": 0.36030030250549316, "Text": "reduced level of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9452669620513916}]}, {"Text": "other symptoms", "Type": "PROBLEM", "BeginOffset": 1694, "EndOffset": 1708}, {"Text": "acute confusion", "Type": "PROBLEM", "BeginOffset": 1722, "EndOffset": 1737}, {"Id": 37, "BeginOffset": 1739, "EndOffset": 1747, "Score": 0.9984933137893677, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.813000500202179}], "Attributes": [{"Type": "ACUITY", "Score": 0.9546560049057007, "RelationshipScore": 0.870061993598938, "RelationshipType": "ACUITY", "Id": 35, "BeginOffset": 1722, "EndOffset": 1727, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 38, "BeginOffset": 1749, "EndOffset": 1757, "Score": 0.9385218620300293, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.42664361000061035}], "Attributes": [{"Type": "ACUITY", "Score": 0.9546560049057007, "RelationshipScore": 0.8929551243782043, "RelationshipType": "ACUITY", "Id": 35, "BeginOffset": 1722, "EndOffset": 1727, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 39, "BeginOffset": 1760, "EndOffset": 1764, "Score": 0.9516927003860474, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40664637088775635}]}, {"Id": 40, "BeginOffset": 1783, "EndOffset": 1788, "Score": 0.9883126616477966, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8077905178070068}]}, {"Id": 41, "BeginOffset": 1790, "EndOffset": 1806, "Score": 0.8060719966888428, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9660235047340393}]}, {"Id": 42, "BeginOffset": 1808, "EndOffset": 1816, "Score": 0.9925628304481506, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9793590903282166}]}, {"Id": 43, "BeginOffset": 1818, "EndOffset": 1834, "Score": 0.8953379392623901, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9843785166740417}]}, {"Id": 44, "BeginOffset": 1840, "EndOffset": 1850, "Score": 0.9889153838157654, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.972496509552002}]}, {"Id": 45, "BeginOffset": 1854, "EndOffset": 1864, "Score": 0.9869465231895447, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730249047279358}]}, {"Id": 46, "BeginOffset": 1866, "EndOffset": 1882, "Score": 0.9813159704208374, "Text": "slower breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9805628061294556}]}, {"Id": 47, "BeginOffset": 1884, "EndOffset": 1891, "Score": 0.9749912023544312, "Text": "choking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9481703042984009}]}, {"Id": 48, "BeginOffset": 1893, "EndOffset": 1919, "Score": 0.8038131594657898, "Text": "high or low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9412276744842529}]}, {"Text": "abnormal rhythms of the heart", "Type": "PROBLEM", "BeginOffset": 1921, "EndOffset": 1950}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 2054, "EndOffset": 2074}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 2197, "EndOffset": 2217}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 2230, "EndOffset": 2244}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 2316, "EndOffset": 2336}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2429, "EndOffset": 2442}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. common side effects (may affect up to 1 in 10 people): diabetes mellitus, difficulty sleeping, feeling anxious, feeling restless and unable to keep still, difficulty sitting still, uncontrollable twitching, jerking or writhing movements, restless legs, trembling, headache, tiredness, sleepiness, light-headedness, shaking and blurred vision, decreased number of or difficulty making bowel movements, indigestion, feeling sick, more saliva in mouth than normal, vomiting, feeling tired. uncommon side effects (may affect up to 1 in 100 people): increased blood levels of the hormone prolactin, too much sugar in the blood, depression, altered or increased sexual interest, uncontrollable movements of mouth, tongue and limbs (tardive dyskinesia), muscle disorder causing twisting movements (dystonia), double vision, eye sensitivity to light, fast heart beat, a fall in blood pressure on standing up which causes dizziness, light-headedness or fainting, hiccups. the following side effects have been reported since the marketing of oral aripiprazole but the frequency for them to occur is not known: low levels of white blood cells, low levels of blood platelets, allergic reaction (e.g. swelling in the mouth, tongue, face and throat, itching, hives), onset or worsening of diabetes, ketoacidosis (ketones in the blood and urine) or coma, high blood sugar, not enough sodium in the blood, loss of appetite (anorexia), weight loss, weight gain, 81 thoughts of suicide, suicide attempt and suicide; feeling aggressive, agitation, nervousness, combination of fever, muscle stiffness, faster breathing, sweating, reduced consciousness and sudden changes in blood pressure and heart rate, fainting (neuroleptic malignant syndrome), seizure, serotonin syndrome (a reaction which may cause feelings of great happiness, drowsiness, clumsiness, restlessness, feeling of being drunk, fever, sweating or rigid muscles), speech disorder, fixation of the eyeballs in one position, sudden unexplained death, life-threatening irregular heart beat, heart attack, slower heart beat, blood clots in the veins, especially in the legs (symptoms include swelling, pain and redness in the leg), which may travel through blood vessels to the lungs causing chest pain and difficulty in breathing (if you notice any of these symptoms, seek medical advice immediately), high blood pressure, fainting, accidental inhalation of food with risk of pneumonia (lung infection), spasm of the muscles around the voice box, inflammation of the pancreas, difficulty swallowing, diarrhoea, abdominal discomfort, stomach discomfort, liver failure, inflammation of the liver, yellowing of the skin and white part of eyes, reports of abnormal liver tests values; skin rash, skin sensitivity to light, baldness, excessive sweating, abnormal muscle breakdown which can lead to kidney problems, muscle pain, stiffness, involuntary loss of urine (incontinence), difficulty in passing urine; withdrawal symptoms in newborn babies in case of exposure during pregnancy, prolonged and/or painful erection, difficulty controlling core body temperature or overheating, chest pain, swelling of hands, ankles or feet, in blood tests: increased or fluctuating blood sugar, increased glycosylated haemoglobin. inability to resist the impulse, drive or temptation to perform an action that could be harmful to you or others, which may include: - strong impulse to gamble excessively despite serious personal or family consequences - altered or increased sexual interest and behaviour of significant concern to you or to 82 others, for example, an increased sexual drive - uncontrollable excessive shopping - binge eating (eating large amounts of food in a short time period) or compulsive eating (eating more food than normal and more than is needed to satisfy your hunger) - a tendency to wander away. tell your doctor if you experience any of these behaviours; he/she will discuss ways of managing or reducing the symptoms. in elderly patients with dementia, more fatal cases have been reported while taking aripiprazole. in addition, cases of stroke or \"mini\" stroke have been reported. additional side effects in children and adolescents adolescents aged 13 years and older experienced side effects that were similar in frequency and type to those in adults except that sleepiness, uncontrollable twitching or jerking movements, restlessness, and tiredness were very common (greater than 1 in 10 patients) and upper abdominal pain, dry mouth, increased heart rate, weight gain, increased appetite, muscle twitching, uncontrolled movements of the limbs, and feeling dizzy, especially when getting up from a lying or sitting position, were common (greater than 1 in 100 patients). reporting of side effects if you get any side effects, talk to your doctor or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "aripiprazole zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 18, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9659385085105896, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7883663773536682}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 92, "EndOffset": 111}, {"Id": 20, "BeginOffset": 117, "EndOffset": 126, "Score": 0.2097516655921936, "Text": "affect up", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 130, "EndOffset": 131}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 135, "EndOffset": 137}, {"Id": 21, "BeginOffset": 147, "EndOffset": 164, "Score": 0.9632298350334167, "Text": "diabetes mellitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7137472033500671}]}, {"Id": 22, "BeginOffset": 166, "EndOffset": 185, "Score": 0.9832748770713806, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8374595046043396}]}, {"Id": 23, "BeginOffset": 187, "EndOffset": 202, "Score": 0.7264346480369568, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592732787132263}]}, {"Id": 24, "BeginOffset": 204, "EndOffset": 220, "Score": 0.9352495074272156, "Text": "feeling restless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8989649415016174}]}, {"Id": 25, "BeginOffset": 225, "EndOffset": 245, "Score": 0.9775771498680115, "Text": "unable to keep still", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.766901433467865}]}, {"Id": 26, "BeginOffset": 247, "EndOffset": 271, "Score": 0.9476810097694397, "Text": "difficulty sitting still", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8025804758071899}]}, {"Text": "uncontrollable twitching", "Type": "PROBLEM", "BeginOffset": 273, "EndOffset": 297}, {"Id": 28, "BeginOffset": 299, "EndOffset": 306, "Score": 0.9281608462333679, "Text": "jerking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.92195725440979}]}, {"Id": 29, "BeginOffset": 310, "EndOffset": 328, "Score": 0.779717206954956, "Text": "writhing movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768261909484863}]}, {"Id": 30, "BeginOffset": 330, "EndOffset": 343, "Score": 0.8635926246643066, "Text": "restless legs", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9673959016799927}]}, {"Id": 31, "BeginOffset": 345, "EndOffset": 354, "Score": 0.9968240261077881, "Text": "trembling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819434285163879}]}, {"Id": 32, "BeginOffset": 356, "EndOffset": 364, "Score": 0.9997325539588928, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9885854125022888}]}, {"Id": 33, "BeginOffset": 366, "EndOffset": 375, "Score": 0.998828113079071, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9863501191139221}]}, {"Id": 34, "BeginOffset": 377, "EndOffset": 387, "Score": 0.9949814677238464, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845581650733948}]}, {"Id": 35, "BeginOffset": 389, "EndOffset": 405, "Score": 0.9994232654571533, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9900949001312256}]}, {"Id": 36, "BeginOffset": 407, "EndOffset": 414, "Score": 0.9919798374176025, "Text": "shaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854690432548523}]}, {"Id": 37, "BeginOffset": 419, "EndOffset": 433, "Score": 0.753474235534668, "Text": "blurred vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756365418434143}]}, {"Id": 38, "BeginOffset": 435, "EndOffset": 491, "Score": 0.8899778127670288, "Text": "decreased number of or difficulty making bowel movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9806182980537415}]}, {"Id": 39, "BeginOffset": 493, "EndOffset": 504, "Score": 0.9886804819107056, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9752883315086365}]}, {"Id": 40, "BeginOffset": 506, "EndOffset": 518, "Score": 0.9271151423454285, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9434803128242493}]}, {"Id": 41, "BeginOffset": 525, "EndOffset": 552, "Score": 0.8341910243034363, "Text": "saliva in mouth than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9060572981834412}]}, {"Id": 42, "BeginOffset": 554, "EndOffset": 562, "Score": 0.9930883049964905, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9752834439277649}]}, {"Id": 43, "BeginOffset": 564, "EndOffset": 577, "Score": 0.821893572807312, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.956862211227417}]}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 579, "EndOffset": 600}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 620}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 624, "EndOffset": 627}, {"Id": 45, "BeginOffset": 637, "EndOffset": 659, "Score": 0.5626057982444763, "Text": "increased blood levels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the hormone prolactin", "Type": "PROBLEM", "BeginOffset": 663, "EndOffset": 684}, {"Text": "too much sugar in the blood", "Type": "PROBLEM", "BeginOffset": 686, "EndOffset": 713}, {"Id": 46, "BeginOffset": 715, "EndOffset": 725, "Score": 0.956226646900177, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8030557632446289}]}, {"Id": 47, "BeginOffset": 727, "EndOffset": 763, "Score": 0.6672841310501099, "Text": "altered or increased sexual interest", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9198876023292542}]}, {"Text": "uncontrollable movements of mouth, tongue and limbs (tardive dyskinesia", "Type": "PROBLEM", "BeginOffset": 765, "EndOffset": 836}, {"Id": 50, "BeginOffset": 839, "EndOffset": 854, "Score": 0.9475096464157104, "Text": "muscle disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6142000555992126}]}, {"Text": "twisting movements (dystonia)", "Type": "PROBLEM", "BeginOffset": 863, "EndOffset": 892}, {"Id": 53, "BeginOffset": 894, "EndOffset": 907, "Score": 0.9792113304138184, "Text": "double vision", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9223960041999817}]}, {"Id": 54, "BeginOffset": 909, "EndOffset": 933, "Score": 0.8148337006568909, "Text": "eye sensitivity to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.850202739238739}]}, {"Id": 55, "BeginOffset": 935, "EndOffset": 950, "Score": 0.7921596765518188, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9363664388656616}]}, {"Id": 8, "BeginOffset": 940, "EndOffset": 945, "Score": 0.9781398773193359, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a fall in blood pressure", "Type": "PROBLEM", "BeginOffset": 952, "EndOffset": 976}, {"Id": 58, "BeginOffset": 1005, "EndOffset": 1014, "Score": 0.9995334148406982, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830348491668701}]}, {"Id": 59, "BeginOffset": 1016, "EndOffset": 1032, "Score": 0.9991810917854309, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9750853776931763}]}, {"Id": 60, "BeginOffset": 1036, "EndOffset": 1044, "Score": 0.9984934329986572, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9674977660179138}]}, {"Id": 61, "BeginOffset": 1046, "EndOffset": 1053, "Score": 0.998113751411438, "Text": "hiccups", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9491482377052307}]}, {"Id": 62, "BeginOffset": 1069, "EndOffset": 1081, "Score": 0.837653398513794, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8681706786155701}]}, {"Text": "oral aripiprazole", "Type": "TREATMENT", "BeginOffset": 1124, "EndOffset": 1141}, {"Id": 63, "BeginOffset": 1150, "EndOffset": 1159, "Score": 0.36935293674468994, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 64, "BeginOffset": 1192, "EndOffset": 1223, "Score": 0.4763004779815674, "Text": "low levels of white blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5865827798843384}]}, {"Id": 65, "BeginOffset": 1225, "EndOffset": 1254, "Score": 0.46971437335014343, "Text": "low levels of blood platelets", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6672537922859192}]}, {"Id": 66, "BeginOffset": 1256, "EndOffset": 1273, "Score": 0.9085613489151001, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7993814945220947}]}, {"Text": "swelling in the mouth, tongue, face and throat", "Type": "PROBLEM", "BeginOffset": 1280, "EndOffset": 1326}, {"Id": 68, "BeginOffset": 1328, "EndOffset": 1335, "Score": 0.9933291673660278, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.980075478553772}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928493499755859, "RelationshipScore": 0.8726677894592285, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1296, "EndOffset": 1301, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928684830665588, "RelationshipScore": 0.9360829591751099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1303, "EndOffset": 1309, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938535690307617, "RelationshipScore": 0.9938169121742249, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1311, "EndOffset": 1315, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965645670890808, "RelationshipScore": 0.7758603096008301, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1320, "EndOffset": 1326, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 69, "BeginOffset": 1337, "EndOffset": 1342, "Score": 0.9693365097045898, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9121543169021606}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928493499755859, "RelationshipScore": 0.8137610554695129, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 1296, "EndOffset": 1301, "Text": "mouth", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9928684830665588, "RelationshipScore": 0.9206011891365051, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1303, "EndOffset": 1309, "Text": "tongue", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938535690307617, "RelationshipScore": 0.9816607236862183, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1311, "EndOffset": 1315, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9965645670890808, "RelationshipScore": 0.6170825362205505, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1320, "EndOffset": 1326, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 70, "BeginOffset": 1367, "EndOffset": 1375, "Score": 0.9951122403144836, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7990461587905884}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938535690307617, "RelationshipScore": 0.6546787619590759, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1311, "EndOffset": 1315, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Id": 71, "BeginOffset": 1377, "EndOffset": 1389, "Score": 0.9830319881439209, "Text": "ketoacidosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6818671226501465}]}, {"Id": 72, "BeginOffset": 1391, "EndOffset": 1430, "Score": 0.34824836254119873, "Text": "ketones in the blood and urine) or coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7594488263130188}]}, {"Id": 73, "BeginOffset": 1432, "EndOffset": 1448, "Score": 0.881328284740448, "Text": "high blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8754226565361023}]}, {"Text": "enough sodium in the blood", "Type": "PROBLEM", "BeginOffset": 1454, "EndOffset": 1480}, {"Id": 74, "BeginOffset": 1482, "EndOffset": 1498, "Score": 0.9218785166740417, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9314504265785217}]}, {"Id": 75, "BeginOffset": 1500, "EndOffset": 1508, "Score": 0.9883324503898621, "Text": "anorexia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9474806189537048}]}, {"Id": 76, "BeginOffset": 1511, "EndOffset": 1522, "Score": 0.9912161827087402, "Text": "weight loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9393730759620667}]}, {"Id": 77, "BeginOffset": 1524, "EndOffset": 1535, "Score": 0.9943976402282715, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9575878977775574}]}, {"Text": "81", "Type": "NUMBER", "BeginOffset": 1537, "EndOffset": 1539}, {"Id": 78, "BeginOffset": 1540, "EndOffset": 1559, "Score": 0.7508251070976257, "Text": "thoughts of suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9475072026252747}]}, {"Id": 79, "BeginOffset": 1561, "EndOffset": 1576, "Score": 0.9819000959396362, "Text": "suicide attempt", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7425242066383362}]}, {"Id": 80, "BeginOffset": 1581, "EndOffset": 1588, "Score": 0.9719961881637573, "Text": "suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9376016855239868}]}, {"Id": 81, "BeginOffset": 1590, "EndOffset": 1608, "Score": 0.9371679425239563, "Text": "feeling aggressive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9070477485656738}]}, {"Id": 82, "BeginOffset": 1610, "EndOffset": 1619, "Score": 0.9984788298606873, "Text": "agitation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9603801965713501}]}, {"Id": 83, "BeginOffset": 1621, "EndOffset": 1632, "Score": 0.9966912269592285, "Text": "nervousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.961874783039093}]}, {"Id": 84, "BeginOffset": 1649, "EndOffset": 1654, "Score": 0.995898425579071, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746939539909363}]}, {"Id": 85, "BeginOffset": 1656, "EndOffset": 1672, "Score": 0.9377373456954956, "Text": "muscle stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9756106734275818}]}, {"Id": 86, "BeginOffset": 1674, "EndOffset": 1690, "Score": 0.9166743755340576, "Text": "faster breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.976230800151825}]}, {"Id": 87, "BeginOffset": 1692, "EndOffset": 1700, "Score": 0.9918251037597656, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9768084287643433}]}, {"Id": 88, "BeginOffset": 1702, "EndOffset": 1723, "Score": 0.95185387134552, "Text": "reduced consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631873965263367}]}, {"Text": "sudden changes in blood pressure", "Type": "PROBLEM", "BeginOffset": 1728, "EndOffset": 1760}, {"Id": 91, "BeginOffset": 1765, "EndOffset": 1775, "Score": 0.8711951375007629, "Text": "heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7829440832138062}]}, {"Text": "fainting (neuroleptic malignant syndrome", "Type": "PROBLEM", "BeginOffset": 1777, "EndOffset": 1817}, {"Id": 94, "BeginOffset": 1820, "EndOffset": 1827, "Score": 0.9816896915435791, "Text": "seizure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4487185478210449}, {"Name": "DIAGNOSIS", "Score": 0.44475218653678894}]}, {"Id": 95, "BeginOffset": 1829, "EndOffset": 1847, "Score": 0.9927172660827637, "Text": "serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5309878587722778}]}, {"Text": "a reaction", "Type": "PROBLEM", "BeginOffset": 1849, "EndOffset": 1859}, {"Id": 96, "BeginOffset": 1876, "EndOffset": 1903, "Score": 0.604687511920929, "Text": "feelings of great happiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9514289498329163}]}, {"Id": 97, "BeginOffset": 1905, "EndOffset": 1915, "Score": 0.9987022876739502, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9835625290870667}]}, {"Id": 98, "BeginOffset": 1917, "EndOffset": 1927, "Score": 0.9977551102638245, "Text": "clumsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9662178754806519}]}, {"Id": 99, "BeginOffset": 1929, "EndOffset": 1941, "Score": 0.9973053932189941, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9639104604721069}]}, {"Id": 100, "BeginOffset": 1943, "EndOffset": 1965, "Score": 0.8935229778289795, "Text": "feeling of being drunk", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.863644540309906}]}, {"Id": 101, "BeginOffset": 1967, "EndOffset": 1972, "Score": 0.9877766370773315, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9147840142250061}]}, {"Id": 102, "BeginOffset": 1974, "EndOffset": 1982, "Score": 0.9596948027610779, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8969683647155762}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8263587951660156, "RelationshipScore": 0.4708214998245239, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1992, "EndOffset": 1999, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Text": "rigid muscles)", "Type": "PROBLEM", "BeginOffset": 1986, "EndOffset": 2000}, {"Id": 104, "BeginOffset": 2002, "EndOffset": 2017, "Score": 0.9710177779197693, "Text": "speech disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6021683812141418}]}, {"Text": "fixation of the eyeballs", "Type": "PROBLEM", "BeginOffset": 2019, "EndOffset": 2043}, {"Text": "sudden unexplained death", "Type": "PROBLEM", "BeginOffset": 2061, "EndOffset": 2085}, {"Text": "life-threatening irregular heart beat", "Type": "PROBLEM", "BeginOffset": 2087, "EndOffset": 2124}, {"Id": 140, "BeginOffset": 2126, "EndOffset": 2138, "Score": 0.9782232642173767, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8092494010925293}]}, {"Id": 141, "BeginOffset": 2140, "EndOffset": 2157, "Score": 0.8546097278594971, "Text": "slower heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9010728597640991}]}, {"Id": 112, "BeginOffset": 2147, "EndOffset": 2152, "Score": 0.9537673592567444, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood clots in the veins", "Type": "PROBLEM", "BeginOffset": 2159, "EndOffset": 2183}, {"Id": 114, "BeginOffset": 2203, "EndOffset": 2207, "Score": 0.9961773157119751, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2209, "EndOffset": 2217}, {"Id": 143, "BeginOffset": 2226, "EndOffset": 2234, "Score": 0.9978156089782715, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9804174900054932}]}, {"Id": 144, "BeginOffset": 2236, "EndOffset": 2240, "Score": 0.9968403577804565, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9602557420730591}]}, {"Text": "redness in the leg", "Type": "PROBLEM", "BeginOffset": 2245, "EndOffset": 2263}, {"Id": 116, "BeginOffset": 2291, "EndOffset": 2304, "Score": 0.4618906080722809, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 117, "BeginOffset": 2312, "EndOffset": 2317, "Score": 0.9957277774810791, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 146, "BeginOffset": 2326, "EndOffset": 2336, "Score": 0.9203330874443054, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9463807344436646}]}, {"Id": 147, "BeginOffset": 2341, "EndOffset": 2364, "Score": 0.9913968443870544, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.941417396068573}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2387, "EndOffset": 2401}, {"Id": 148, "BeginOffset": 2437, "EndOffset": 2456, "Score": 0.9392772316932678, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.805922269821167}]}, {"Id": 149, "BeginOffset": 2458, "EndOffset": 2466, "Score": 0.971968948841095, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9019744992256165}]}, {"Id": 150, "BeginOffset": 2511, "EndOffset": 2520, "Score": 0.9979376792907715, "Text": "pneumonia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7973446846008301}]}, {"Id": 151, "BeginOffset": 2522, "EndOffset": 2536, "Score": 0.9430729150772095, "Text": "lung infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6077144145965576}]}, {"Text": "spasm of the muscles", "Type": "PROBLEM", "BeginOffset": 2539, "EndOffset": 2559}, {"Text": "inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 2582, "EndOffset": 2610}, {"Id": 154, "BeginOffset": 2612, "EndOffset": 2633, "Score": 0.9201629757881165, "Text": "difficulty swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654002785682678}]}, {"Id": 155, "BeginOffset": 2635, "EndOffset": 2644, "Score": 0.9944056272506714, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9571822881698608}]}, {"Id": 156, "BeginOffset": 2646, "EndOffset": 2666, "Score": 0.9803999662399292, "Text": "abdominal discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9838686585426331}]}, {"Id": 157, "BeginOffset": 2668, "EndOffset": 2686, "Score": 0.9858908653259277, "Text": "stomach discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824510216712952}]}, {"Id": 158, "BeginOffset": 2688, "EndOffset": 2701, "Score": 0.9763611555099487, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9231129288673401}]}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 2703, "EndOffset": 2728}, {"Text": "yellowing of the skin and white part of eyes", "Type": "PROBLEM", "BeginOffset": 2730, "EndOffset": 2774}, {"Id": 161, "BeginOffset": 2787, "EndOffset": 2814, "Score": 0.8131082653999329, "Text": "abnormal liver tests values", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8505939841270447}]}, {"Id": 189, "BeginOffset": 2796, "EndOffset": 2807, "Score": 0.973597526550293, "Text": "liver tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3202153444290161, "RelationshipScore": 0.9999539852142334, "RelationshipType": "TEST_VALUE", "Id": 188, "BeginOffset": 2787, "EndOffset": 2795, "Text": "abnormal", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 162, "BeginOffset": 2816, "EndOffset": 2825, "Score": 0.8995805978775024, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653611183166504}]}, {"Id": 163, "BeginOffset": 2827, "EndOffset": 2852, "Score": 0.8339609503746033, "Text": "skin sensitivity to light", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9217035174369812}]}, {"Id": 164, "BeginOffset": 2854, "EndOffset": 2862, "Score": 0.9629455804824829, "Text": "baldness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9511944055557251}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9893664717674255, "RelationshipScore": 0.46647730469703674, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 129, "BeginOffset": 2827, "EndOffset": 2831, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 165, "BeginOffset": 2864, "EndOffset": 2882, "Score": 0.3611930310726166, "Text": "excessive sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9866542220115662}]}, {"Id": 166, "BeginOffset": 2884, "EndOffset": 2909, "Score": 0.9265591502189636, "Text": "abnormal muscle breakdown", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.954099178314209}]}, {"Id": 130, "BeginOffset": 2893, "EndOffset": 2899, "Score": 0.9278608560562134, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 167, "BeginOffset": 2928, "EndOffset": 2943, "Score": 0.9194177985191345, "Text": "kidney problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.921105682849884}]}, {"Id": 168, "BeginOffset": 2945, "EndOffset": 2956, "Score": 0.871738612651825, "Text": "muscle pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705796241760254}]}, {"Id": 169, "BeginOffset": 2958, "EndOffset": 2967, "Score": 0.9970279335975647, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822534918785095}]}, {"Text": "involuntary loss of urine (incontinence", "Type": "PROBLEM", "BeginOffset": 2969, "EndOffset": 3008}, {"Id": 172, "BeginOffset": 3011, "EndOffset": 3038, "Score": 0.9702576398849487, "Text": "difficulty in passing urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9361681938171387}]}, {"Id": 173, "BeginOffset": 3040, "EndOffset": 3059, "Score": 0.8585687279701233, "Text": "withdrawal symptoms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8246870636940002}]}, {"Text": "exposure during pregnancy", "Type": "PROBLEM", "BeginOffset": 3089, "EndOffset": 3114}, {"Id": 175, "BeginOffset": 3133, "EndOffset": 3149, "Score": 0.601111114025116, "Text": "painful erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9387235045433044}]}, {"Id": 176, "BeginOffset": 3151, "EndOffset": 3210, "Score": 0.7376523017883301, "Text": "difficulty controlling core body temperature or overheating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9427696466445923}]}, {"Id": 177, "BeginOffset": 3212, "EndOffset": 3222, "Score": 0.9370010495185852, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9775961637496948}]}, {"Text": "swelling of hands, ankles or feet", "Type": "PROBLEM", "BeginOffset": 3224, "EndOffset": 3257}, {"Id": 190, "BeginOffset": 3262, "EndOffset": 3273, "Score": 0.7676382660865784, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.6015732884407043, "RelationshipScore": 0.999890923500061, "RelationshipType": "TEST_VALUE", "Id": 191, "BeginOffset": 3275, "EndOffset": 3284, "Text": "increased", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 179, "BeginOffset": 3288, "EndOffset": 3311, "Score": 0.614540696144104, "Text": "fluctuating blood sugar", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8990560173988342}]}, {"Id": 180, "BeginOffset": 3313, "EndOffset": 3347, "Score": 0.4495418667793274, "Text": "increased glycosylated haemoglobin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.663836658000946}]}, {"Id": 181, "BeginOffset": 3349, "EndOffset": 3380, "Score": 0.7561070919036865, "Text": "inability to resist the impulse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5729318261146545}]}, {"Id": 182, "BeginOffset": 3571, "EndOffset": 3621, "Score": 0.49530458450317383, "Text": "altered or increased sexual interest and behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8603464961051941}]}, {"Text": "82", "Type": "NUMBER", "BeginOffset": 3658, "EndOffset": 3660}, {"Id": 183, "BeginOffset": 3746, "EndOffset": 3758, "Score": 0.5767241716384888, "Text": "binge eating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8209421634674072}]}, {"Id": 184, "BeginOffset": 3760, "EndOffset": 3811, "Score": 0.36747848987579346, "Text": "eating large amounts of food in a short time period", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.589360773563385}]}, {"Id": 185, "BeginOffset": 3816, "EndOffset": 3833, "Score": 0.6848857998847961, "Text": "compulsive eating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8270244002342224}]}, {"Id": 186, "BeginOffset": 3835, "EndOffset": 3863, "Score": 0.6734722852706909, "Text": "eating more food than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8051111698150635}]}, {"Text": "your hunger", "Type": "PROBLEM", "BeginOffset": 3899, "EndOffset": 3910}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 4050, "EndOffset": 4062}, {"Id": 187, "BeginOffset": 4089, "EndOffset": 4097, "Score": 0.9932655096054077, "Text": "dementia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9470805525779724}]}, {"Text": "more fatal cases", "Type": "PROBLEM", "BeginOffset": 4099, "EndOffset": 4115}, {"Id": 203, "BeginOffset": 4148, "EndOffset": 4160, "Score": 0.9996598958969116, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 204, "BeginOffset": 4184, "EndOffset": 4190, "Score": 0.9870412349700928, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9405232667922974}]}, {"Text": "\"mini\" stroke", "Type": "PROBLEM", "BeginOffset": 4194, "EndOffset": 4207}, {"Id": 206, "BeginOffset": 4239, "EndOffset": 4251, "Score": 0.8057802319526672, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5794137716293335}, {"Name": "DIAGNOSIS", "Score": 0.43326830863952637}]}, {"Id": 227, "BeginOffset": 4297, "EndOffset": 4299, "Score": 0.21128220856189728, "Text": "13", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 207, "BeginOffset": 4328, "EndOffset": 4340, "Score": 0.9442393183708191, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6315454840660095}, {"Name": "DIAGNOSIS", "Score": 0.42183616757392883}]}, {"Id": 208, "BeginOffset": 4362, "EndOffset": 4371, "Score": 0.41278165578842163, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 209, "BeginOffset": 4412, "EndOffset": 4422, "Score": 0.4810609817504883, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4409475326538086}]}, {"Text": "uncontrollable twitching", "Type": "PROBLEM", "BeginOffset": 4424, "EndOffset": 4448}, {"Id": 211, "BeginOffset": 4452, "EndOffset": 4469, "Score": 0.8860398530960083, "Text": "jerking movements", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740362763404846}]}, {"Id": 212, "BeginOffset": 4471, "EndOffset": 4483, "Score": 0.9959428906440735, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677388668060303}]}, {"Id": 213, "BeginOffset": 4489, "EndOffset": 4498, "Score": 0.9709998965263367, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9359449744224548}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4530, "EndOffset": 4531}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 4535, "EndOffset": 4537}, {"Text": "upper abdominal pain", "Type": "PROBLEM", "BeginOffset": 4552, "EndOffset": 4572}, {"Id": 215, "BeginOffset": 4574, "EndOffset": 4583, "Score": 0.8664546012878418, "Text": "dry mouth", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9461899399757385}]}, {"Id": 216, "BeginOffset": 4585, "EndOffset": 4605, "Score": 0.43448561429977417, "Text": "increased heart rate", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9485967755317688}]}, {"Id": 199, "BeginOffset": 4595, "EndOffset": 4600, "Score": 0.986860454082489, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 217, "BeginOffset": 4607, "EndOffset": 4618, "Score": 0.9959547519683838, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9562681317329407}]}, {"Id": 218, "BeginOffset": 4620, "EndOffset": 4638, "Score": 0.8907288312911987, "Text": "increased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963792622089386}]}, {"Id": 219, "BeginOffset": 4640, "EndOffset": 4656, "Score": 0.9415828585624695, "Text": "muscle twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.960364580154419}]}, {"Text": "uncontrolled movements of the limbs", "Type": "PROBLEM", "BeginOffset": 4658, "EndOffset": 4693}, {"Id": 221, "BeginOffset": 4699, "EndOffset": 4712, "Score": 0.5372649431228638, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9366950392723083}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 4801, "EndOffset": 4802}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 4806, "EndOffset": 4809}, {"Id": 222, "BeginOffset": 4834, "EndOffset": 4846, "Score": 0.9483861327171326, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.771314263343811}]}, {"Id": 223, "BeginOffset": 4862, "EndOffset": 4874, "Score": 0.919836163520813, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7420991063117981}]}, {"Id": 224, "BeginOffset": 4938, "EndOffset": 4950, "Score": 0.9514631032943726, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.690292239189148}]}, {"Id": 225, "BeginOffset": 4999, "EndOffset": 5011, "Score": 0.8480196595191956, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6994799375534058}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.47708576917648315, "RelationshipScore": 0.716375470161438, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 202, "BeginOffset": 5065, "EndOffset": 5073, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 202, "BeginOffset": 5065, "EndOffset": 5073, "Score": 0.47708576917648315, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 226, "BeginOffset": 5090, "EndOffset": 5102, "Score": 0.7452229857444763, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7255048155784607}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 5158, "EndOffset": 5171}]}, "Section_5": {"Title": "5. how to store aripiprazole zentiva", "Section_Content": null, "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what aripiprazole zentiva contains the active substance is aripiprazole. each tablet contains 5 mg/10 mg/15 mg/30 mg of aripiprazole. the other ingredients are lactose monohydrate, microcrystalline cellulose, crospovidone, hydroxypropyl cellulose, silica colloidal anhydrous, croscarmellose sodium, magnesium stearate. what aripiprazole zentiva looks like and contents of the pack aripiprazole zentiva 5 mg are white to off-white round flat bevel edged uncoated tablets with '5' debossed on one side and plain on the other side with diameter approx. 6 mm. aripiprazole zentiva 10 mg tablets are white to off-white round uncoated tablets with '10' debossed on one side and snap tab breakline on the other side with diameter approx. 8 mm. aripiprazole zentiva 15 mg tablets are white to off-white round flat bevel edged uncoated tablets with '15' debossed on one side and plain on the other side with diameter approx. 8.8 mm. aripiprazole zentiva 30 mg tablets are white to off-white capsule shaped uncoated tablets with '30' debossed on one side and snap tab breakline on the other side with dimensions approx. 15.5 x 8 mm. pack size: 14, 28, 49, 56, or 98 tablets not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "aripiprazole zentiva", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 25}, {"Id": 2, "BeginOffset": 59, "EndOffset": 71, "Score": 0.9988968372344971, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8679715991020203, "RelationshipScore": 0.9617905020713806, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 78, "EndOffset": 84, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7280531525611877, "RelationshipScore": 0.7043834924697876, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 94, "EndOffset": 116, "Text": "5 mg/10 mg/15 mg/30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 94, "EndOffset": 95}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 99, "EndOffset": 101}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 105, "EndOffset": 107}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 111, "EndOffset": 113}, {"Id": 5, "BeginOffset": 120, "EndOffset": 132, "Score": 0.9994033575057983, "Text": "aripiprazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8679715991020203, "RelationshipScore": 0.5672399997711182, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 78, "EndOffset": 84, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7280531525611877, "RelationshipScore": 0.575189471244812, "RelationshipType": "STRENGTH", "Id": 4, "BeginOffset": 94, "EndOffset": 116, "Text": "5 mg/10 mg/15 mg/30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 160, "EndOffset": 179, "Score": 0.7202645540237427, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 181, "EndOffset": 207, "Score": 0.9934991598129272, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 209, "EndOffset": 221, "Score": 0.9957347512245178, "Text": "crospovidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 223, "EndOffset": 246, "Score": 0.9960036873817444, "Text": "hydroxypropyl cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 248, "EndOffset": 274, "Score": 0.9261444211006165, "Text": "silica colloidal anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 276, "EndOffset": 297, "Score": 0.9936951994895935, "Text": "croscarmellose sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 299, "EndOffset": 317, "Score": 0.9893670678138733, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 344}, {"Text": "the pack aripiprazole zentiva", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 401}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 402, "EndOffset": 403}, {"Text": "white round flat bevel edged uncoated tablets", "Type": "TREATMENT", "BeginOffset": 424, "EndOffset": 469}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 476, "EndOffset": 477}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 550, "EndOffset": 551}, {"Id": 16, "BeginOffset": 556, "EndOffset": 576, "Score": 0.6967883110046387, "Text": "aripiprazole zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.771181583404541, "RelationshipScore": 0.9868034720420837, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 577, "EndOffset": 582, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9765704274177551, "RelationshipScore": 0.9911288022994995, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 583, "EndOffset": 590, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 577, "EndOffset": 579}, {"Text": "white round uncoated tablets", "Type": "TREATMENT", "BeginOffset": 608, "EndOffset": 636}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 643, "EndOffset": 645}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 731, "EndOffset": 732}, {"Id": 19, "BeginOffset": 737, "EndOffset": 757, "Score": 0.7013710141181946, "Text": "aripiprazole zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7924420237541199, "RelationshipScore": 0.9975265860557556, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 758, "EndOffset": 763, "Text": "15 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9845102429389954, "RelationshipScore": 0.9975067973136902, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 764, "EndOffset": 771, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 758, "EndOffset": 760}, {"Text": "white round flat bevel edged uncoated tablets", "Type": "TREATMENT", "BeginOffset": 789, "EndOffset": 834}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 841, "EndOffset": 843}, {"Text": "8.8", "Type": "NUMBER", "BeginOffset": 916, "EndOffset": 919}, {"Id": 22, "BeginOffset": 924, "EndOffset": 944, "Score": 0.5059661865234375, "Text": "aripiprazole zentiva", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6733667850494385, "RelationshipScore": 0.9986217021942139, "RelationshipType": "STRENGTH", "Id": 23, "BeginOffset": 945, "EndOffset": 950, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.947037935256958, "RelationshipScore": 0.997863233089447, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 951, "EndOffset": 958, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 945, "EndOffset": 947}, {"Text": "white capsule shaped uncoated tablets", "Type": "TREATMENT", "BeginOffset": 976, "EndOffset": 1013}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1020, "EndOffset": 1022}, {"Text": "15.5", "Type": "NUMBER", "BeginOffset": 1110, "EndOffset": 1114}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 1117, "EndOffset": 1118}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1134, "EndOffset": 1136}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1138, "EndOffset": 1140}, {"Text": "49", "Type": "NUMBER", "BeginOffset": 1142, "EndOffset": 1144}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1146, "EndOffset": 1148}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1153, "EndOffset": 1155}]}}