{"ID": "9ADA2D5373392025F0237AB6107BCDA9", "URL": "https://www.ema.europa.eu/documents/product-information/entyvio-epar-product-information_en.pdf", "Product_Name": "Entyvio", "Full_Content": "1\n\nANNEX I\n\nSUMMARY OF PRODUCT CHARACTERISTICS\n\n\n\n2\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 300 mg powder for concentrate for solution for infusion\n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEach vial contains 300 mg of vedolizumab.\n\nAfter reconstitution, each mL contains 60 mg of vedolizumab.\n\nVedolizumab is a humanised IgG1 monoclonal antibody produced in Chinese hamster ovary (CHO) \ncells by recombinant DNA technology.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nPowder for concentrate for solution for infusion.\n\nWhite to off-white lyophilised cake or powder.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nUlcerative colitis\n\nEntyvio is indicated for the treatment of adult patients with moderately to severely active ulcerative \ncolitis who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a tumour necrosis factor-alpha (TNFα) antagonist.\n\nCrohn’s disease\n\nEntyvio is indicated for the treatment of adult patients with moderately to severely active Crohn’s \ndisease who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a tumour necrosis factor-alpha (TNFα) antagonist.\n\n4.2 Posology and method of administration\n\nTreatment should be initiated and supervised by specialist healthcare professionals experienced in the \ndiagnosis and treatment of ulcerative colitis or Crohn’s disease (see section 4.4). Patients should be \ngiven the package leaflet and the Patient Alert Card.\n\nPosology\n\nUlcerative colitis \n\nThe recommended dose regimen of intravenous vedolizumab is 300 mg administered by intravenous \ninfusion at 0, 2 and 6 weeks and then every 8 weeks thereafter. \n\nTherapy for patients with ulcerative colitis should be discontinued if no evidence of therapeutic benefit \nis observed by week 10 (see section 5.1).\n\n\n\n3\n\nSome patients who have experienced a decrease in their response may benefit from an increase in \ndosing frequency to intravenous vedolizumab 300 mg every 4 weeks.\n\nIn patients who have responded to treatment with vedolizumab, corticosteroids may be reduced and/or \ndiscontinued in accordance with standard of care.\n\nRetreatment\nIf therapy is interrupted and there is a need to restart treatment with intravenous vedolizumab, dosing \nat every 4 weeks may be considered (see section 5.1). The treatment interruption period in clinical \ntrials extended up to 1 year. Efficacy was regained with no evident increase in adverse reactions or \ninfusion-related reactions during retreatment with vedolizumab (see section 4.8).\n\nCrohn’s disease\n\nThe recommended dose regimen of intravenous vedolizumab is 300 mg administered by intravenous \ninfusion at 0, 2 and 6 weeks and then every 8 weeks thereafter.\n\nPatients with Crohn’s disease, who have not shown a response may benefit from a dose of intravenous \nvedolizumab at week 10 (see section 4.4). Therapy should be continued every 8 weeks from week 14 \nin responding patients. Therapy for patients with Crohn’s disease should be discontinued if no \nevidence of therapeutic benefit is observed by week 14 (see section 5.1).\n\nSome patients who have experienced a decrease in their response may benefit from an increase in \ndosing frequency to intravenous vedolizumab 300 mg every 4 weeks.\n\nIn patients who have responded to treatment with vedolizumab, corticosteroids may be reduced and/or \ndiscontinued in accordance with standard of care.\n\nRetreatment\nIf therapy is interrupted and there is a need to restart treatment with intravenous vedolizumab, dosing \nat every 4 weeks may be considered (see section 5.1). The treatment interruption period in clinical \ntrials extended up to 1 year. Efficacy was regained with no evident increase in adverse reactions or \ninfusion-related reactions during retreatment with vedolizumab (see section 4.8).\n\nSpecial populations\n\nElderly patients\n\nNo dose adjustment is required in elderly patients. Population pharmacokinetic analyses showed no \neffect of age (see section 5.2).\n\nPatients with renal or hepatic impairment\n\nVedolizumab has not been studied in these patient populations. No dose recommendations can be \nmade.\n\nPaediatric population\n\nThe safety and efficacy of vedolizumab in children aged 0 to 17 years old have not been established. \nNo data are available.\n\nMethod of administration\n\nEntyvio 300 mg powder for concentrate for solution for infusion is for intravenous use only. It is to be \nreconstituted and further diluted prior to intravenous administration.\n\n\n\n4\n\nEntyvio 300 mg powder for concentrate for solution for infusion is administered as an intravenous \ninfusion over 30 minutes. Patients should be monitored during and after infusion (see section 4.4).\n\nFor instructions on reconstitution and dilution of the medicinal product before administration, see \nsection 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nActive severe infections such as tuberculosis (TB), sepsis, cytomegalovirus, listeriosis, and \nopportunistic infections such as Progressive Multifocal Leukoencephalopathy (PML) (see section 4.4).\n\n4.4 Special warnings and precautions for use\n\nIntravenous vedolizumab should be administered in a healthcare setting equipped to allow \nmanagement of acute hypersensitivity reactions including anaphylaxis, if they occur. Appropriate \nmonitoring and medical support measures should be available for immediate use when administering \nintravenous vedolizumab. All patients should be observed continuously during each infusion. For the \nfirst 2 infusions, they should also be observed for approximately 2 hours following completion of the \ninfusion for signs and symptoms of acute hypersensitivity reactions. For all subsequent infusions, \npatients should be observed for approximately 1 hour following completion of the infusion.\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded.\n\nInfusion-related reactions and hypersensitivity reactions\n\nIn clinical studies, infusion-related reactions (IRR) and hypersensitivity reactions have been reported, \nwith the majority being mild to moderate in severity (see section 4.8).\n\nIf a severe IRR, anaphylactic reaction, or other severe reaction occurs, administration of Entyvio must \nbe discontinued immediately and appropriate treatment initiated (e.g., epinephrine and antihistamines)\n(see section 4.3).\n\nIf a mild to moderate IRR occurs, the infusion rate can be slowed or interrupted and appropriate \ntreatment initiated. Once the mild or moderate IRR subsides, continue the infusion. Physicians should \nconsider pre-treatment (e.g., with antihistamine, hydrocortisone and/or paracetamol) prior to the next \ninfusion for patients with a history of mild to moderate IRR to vedolizumab, in order to minimize their \nrisks (see section 4.8).\n\nInfections\n\nVedolizumab is a gut-selective integrin antagonist with no identified systemic immunosuppressive \nactivity (see section 5.1).\n\nPhysicians should be aware of the potential increased risk of opportunistic infections or infections for \nwhich the gut is a defensive barrier (see section 4.8). Vedolizumab treatment is not to be initiated in \npatients with active, severe infections until the infections are controlled, and physicians should \nconsider withholding treatment in patients who develop a severe infection while on chronic treatment \nwith vedolizumab. Caution should be exercised when considering the use of vedolizumab in patients \nwith a controlled chronic severe infection or a history of recurring severe infections. Patients should be \nmonitored closely for infections before, during and after treatment.\nVedolizumab is contraindicated in patients with active tuberculosis (see section 4.3). Before starting \ntreatment with vedolizumab, patients must be screened for tuberculosis according to the local practice. \n\n\n\n5\n\nIf latent tuberculosis is diagnosed, appropriate treatment must be started with anti-tuberculosis \ntreatment in accordance with local recommendations, before beginning vedolizumab. In patients \ndiagnosed with TB whilst receiving vedolizumab therapy, then vedolizumab therapy should be \ndiscontinued until the TB infection has been resolved.\n\nSome integrin antagonists and some systemic immunosuppressive agents have been associated with \nprogressive multifocal leukoencephalopathy (PML), which is a rare and often fatal opportunistic \ninfection caused by the John Cunningham (JC) virus. By binding to the α4β7 integrin expressed on \ngut-homing lymphocytes, vedolizumab exerts an immunosuppressive effect specific to the gut. \nAlthough no systemic immunosuppressive effect was noted in healthy subjects the effects on systemic \nimmune system function in patients with inflammatory bowel disease is not known. \n\nHealthcare professionals should monitor patients on vedolizumab for any new onset or worsening of \nneurological signs and symptoms as outlined in physician education materials, and consider \nneurological referral if they occur. The patient is to be given a Patient Alert Card (see section 4.2). If \nPML is suspected, treatment with vedolizumab must be withheld; if confirmed, treatment must be \npermanently discontinued.\n\nMalignancies\n\nThe risk of malignancy is increased in patients with ulcerative colitis and Crohn’s disease. \nImmunomodulatory medicinal products may increase the risk of malignancy (see section 4.8).\n\nPrior and concurrent use of biological products\n\nNo vedolizumab clinical trial data are available for patients previously treated with natalizumab or \nrituximab. Caution should be exercised when considering the use of vedolizumab in these patients.\n\nPatients previously exposed to natalizumab should normally wait a minimum of 12 weeks prior to \ninitiating therapy with vedolizumab, unless otherwise indicated by the patient’s clinical condition.\n\nNo clinical trial data for concomitant use of vedolizumab with biologic immunosuppressants are \navailable. Therefore, the use of vedolizumab in such patients is not recommended.\n\nLive and oral vaccines\n\nIn a placebo-controlled study of healthy volunteers, a single 750 mg dose of vedolizumab did not \nlower rates of protective immunity to hepatitis B virus in subjects who were vaccinated \nintramuscularly with 3 doses of recombinant hepatitis B surface antigen. Vedolizumab-exposed \nsubjects had lower seroconversion rates after receiving a killed, oral cholera vaccine. The impact on \nother oral and nasal vaccines is unknown. It is recommended that all patients be brought up to date \nwith all immunisations in agreement with current immunisation guidelines prior to initiating \nvedolizumab therapy. Patients receiving vedolizumab treatment may continue to receive non-live \nvaccines. There are no data on the secondary transmission of infection by live vaccines in patients \nreceiving vedolizumab. Administration of the influenza vaccine should be by injection in line with \nroutine clinical practice. Other live vaccines may be administered concurrently with vedolizumab only \nif the benefits clearly outweigh the risks.\n\nInduction of remission in Crohn’s disease\n\nInduction of remission in Crohn’s disease may take up to 14 weeks in some patients. The reasons for\nthis are not fully known and are possibly related to the mechanism of action. This should be taken into \nconsideration, particularly in patients with severe active disease at baseline not previously treated with \nTNFα antagonists. (see also section 5.1.)\n\nExploratory subgroup analyses from the clinical trials in Crohn’s disease suggested that vedolizumab \nadministered in patients without concomitant corticosteroid treatment may be less effective for \n\n\n\n6\n\ninduction of remission in Crohn’s disease than in those patients already receiving concomitant \ncorticosteroids (regardless of use of concomitant immunomodulators; see section 5.1).\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo interaction studies have been performed.\n\nVedolizumab has been studied in adult ulcerative colitis and Crohn’s disease patients with \nconcomitant administration of corticosteroids, immunomodulators (azathioprine, 6-mercaptopurine, \nand methotrexate), and aminosalicylates. Population pharmacokinetic analyses suggest that \nco-administration of such agents did not have a clinically meaningful effect on vedolizumab \npharmacokinetics. The effect of vedolizumab on the pharmacokinetics of commonly co-administered \nmedicinal compounds has not been studied.\n\nVaccinations\n\nLive vaccines, in particular live oral vaccines, should be used with caution concurrently with \nvedolizumab (see section 4.4).\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\n\nWomen of childbearing potential should use adequate contraception to prevent pregnancy and to\ncontinue its use for at least 18 weeks after the last treatment.\n\nPregnancy\n\nThere are limited amount of data from the use of vedolizumab in pregnant women.\n\nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3).\n\nAs a precautionary measure, it is preferable to avoid the use of vedolizumab during pregnancy unless \nthe benefits clearly outweigh any potential risk to both the mother and foetus.\n\nBreast-feeding\n\nVedolizumab has been detected in human milk. The effect of vedolizumab on infants is unknown. The \nuse of vedolizumab in lactating women should take into account the benefit of therapy to the mother \nand potential risks to the infant.\n\nFertility\n\nThere are no data on the effects of vedolizumab on human fertility. Effects on male and female \nfertility have not been formally evaluated in animal studies (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nVedolizumab has minor influence on the ability to drive and use machines, as dizziness has been \nreported in a small number of patients.\n\n\n\n7\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most commonly reported adverse reactions are infections (such as nasopharyngitis, upper \nrespiratory tract infection, bronchitis, influenza and sinusitis), headache, nausea, pyrexia, fatigue, \ncough, arthralgia.\n\nInfusion related reactions (with symptoms such as dyspnea, bronchospasm, urticaria, flushing, rash, \nand increased blood pressure and heart rate) have also been reported in patients treated with \nvedolizumab. \n\nTabulated list of adverse reactions\n\nThe following listing of adverse reactions is based on clinical trial and post marketing experience and \nis displayed by system organ class. Within the system organ classes, adverse reactions are listed under \nheadings of the following frequency categories: very common (≥ 1/10), common (≥ 1/100 to < 1/10),\nuncommon (≥ 1/1,000 to < 1/100) and very rare (< 1/10,000). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness.\n\nTable 1. Adverse reactions\n\nSystem organ class Frequency Adverse reaction(s)\n\nInfections and infestations Very common Nasopharyngitis\nCommon Bronchitis, \n\nGastroenteritis, \nUpper respiratory tract infection, \nInfluenza, \nSinusitis, \nPharyngitis\n\nUncommon Respiratory tract infection, \nVulvovaginal candidiasis, \nOral candidiasis, \nHerpes zoster\n\nVery rare Pneumonia\nImmune system disorders Very rare Anaphylactic reaction, \n\nAnaphylactic shock\nNervous system disorders Very common Headache\n\nCommon Paraesthesia\nEye disorders Very rare Blurred vision\nVascular disorders Common Hypertension\nRespiratory, thoracic and \nmediastinal disorders\n\nCommon Oropharyngeal pain, \nNasal congestion, \nCough\n\nGastrointestinal disorders Common Anal Abscess, \nAnal fissure, \nNausea, \nDyspepsia, \nConstipation, \nAbdominal distension, \nFlatulence, \nHaemorrhoids\n\n\n\n8\n\nSkin and subcutaneous tissue \ndisorders\n\nCommon Rash, \nPruritus, \nEczema, \nErythema, \nNight sweats, \nAcne\n\nUncommon Folliculitis\nMusculoskeletal and connective \ntissue disorders\n\nVery common Arthralgia\nCommon Muscle spasms, \n\nBack pain, \nMuscular weakness, \nFatigue, \nPain in the extremity\n\nGeneral disorders and \nadministration site conditions\n\nCommon Pyrexia\nUncommon Infusion site reaction (including: Infusion site \n\npain and Infusion site irritation), \nInfusion related reaction,\nChills, \nFeeling cold\n\nDescription of selected adverse reactions\n\nInfusion-related reactions\n\nIn GEMINI 1 and 2 controlled studies, 4% of intravenous vedolizumab-treated patients and 3% of \nplacebo-treated patients experienced an adverse reaction defined by the investigator as infusion-related \nreaction (IRR) (see section 4.4). No individual Preferred Term reported as an IRR occurred at a rate \nabove 1%. The majority of IRRs were mild or moderate in intensity and < 1% resulted in \ndiscontinuation of study treatment. Observed IRRs generally resolved with no or minimal intervention \nfollowing the infusion. Most infusion related reactions occurred within the first 2 hours. Of those \npatients who had infusion related reactions, those dosed with intravenous vedolizumab had more \ninfusion related reactions with in the first 2 hours as compared to placebo patients with infusion \nrelated reactions. Most infusion related reactions were not serious and occurred during the infusion or \nwithin the first hour after infusion is completed.\n\nOne serious adverse reaction of IRR was reported in a Crohn’s disease patient during the second \ninfusion (symptoms reported were dyspnoea, bronchospasm, urticaria, flushing, rash, and increased \nblood pressure and heart rate) and was successfully managed with discontinuation of infusion and \ntreatment with antihistamine and intravenous hydrocortisone. In patients who received intravenous \nvedolizumab at weeks 0 and 2 followed by placebo, no increase in the rate of IRR was seen upon \nretreatment with intravenous vedolizumab after loss of response.\n\nInfections\n\nIn GEMINI 1 and 2 controlled studies with intravenous vedolizumab, the rate of infections was \n0.85 per patient-year in the vedolizumab-treated patients and 0.70 per patient-year in the \nplacebo-treated patients. The infections consisted primarily of nasopharyngitis, upper respiratory tract \ninfection, sinusitis, and urinary tract infections. Most patients continued on vedolizumab after the \ninfection resolved.\n\nIn GEMINI 1 and 2 controlled studies with intravenous vedolizumab, the rate of serious infections was \n0.07 per patient year in vedolizumab-treated patients and 0.06 per patient year in placebo-treated \npatients. Over time, there was no significant increase in the rate of serious infections.\n\nIn controlled and open-label studies in adults with intravenous vedolizumab, serious infections have \nbeen reported, which include tuberculosis, sepsis (some fatal), salmonella sepsis, listeria meningitis, \nand cytomegaloviral colitis.\n\n\n\n9\n\nIn clinical studies with intravenous vedolizumab, the rate of infections in vedolizumab-treated patients \nwith BMI of 30 kg/m2 and above was higher than for those with BMI less than 30 kg/m2.\n\nIn clinical studies with intravenous vedolizumab, a slightly higher incidence of serious infections was \nreported in vedolizumab-treated patients who had prior exposure to TNFα antagonist therapy \ncompared to patients who were naïve to previous TNFα antagonist therapy.\n\nMalignancy\n\nOverall, results from the clinical program to date do not suggest an increased risk for malignancy with \nvedolizumab treatment; however, the number of malignancies was small and long-term exposure was \nlimited. Long-term safety evaluations are ongoing.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n4.9 Overdose\n\nDoses up to 10 mg/kg (approximately 2.5 times the recommended dose) have been administered \nintravenously in clinical trials. No dose-limiting toxicity was seen in clinical trials.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: immunosuppressants, selective immunosuppressants, ATC code: \nL04AA33.\n\nMechanism of action\n\nVedolizumab is a gut-selective immunosuppressive biologic. It is a humanised monoclonal antibody \nthat binds specifically to the α4β7 integrin, which is preferentially expressed on gut homing T helper \nlymphocytes. By binding to α4β7 on certain lymphocytes, vedolizumab inhibits adhesion of these cells \nto mucosal addressin cell adhesion molecule-1 (MAdCAM-1), but not to vascular cell adhesion \nmolecule-1 (VCAM-1). MAdCAM-1 is mainly expressed on gut endothelial cells and plays a critical \nrole in the homing of T lymphocytes to tissues within the gastrointestinal tract. Vedolizumab does not \nbind to, nor inhibit function of, the α4β1 and αEβ7 integrins.\n\nThe α4β7 integrin is expressed on a discrete subset of memory T helper lymphocytes which \npreferentially migrate into the gastrointestinal (GI) tract and cause inflammation that is characteristic \nof ulcerative colitis and Crohn’s disease, both of which are chronic inflammatory immunologically \nmediated conditions of the GI tract. Vedolizumab reduces gastrointestinal inflammation in UC and CD \npatients. Inhibiting the interaction of α4β7 with MAdCAM-1 with vedolizumab prevents transmigration \nof gut-homing memory T helper lymphocytes across the vascular endothelium into parenchymal tissue \nin nonhuman primates and induced a reversible 3-fold elevation of these cells in peripheral blood. The \nmurine precursor of vedolizumab alleviated gastrointestinal inflammation in colitic cotton-top \ntamarins, a model of ulcerative colitis.\n\nIn healthy subjects, ulcerative colitis patients, or Crohn’s disease patients, vedolizumab does not \nelevate neutrophils, basophils, eosinophils, B-helper and cytotoxic T lymphocytes, total memory T \n\n\n\n10\n\nhelper lymphocytes, monocytes or natural killer cells, in the peripheral blood with no leukocytosis \nobserved.\n\nVedolizumab did not affect immune surveillance and inflammation of the central nervous system in \nExperimental Autoimmune Encephalomyelitis in non-human primates, a model of multiple sclerosis. \nVedolizumab did not affect immune responses to antigenic challenge in the dermis and muscle (see \nsection 4.4). In contrast, vedolizumab inhibited an immune response to a gastrointestinal antigenic \nchallenge in healthy human volunteers (see section 4.4).\n\nImmunogenicity\n\nAntibodies to vedolizumab may develop during vedolizumab treatment most of which are neutralising. \nThe formation of anti-vedolizumab antibodies is associated with increased clearance of vedolizumab \nand lower rates of clinical remission. \n\nInfusion related reactions after vedolizumab infusion are reported in subjects with anti-vedolizumab \nantibodies. \n\nPharmacodynamic effects\n\nIn clinical trials with intravenous vedolizumab at doses ranging from 2 to 10 mg/kg, > 95% saturation \nof α4β7 receptors on subsets of circulating lymphocytes involved in gut immune surveillance was \nobserved in patients.\n\nVedolizumab did not affect CD4+ and CD8+ trafficking into the CNS as evidenced by the lack of \nchange in the ratio of CD4+/CD8+ in cerebrospinal fluid pre- and post-vedolizumab administration in \nhealthy human volunteers. These data are consistent with investigations in nonhuman primates which \ndid not detect effects on immune surveillance of the CNS.\n\nClinical efficacy and safety\n\nUlcerative colitis\n\nThe efficacy and safety of intravenous vedolizumab for the treatment of adult patients with moderately \nto severely active ulcerative colitis (Mayo score 6 to 12 with endoscopic sub score ≥ 2) was \ndemonstrated in a randomised, double-blind, placebo-controlled study evaluating efficacy endpoints at \nweek 6 and week 52 (GEMINI 1). Enrolled patients had failed at least one conventional therapy, \nincluding corticosteroids, immunomodulators, and/or the TNFα antagonist infliximab (including \nprimary non-responders). Concomitant stable doses of oral aminosalicylates, corticosteroids and/or \nimmunomodulators were permitted. \n\nFor the evaluation of the week 6 endpoints, 374 patients were randomised in a double-blind fashion \n(3:2) to receive vedolizumab 300 mg or placebo at week 0 and week 2. Primary endpoint was the \nproportion of patients with clinical response (defined as reduction in complete Mayo score of \n 3 points and  30% from baseline with an accompanying decrease in rectal bleeding subscore of \n 1 point or absolute rectal bleeding subscore of ≤ 1 point) at week 6. Table 2 shows the results from \nthe primary and secondary endpoints evaluated.\n\n\n\n11\n\nTable 2. Week 6 efficacy results of GEMINI 1\n\nEndpoint\nPlacebo\nn = 149\n\nVedolizumab IV\nn = 225\n\nClinical response 26% 47%*\n\nClinical remission§ 5% 17%†\n\nMucosal healing¶ 25% 41%‡\n\n*p < 0.0001\n†p ≤ 0.001\n‡p < 0.05\n§Clinical remission: Complete Mayo score of ≤ 2 points and no individual subscore > 1 point\n¶Mucosal healing: Mayo endoscopic subscore of ≤ 1 point\n\nThe beneficial effect of vedolizumab on clinical response, remission and mucosal healing was \nobserved both in patients with no prior TNF antagonist exposure as well as in those who had failed \nprior TNF antagonist therapy.\n\nIn GEMINI 1, 2 cohorts of patients received vedolizumab at week 0 and week 2: cohort 1 patients \nwere randomised to receive either vedolizumab 300 mg or placebo in a double-blind fashion, and \ncohort 2 patients were treated with open-label vedolizumab 300 mg. To evaluate efficacy at week 52, \n373 patients from cohort 1 and 2 who were treated with vedolizumab and had achieved clinical \nresponse at week 6 were randomised in a double-blind fashion (1:1:1) to one of the following \nregimens beginning at week 6: vedolizumab 300 mg every 8 weeks, vedolizumab 300 mg every \n4 weeks, or placebo every 4 weeks. Beginning at week 6, patients who had achieved clinical response \nand were receiving corticosteroids were required to begin a corticosteroid-tapering regimen. Primary \nendpoint was the proportion of patients in clinical remission at week 52. Table 3 shows the results \nfrom the primary and secondary endpoints evaluated.\n\nTable 3. Week 52 efficacy results of GEMINI 1\n\nEndpoint\nPlacebo\nn = 126*\n\nVedolizumab IV\nevery 8 weeks\n\nn = 122\n\nVedolizumab IV\nevery 4 weeks\n\nn = 125\n\nClinical remission 16% 42%† 45%†\n\nDurable clinical response¶ 24% 57%† 52%†\n\nMucosal healing 20% 52%† 56%†\n\nDurable clinical remission# 9% 20%§ 24%‡\n\nCorticosteroid-free clinical remission♠ 14% 31%§ 45%†\n\n*The placebo group includes those subjects who received vedolizumab at week 0 and week 2, and were \nrandomised to receive placebo from week 6 through week 52.\n\n†p < 0.0001\n‡p < 0.001\n§p < 0.05\n¶Durable clinical response: Clinical response at weeks 6 and 52\n#Durable clinical remission: Clinical remission at weeks 6 and 52\n♠Corticosteroid-free clinical remission: Patients using oral corticosteroids at baseline who had discontinued \ncorticosteroids beginning at week 6 and were in clinical remission at week 52. Patient numbers were n = 72 \nfor placebo, n = 70 for vedolizumab every 8 weeks, and n = 73 for vedolizumab every 4 weeks\n\nExploratory analyses provide additional data on key subpopulations studied. Approximately one-third \nof patients had failed prior TNF antagonist therapy. Among these patients, 37% receiving \nvedolizumab every 8 weeks, 35% receiving vedolizumab every 4 weeks, and 5% receiving placebo \nachieved clinical remission at week 52. Improvements in durable clinical response (47%, 43%, 16%), \nmucosal healing (42%, 48%, 8%), durable clinical remission (21%, 13%, 3%) and corticosteroid-free \nclinical remission (23%, 32%, 4%) were seen in the prior TNFα antagonist failure population treated \nwith vedolizumab every 8 weeks, vedolizumab every 4 weeks and placebo, respectively.\n\n\n\n12\n\nPatients who failed to demonstrate response at week 6 remained in the study and received \nvedolizumab every 4 weeks. Clinical response using partial Mayo scores was achieved at week 10 and \nweek 14 by greater proportions of vedolizumab patients (32% and 39%, respectively) compared with \nplacebo patients (15% and 21%, respectively).\n\nPatients who lost response to vedolizumab when treated every 8 weeks were allowed to enter an \nopen-label extension study and receive vedolizumab every 4 weeks. In these patients, clinical \nremission was achieved in 25% of patients at week 28 and week 52.\n\nPatients who achieved a clinical response after receiving vedolizumab at week 0 and 2 and were then \nrandomised to placebo (for 6 to 52 weeks) and lost response were allowed to enter the open-label \nextension study and receive vedolizumab every 4 weeks. In these patients, clinical remission was \nachieved in 45% of patients by 28 weeks and 36% of patients by 52 weeks.\n\nIn this open-label extension study, the benefits of vedolizumab treatment as assessed by partial Mayo \nscore, clinical remission, and clinical response were shown for up to 196 weeks.\n\nHealth-related quality of life (HRQOL) was assessed by Inflammatory Bowel Disease Questionnaire \n(IBDQ), a disease specific instrument, and SF-36 and EQ-5D, which are generic measures. \nExploratory analysis show clinically meaningful improvements were observed for vedolizumab \ngroups, and the improvements were significantly greater as compared with the placebo group at \nweek 6 and week 52 on EQ-5D and EQ-5D VAS scores, all subscales of IBDQ (bowel symptoms, \nsystemic function, emotional function and social function), and all subscales of SF-36 including the \nPhysical Component Summary (PCS) and Mental Component Summary (MCS). \n\nCrohn’s disease\n\nThe efficacy and safety of intravenous vedolizumab for the treatment of adult patients with moderately \nto severely active Crohn’s disease (Crohn’s Disease Activity Index [CDAI] score of 220 to 450) were \nevaluated in 2 studies (GEMINI 2 and 3). Enrolled patients have failed at least one conventional \ntherapy, including corticosteroids, immunomodulators, and/or TNFα antagonists (including primary \nnon-responders). Concomitant stable doses of oral corticosteroids, immunomodulators, and antibiotics \nwere permitted.\n\nThe GEMINI 2 Study was a randomised, double-blind, placebo-controlled study evaluating efficacy \nendpoints at week 6 and week 52. Patients (n = 368) were randomised in a double-blind fashion (3:2) \nto receive 2 doses of vedolizumab 300 mg or placebo at week 0 and week 2. The 2 primary endpoints \nwere the proportion of patients in clinical remission (defined as CDAI score ≤ 150 points) at week 6 \nand the proportion of patients with enhanced clinical response (defined as a ≥ 100-point decrease in \nCDAI score from baseline) at week 6 (see Table 4). \n\nGEMINI 2 contained 2 cohorts of patients that received vedolizumab at weeks 0 and 2: \ncohort 1 patients were randomised to receive either vedolizumab 300 mg or placebo in a double-blind \nfashion, and cohort 2 patients were treated with open-label vedolizumab 300 mg. To evaluate efficacy \nat week 52, 461 patients from cohorts 1 and 2, who were treated with vedolizumab and had achieved \nclinical response (defined as a ≥ 70-point decrease in CDAI score from baseline) at week 6, were \nrandomised in a double-blind fashion (1:1:1) to one of the following regimens beginning at week 6: \nvedolizumab 300 mg every 8 weeks, vedolizumab 300 mg every 4 weeks, or placebo every 4 weeks. \nPatients showing clinical response at week 6 were required to begin corticosteroid tapering. Primary \nendpoint was the proportion of patients in clinical remission at week 52 (see Table 5).\n\nThe GEMINI 3 Study was a second randomised, double-blind, placebo-controlled study that evaluated \nefficacy at week 6 and week 10 in the subgroup of patients defined as having failed at least \n1 conventional therapy and failed TNF antagonist therapy (including primary non-responders) as \nwell as the overall population, which also included patients who failed at least 1 conventional therapy \nand were naïve to TNF antagonist therapy. Patients (n = 416), which included approximately 75% \nTNF antagonist failures patients, were randomised in a double-blind fashion (1:1) to receive either \n\n\n\n13\n\nvedolizumab 300 mg or placebo at weeks 0, 2, and 6. The primary endpoint was the proportion of \npatients in clinical remission at week 6 in the TNF antagonist failure subpopulation. As noted in \nTable 4, although the primary endpoint was not met, exploratory analyses show that clinically \nmeaningful results were observed. \n\nTable 4. Efficacy results for GEMINI 2 and 3 studies at week 6 and week 10\nStudy\n\nEndpoint Placebo Vedolizumab IV\n\nGEMINI 2 Study\n\nClinical remission, week 6\n\nOverall 7% (n = 148) 15%* (n = 220)\n\nTNFα Antagonist(s) Failure 4% (n = 70) 11% (n = 105)\n\nTNFα Antagonist(s) Naïve 9% (n = 76) 17% (n = 109)\n\nEnhanced clinical response, week 6\n\nOverall 26% (n = 148) 31%† (n = 220)\n\nTNFα Antagonist(s) Failure 23% (n = 70) 24% (n = 105)\n\nTNFα Antagonist(s) Naïve 30% (n = 76) 42% (n = 109)\n\nSerum CRP change from baseline to week 6, \nmedian (mcg/mL)\n\nOverall‡ -0.5 (n = 147) -0.9 (n = 220)\n\nGEMINI 3 Study\n\nClinical remission, week 6\n\nOverall‡ 12% (n = 207) 19% (n = 209)\n\nTNFα Antagonist(s) Failure¶ 12% (n = 157) 15%§ (n = 158)\n\nTNFα Antagonist(s) Naïve 12% (n = 50) 31% (n = 51)\n\nClinical remission, week 10\n\nOverall 13% (n = 207) 29% (n = 209)\n\nTNFα Antagonist(s) Failure¶,‡ 12% (n = 157) 27% (n = 158)\n\nTNFα Antagonist(s) Naïve 16% (n = 50) 35% (n = 51)\n\nSustained clinical remission#,¶\n\nOverall 8% (n = 207) 15% (n = 209)\n\nTNFα Antagonist(s) Failure¶,‡ 8% (n = 157) 12% (n = 158)\n\nTNFα Antagonist(s) Naïve 8% (n = 50) 26% (n = 51)\n\nEnhanced clinical response, week 6\n\nOverall^ 23% (n = 207) 39% (n = 209)\n\nTNFα Antagonist(s) Failure‡ 22% (n = 157) 39% (n = 158)\n\nTNFα Antagonist(s) Naïve^ 24% (n = 50) 39% (n = 51)\n\n*p < 0.05\n†not statistically significant\n‡secondary endpoint to be viewed as exploratory by pre-specified statistical testing procedure\n§not statistically significant, the other endpoints were therefore not tested statistically\n¶n = 157 for placebo and n = 158 for vedolizumab\n#Sustained clinical remission: clinical remission at weeks 6 and 10\n^Exploratory Endpoint\n\n\n\n14\n\nTable 5. Efficacy results for GEMINI 2 at week 52\n\nPlacebo\nn = 153*\n\nVedolizumab IV\nevery 8 weeks\n\nn = 154\n\nVedolizumab IV\nevery 4 weeks\n\nn = 154\n\nClinical remission 22% 39%† 36%‡\n\nEnhanced clinical response 30% 44%‡ 45%‡\n\nCorticosteroid-free clinical remission§ 16% 32%‡ 29%‡\n\nDurable clinical remission¶ 14% 21% 16%\n\n*The placebo group includes those subjects who received vedolizumab at week 0 and week 2, and were \nrandomised to receive placebo from week 6 through week 52.\n\n†p < 0.001\n‡p < 0.05\n§Corticosteroid-free clinical remission: Patients using oral corticosteroids at baseline who had discontinued \ncorticosteroids beginning at week 6 and were in clinical remission at week 52. Patient numbers were n = 82 \nfor placebo, n = 82 for vedolizumab every 8 weeks, and n = 80 for vedolizumab every 4 weeks \n\n¶Durable clinical remission: Clinical remission at ≥ 80% of study visits including final visit (week 52)\n\nExploratory analyses examined the effects of concomitant corticosteroids and immunomodulators on \ninduction of remission with vedolizumab. Combination treatment, most notably with concomitant \ncorticosteroids, appeared to be more effective in inducing remission in Crohn’s disease than \nvedolizumab alone or with concomitant immunomodulators, which showed a smaller difference from \nplacebo in the rate of remission. Clinical remission rate in GEMINI 2 at week 6 was 10% (difference \nfrom placebo 2%, 95% CI: -6, 10) when administered without corticosteroids compared to 20% \n(difference from placebo 14%, 95% CI: -1, 29) when administered with concomitant corticosteroids. \nIn GEMINI 3 at week 6 and 10 the respective clinical remission rates were 18% (difference from \nplacebo 3%, 95% CI: -7, 13) and 22% (difference from placebo 8%, 95% CI: -3, 19) when \nadministered without corticosteroids compared to 20% (difference from placebo 11%, 95% CI: 2, 20) \nand 35% (difference from placebo 23%, 95% CI: 12, 33) respectively when administered with \nconcomitant corticosteroids. These effects were seen whether or not immunomodulators were also \nconcomitantly administered.\n\nExploratory analyses provide additional data on key subpopulations studied. In GEMINI 2, \napproximately half of patients had previously failed TNFα antagonist therapy. Among these patients, \n28% receiving vedolizumab every 8 weeks, 27% receiving vedolizumab every 4 weeks, and 13% \nreceiving placebo achieved clinical remission at week 52. Enhanced clinical response was achieved in \n29%, 38%, 21%, respectively, and corticosteriod-free clinical remission was achieved in 24%, 16%, \n0%, respectively. \n\nPatients who failed to demonstrate response at week 6 in GEMINI 2 were retained in the study and \nreceived vedolizumab every 4 weeks. Enhanced clinical response was observed at week 10 and \nweek 14 for greater proportions of vedolizumab patients 16% and 22%, respectively, compared with \nplacebo patients 7% and 12%, respectively. There was no clinically meaningful difference in clinical \nremission between treatment groups at these time points. Analyses of week 52 clinical remission in \npatients who were non-responders at week 6 but achieved response at week 10 or week 14 indicate \nthat non-responder CD patients may benefit from a dose of vedolizumab at week 10.\n\nPatients who lost response to vedolizumab when treated every 8 weeks in GEMINI 2 were allowed to \nenter an open-label extension study and received vedolizumab every 4 weeks. In these patients, \nclinical remission was achieved in 23% of patients at week 28 and 32% of patients at week 52.\n\nPatients who achieved a clinical response after receiving vedolizumab at week 0 and 2 and were then \nrandomised to placebo (for 6 to 52 weeks) and lost response were allowed to enter the open-label \nextension study and receive vedolizumab every 4 weeks. In these patients, clinical remission was \nachieved in 46% of patients by 28 weeks and 41% of patients by 52 weeks.\n\n\n\n15\n\nIn this open-label extension study, clinical remission and clinical response were observed in patients \nfor up to 196 weeks.\n\nExploratory analysis showed clinically meaningful improvements were observed for the vedolizumab \nevery 4 weeks and every 8 weeks groups in GEMINI 2 and the improvements were significantly \ngreater as compared with the placebo group from baseline to week 52 on EQ-5D and EQ-5D VAS \nscores, total IBDQ score, and IBDQ subscales of bowel symptoms and systemic function.\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nvedolizumab in one or more subsets of the paediatric population in ulcerative colitis and Crohn’s \ndisease (see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nThe single and multiple dose pharmacokinetics of vedolizumab have been studied in healthy subjects \nand in patients with moderate to severely active ulcerative colitis or Crohn’s disease. \n\nIn patients administered 300 mg vedolizumab as a 30 minute intravenous infusion on weeks 0 and 2, \nmean serum trough concentrations at week 6 were 27.9 mcg/mL (SD ± 15.51) in ulcerative colitis \nand 26.8 mcg/mL (SD ± 17.45) in Crohn’s disease. In studies with intravenous vedolizumab, starting \nat week 6, patients received 300 mg intravenous vedolizumab every 8 or 4 weeks. In patients with \nulcerative colitis, mean steady-state serum trough concentrations were 11.2 mcg/mL (SD ± 7.24) \nand 38.3 mcg/mL (SD ± 24.43), respectively. In patients with Crohn's disease mean steady-state serum \ntrough concentrations were 13.0 mcg/mL (SD ± 9.08) and 34.8 mcg/mL (SD ± 22.55), respectively.\n\nDistribution\n\nPopulation pharmacokinetic analyses indicate that the distribution volume of vedolizumab is \napproximately 5 litres. The plasma protein binding of vedolizumab has not been evaluated. \nVedolizumab is a therapeutic monoclonal antibody and is not expected to bind to plasma proteins.\n\nVedolizumab does not pass the blood brain barrier after intravenous administration. Vedolizumab \n450 mg administered intravenously was not detected in the cerebrospinal fluid of healthy subjects.\n\nElimination\n\nPopulation pharmacokinetic analyses indicate that vedolizumab has a total body clearance of \napproximately 0.169 L/day and a serum half-life of 24 days. The exact elimination route of \nvedolizumab is not known. Population pharmacokinetic analyses suggest that while low albumin, \nhigher body weight and prior treatment with anti-TNF drugs may increase vedolizumab clearance, the \nmagnitude of their effects is not considered to be clinically relevant.\n\nLinearity\n\nVedolizumab exhibited linear pharmacokinetics at serum concentrations greater than 1 mcg/mL.\n\nSpecial populations\n\nAge does not impact the vedolizumab clearance in ulcerative colitis and Crohn’s disease patients \nbased on the population pharmacokinetic analyses. No formal studies have been conducted to examine \nthe effects of either renal or hepatic impairment on the pharmacokinetics of vedolizumab.\n\n\n\n16\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction\nand development. \n\nLong-term animal studies with vedolizumab to assess its carcinogenic potential have not been \nconducted because pharmacologically responsive models to monoclonal antibodies do not exist. In a \npharmacologically responsive species (cynomolgus monkeys), there was no evidence of cellular \nhyperplasia or systemic immunomodulation that could potentially be associated with oncogenesis in \n13- and 26-week toxicology studies. Furthermore, no effects were found of vedolizumab on the \nproliferative rate or cytotoxicity of a human tumour cell line expressing the α4β7 integrin in vitro.\n\nNo specific fertility studies in animals have been performed with vedolizumab. No definitive \nconclusion can be drawn on the male reproductive organs in cynomolgus monkey repeated dose \ntoxicity study. Given the lack of binding of vedolizumab to male reproductive tissue in monkey and \nhuman, and the intact male fertility observed in β7 integrin-knockout mice, it is not expected that \nvedolizumab will affect male fertility.\n\nAdministration of vedolizumab to pregnant cynomolgus monkeys during most of gestation resulted in \nno evidence of effects on teratogenicity, prenatal or postnatal development in infants up to 6 months of \nage. Low levels (< 300 mcg/L) of vedolizumab were detected on post-partum day 28 in the milk of 3 \nof 11 cynomolgus monkeys treated 100 mg/kg of vedolizumab dosed every 2 weeks and not in any \nanimals that received 10 mg/kg. \n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nL-histidine\nL-histidine monohydrochloride\nL-arginine hydrochloride\nSucrose\nPolysorbate 80\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\n3 years\n\nIn-use stability of the reconstituted solution in the vial has been demonstrated for 8 hours at 2°C-8°C.\nIn-use stability of the diluted solution in sodium chloride 9 mg/mL (0.9%) solution for injection in \ninfusion bag has been demonstrated for 12 hours at 20°C-25°C or 24 hours at 2°C-8°C.\nThe combined in-use stability of vedolizumab in the vial and infusion bag with sodium chloride \n9 mg/mL (0.9%) solution for injection is a total of 12 hours at 20°C-25°C or 24 hours at 2°C-8°C. A \n24 hour period may include up to 8 hours at 2°C-8°C for reconstituted solution in the vial and up to \n12 hours at 20°C-25°C for diluted solution in the infusion bag but the infusion bag must be stored in \nthe refrigerator (2°C-8°C) for the rest of the 24 hour period.\nDo not freeze the reconstituted solution in the vial or the diluted solution in the infusion bag. \n\n\n\n17\n\nStorage condition\nRefrigerator (2°C-8°C) 20°C-25°C\n\nReconstituted solution in the vial 8 hours Do not hold1\n\nDiluted solution in sodium chloride 9 mg/mL \n(0.9%) solution for injection\n\n24 hours2,3 12 hours2\n\n1 Up to 30 minutes are allowed for reconstitution\n2 This time assumes the reconstituted solution is immediately diluted in the sodium chloride 9 mg/mL (0.9%)\nsolution for injection and held in the infusion bag only. Any time that the reconstituted solution was held in the \nvial should be subtracted from the time the solution may be held in the infusion bag.\n3 This period may include up to 12 hours at 20 °C-25 °C.\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2 °C-8 °C). Keep the vial in the outer carton in order to protect from light.\n\nFor storage conditions after reconstitution and dilution of the medicinal product, see section 6.3.\n\n6.5 Nature and contents of container\n\nPowder for concentrate for solution for infusion in Type 1 glass vial (20 mL) fitted with rubber \nstopper and aluminium crimp protected by a plastic cap.\n\nEach pack contains 1 vial.\n\n6.6 Special precautions for disposal and other handling\n\nInstructions for reconstitution and infusion\n\n1. Use aseptic technique when preparing Entyvio solution for intravenous infusion. \n2. Remove flip-off cap from the vial and wipe with alcohol swab. Reconstitute vedolizumab with \n\n4.8 mL of sterile water for injections at room temperature (20 °C-25 °C), using a syringe with a \n21-25 gauge needle.\n\n3. Insert the needle into the vial through the centre of the stopper and direct the stream of liquid to \nthe wall of the vial to avoid excessive foaming.\n\n4. Gently swirl the vial for at least 15 seconds. Do not vigorously shake or invert.\n5. Let the vial sit for up to 20 minutes at room temperature (20 °C-25 °C), to allow for \n\nreconstitution and for any foam to settle; the vial can be swirled and inspected for dissolution \nduring this time. If not fully dissolved after 20 minutes, allow another 10 minutes for \ndissolution.\n\n6. Inspect the reconstituted solution visually for particulate matter and discolouration prior to \ndilution. Solution should be clear or opalescent, colourless to light yellow and free of visible \nparticulates. Reconstituted solution with uncharacteristic colour or containing particulates must \nnot be administered.\n\n7. Once dissolved, gently invert vial 3 times.\n8. Immediately withdraw 5 mL (300 mg) of reconstituted Entyvio using a syringe with a \n\n21-25 gauge needle.\n9. Add the 5 mL (300 mg) of reconstituted Entyvio to 250 mL of sterile sodium chloride 9 mg/mL\n\n(0.9%) solution for injection, and gently mix the infusion bag (5 mL of sodium chloride \n9 mg/mL (0.9%) solution for injection does not have to be withdrawn from the infusion bag \nprior to adding Entyvio). Do not add other medicinal products to the prepared infusion solution\nor intravenous infusion set. Administer the infusion solution over 30 minutes (see section 4.2).\n\nOnce reconstituted, the infusion solution should be used as soon as possible.\n\nDo not store any unused portion of the reconstituted solution or infusion solution for reuse.\n\n\n\n18\n\nEach vial is for single use only. \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n8. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/923/001\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 22 May 2014\nDate of latest renewal: 12 December 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n19\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled syringe\nEntyvio 108 mg solution for injection in pre-filled pen \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION\n\nEntyvio 108 mg solution for injection in pre-filled syringe\n\nEach pre-filled syringe contains 108 mg of vedolizumab in 0.68 mL.\n\nEntyvio 108 mg solution for injection in pre-filled pen\n\nEach pre-filled pen contains 108 mg of vedolizumab in 0.68 mL.\n\nVedolizumab is a humanised IgG1 monoclonal antibody produced in Chinese hamster ovary (CHO) \ncells by recombinant DNA technology.\n\nFor the full list of excipients, see section 6.1.\n\n3. PHARMACEUTICAL FORM\n\nSolution for injection (injection).\n\nColourless to yellow solution.\n\n4. CLINICAL PARTICULARS\n\n4.1 Therapeutic indications\n\nUlcerative colitis\n\nEntyvio is indicated for the treatment of adult patients with moderately to severely active ulcerative \ncolitis who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a tumour necrosis factor-alpha (TNFα) antagonist.\n\nCrohn’s disease\n\nEntyvio is indicated for the treatment of adult patients with moderately to severely active Crohn’s \ndisease who have had an inadequate response with, lost response to, or were intolerant to either \nconventional therapy or a tumour necrosis factor-alpha (TNFα) antagonist.\n\n4.2 Posology and method of administration\n\nTreatment should be initiated and supervised by specialist healthcare professionals experienced in the \ndiagnosis and treatment of ulcerative colitis or Crohn’s disease (see section 4.4). Patients should be \ngiven the package leaflet.\n\nPosology\n\nUlcerative colitis and Crohn’s disease\n\nThe recommended dose regimen of subcutaneous vedolizumab as a maintenance treatment, following \nat least 2 intravenous infusions, is 108 mg administered by subcutaneous injection once every \n\n\n\n20\n\n2 weeks. The first subcutaneous dose should be administered in place of the next scheduled \nintravenous dose and every 2 weeks thereafter.\nFor the intravenous dose regimen, see section 4.2 of the Entyvio 300 mg powder for concentrate for \nsolution for infusion SmPC.\n\nInsufficient data are available to determine if patients who experience a decrease in response on \nmaintenance treatment with subcutaneous vedolizumab would benefit from an increase in dosing \nfrequency.\n\nThere are no data on transition of patients from subcutaneous vedolizumab to intravenous \nvedolizumab during maintenance treatment.\n\nIn patients who have responded to treatment with vedolizumab, corticosteroids may be reduced and/or \ndiscontinued in accordance with standard of care.\n\nRetreatment and missed dose(s)\nIf treatment with subcutaneous vedolizumab is interrupted or if a patient misses a scheduled dose(s) of \nsubcutaneous vedolizumab, patient should be advised to inject the next subcutaneous dose as soon as \npossible and then every 2 weeks thereafter. The treatment interruption period in clinical trials extended \nup to 46 weeks with no evident increase in adverse reactions or injection site reactions during \nre-initiation of treatment with subcutaneous vedolizumab (see section 4.8).\n\nSpecial populations\n\nElderly patients\n\nNo dose adjustment is required in elderly patients. Population pharmacokinetic analyses showed no \neffect of age (see section 5.2).\n\nPatients with renal or hepatic impairment\n\nVedolizumab has not been studied in these patient populations. No dose recommendations can be \nmade.\n\nPaediatric population\n\nThe safety and efficacy of vedolizumab in children aged 0 to 17 years old have not been established. \nNo data are available.\n\nMethod of administration\n\nEntyvio solution for injection (in a pre-filled syringe or a pre-filled pen) is for subcutaneous injection \nonly.\n\nAfter proper training on correct subcutaneous injection technique, a patient or caregiver may inject \nwith subcutaneous vedolizumab if their physician determines it is appropriate. Comprehensive \ninstructions for administration using the pre-filled syringe or the pre-filled pen are given in the \nrespective package leaflet.\n\nFor further instructions on preparation and special precautions for handling, see section 6.6.\n\n4.3 Contraindications\n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1.\n\nActive severe infections such as tuberculosis (TB), sepsis, cytomegalovirus, listeriosis, and \nopportunistic infections such as Progressive Multifocal Leukoencephalopathy (PML) (see section 4.4).\n\n\n\n21\n\n4.4 Special warnings and precautions for use\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded.\n\nHypersensitivity reactions\n\nIn clinical studies, hypersensitivity reactions have been reported, with the majority being mild to \nmoderate in severity (see section 4.8).\n\nIf an anaphylactic reaction, or other severe reaction occurs, administration of vedolizumab must be \ndiscontinued immediately and appropriate treatment initiated (see section 4.3).\n\nInfections\n\nVedolizumab is a gut-selective integrin antagonist with no identified systemic immunosuppressive \nactivity (see section 5.1).\n\nPhysicians should be aware of the potential increased risk of opportunistic infections or infections for \nwhich the gut is a defensive barrier (see section 4.8). Treatment is not to be initiated in patients with \nactive, severe infections until the infections are controlled, and physicians should consider withholding \ntreatment in patients who develop a severe infection while on chronic treatment with vedolizumab. \nCaution should be exercised when considering the use of vedolizumab in patients with a controlled \nchronic severe infection or a history of recurring severe infections. Patients should be monitored \nclosely for infections before, during and after treatment.\nVedolizumab is contraindicated in patients with active tuberculosis (see section 4.3). Before starting \ntreatment with vedolizumab, patients must be screened for tuberculosis according to the local practice. \nIf latent tuberculosis is diagnosed, appropriate treatment must be started with anti-tuberculosis \ntreatment in accordance with local recommendations, before beginning vedolizumab. In patients \ndiagnosed with TB whilst receiving vedolizumab therapy, then vedolizumab therapy should be \ndiscontinued until the TB infection has been resolved.\n\nSome integrin antagonists and some systemic immunosuppressive agents have been associated with \nprogressive multifocal leukoencephalopathy (PML), which is a rare and often fatal opportunistic \ninfection caused by the John Cunningham (JC) virus. By binding to the α4β7 integrin expressed on \ngut-homing lymphocytes, vedolizumab exerts an immunosuppressive effect specific to the gut. \nAlthough no systemic immunosuppressive effect was noted in healthy subjects the effects on systemic \nimmune system function in patients with inflammatory bowel disease is not known.\n\nHealthcare professionals should monitor patients on vedolizumab for any new onset or worsening of \nneurological signs and symptoms as outlined in physician education materials, and consider \nneurological referral if they occur. If PML is suspected, treatment with vedolizumab must be withheld; \nif confirmed, treatment must be permanently discontinued.\n\nMalignancies\n\nThe risk of malignancy is increased in patients with ulcerative colitis and Crohn’s disease. \nImmunomodulatory medicinal products may increase the risk of malignancy (see section 4.8).\n\nPrior and concurrent use of biological products\n\nNo vedolizumab clinical trial data are available for patients previously treated with natalizumab or \nrituximab. Caution should be exercised when considering the use of vedolizumab in these patients.\n\n\n\n22\n\nPatients previously exposed to natalizumab should normally wait a minimum of 12 weeks prior to \ninitiating therapy with vedolizumab, unless otherwise indicated by the patient’s clinical condition.\nNo clinical trial data for concomitant use of vedolizumab with biologic immunosuppressants are \navailable. Therefore, the use of vedolizumab in such patients is not recommended.\n\nLive and oral vaccines\n\nIn a placebo-controlled study of healthy volunteers, a single 750 mg dose of vedolizumab did not \nlower rates of protective immunity to hepatitis B virus in subjects who were vaccinated \nintramuscularly with 3 doses of recombinant hepatitis B surface antigen. Vedolizumab-exposed \nsubjects had lower seroconversion rates after receiving a killed, oral cholera vaccine. The impact on\nother oral and nasal vaccines is unknown. It is recommended that all patients be brought up to date \nwith all immunisations in agreement with current immunisation guidelines prior to initiating \nvedolizumab therapy. Patients receiving vedolizumab treatment may continue to receive non-live \nvaccines. There are no data on the secondary transmission of infection by live vaccines in patients \nreceiving vedolizumab. Administration of the influenza vaccine should be by injection in line with \nroutine clinical practice. Other live vaccines may be administered concurrently with vedolizumab only \nif the benefits clearly outweigh the risks.\n\nInduction of remission in Crohn’s disease\n\nInduction of remission in Crohn’s disease may take up to 14 weeks in some patients. The reasons for \nthis are not fully known and are possibly related to the mechanism of action. This should be taken into \nconsideration, particularly in patients with severe active disease at baseline not previously treated with \nTNFα antagonists (see also section 5.1.).\n\nExploratory subgroup analyses from the clinical trials in Crohn’s disease suggested that vedolizumab \nadministered in patients without concomitant corticosteroid treatment may be less effective for \ninduction of remission in Crohn’s disease than in those patients already receiving concomitant \ncorticosteroids (regardless of use of concomitant immunomodulators; see section 5.1).\n\nSodium content\n\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’.\n\n4.5 Interaction with other medicinal products and other forms of interaction\n\nNo interaction studies have been performed.\n\nVedolizumab has been studied in adult ulcerative colitis and Crohn’s disease patients with \nconcomitant administration of corticosteroids, immunomodulators (azathioprine, 6-mercaptopurine, \nand methotrexate), and aminosalicylates. Population pharmacokinetic analyses suggest that \nco-administration of such agents did not have a clinically meaningful effect on vedolizumab \npharmacokinetics. The effect of vedolizumab on the pharmacokinetics of commonly co-administered \nmedicinal compounds has not been studied.\n\nVaccinations\n\nLive vaccines, in particular live oral vaccines, should be used with caution concurrently with \nvedolizumab (see section 4.4).\n\n\n\n23\n\n4.6 Fertility, pregnancy and lactation\n\nWomen of childbearing potential\n\nWomen of childbearing potential should use adequate contraception to prevent pregnancy and to \ncontinue its use for at least 18 weeks after the last treatment.\n\nPregnancy\n\nThere are limited amount of data from the use of vedolizumab in pregnant women.\n\nAnimal studies do not indicate direct or indirect harmful effects with respect to reproductive toxicity \n(see section 5.3).\n\nAs a precautionary measure, it is preferable to avoid the use of vedolizumab during pregnancy unless \nthe benefits clearly outweigh any potential risk to both the mother and foetus.\n\nBreast-feeding\n\nVedolizumab has been detected in human milk. The effect of vedolizumab on infants is unknown. The \nuse of vedolizumab in lactating women should take into account the benefit of therapy to the mother \nand potential risks to the infant.\n\nFertility\n\nThere are no data on the effects of vedolizumab on human fertility. Effects on male and female \nfertility have not been formally evaluated in animal studies (see section 5.3).\n\n4.7 Effects on ability to drive and use machines\n\nVedolizumab has minor influence on the ability to drive and use machines, as dizziness has been \nreported in a small number of patients.\n\n4.8 Undesirable effects\n\nSummary of the safety profile\n\nThe most commonly reported adverse reactions are infections (such as nasopharyngitis, upper \nrespiratory tract infection, bronchitis, influenza and sinusitis), headache, nausea, pyrexia, fatigue, \ncough, arthralgia.\n\nNo clinically relevant differences in the overall safety profile and adverse reactions were observed in \npatients who received subcutaneous vedolizumab compared to the safety profile observed in clinical \nstudies with intravenous vedolizumab with the exception of injection site reactions (with subcutaneous \nadministration). \n\nTabulated list of adverse reactions\n\nThe following listing of adverse reactions is based on clinical trial and post marketing experience and \nis displayed by system organ class. Within the system organ classes, adverse reactions are listed under \nheadings of the following frequency categories: very common (≥ 1/10), common (≥ 1/100 to < 1/10), \nuncommon (≥ 1/1,000 to < 1/100) and very rare (< 1/10,000). Within each frequency grouping, \nadverse reactions are presented in order of decreasing seriousness.\n\n\n\n24\n\nTable 1. Adverse reactions\n\nSystem organ class Frequency* Adverse reaction(s)\n\nInfections and infestations Very common Nasopharyngitis\nCommon Bronchitis, \n\nGastroenteritis, \nUpper respiratory tract infection,\nInfluenza, \nSinusitis, \nPharyngitis\n\nUncommon Respiratory tract infection, \nVulvovaginal candidiasis, \nOral candidiasis, \nHerpes zoster\n\nVery rare Pneumonia\nImmune system disorders Very rare Anaphylactic reaction, \n\nAnaphylactic shock\nNervous system disorders Very common Headache\n\nCommon Paraesthesia\nEye disorders Very rare Blurred vision\nVascular disorders Common Hypertension\nRespiratory, thoracic and \nmediastinal disorders\n\nCommon Oropharyngeal pain, \nNasal congestion, \nCough\n\nGastrointestinal disorders Common Anal Abscess, \nAnal fissure, \nNausea, \nDyspepsia, \nConstipation, \nAbdominal distension, \nFlatulence, \nHaemorrhoids\n\nSkin and subcutaneous tissue \ndisorders\n\nCommon Rash, \nPruritus, \nEczema, \nErythema, \nNight sweats, \nAcne\n\nUncommon Folliculitis\nMusculoskeletal and connective \ntissue disorders\n\nVery common Arthralgia\nCommon Muscle spasms, \n\nBack pain, \nMuscular weakness, \nFatigue, \nPain in the extremity\n\nGeneral disorders and \nadministration site conditions\n\nCommon Pyrexia\nInjection site reactions#\n\nUncommon Infusion site reaction (including: Infusion site \npain and Infusion site irritation), \nInfusion related reaction, \nChills, \nFeeling cold\n\n*Frequency is based on clinical trial data with intravenous administration except where noted.\n#Subcutaneous administration only.\n\n\n\n25\n\nDescription of selected adverse reactions\n\nInjection site reactions\n\nInjection site reactions (including pain, oedema, erythema or pruritus) were reported in 5.1% of \npatients receiving subcutaneous vedolizumab (pooled safety analysis). None resulted in \ndiscontinuation of study treatment or changes to the dosing schedule. The majority of injection site \nreactions resolved within 1-4 days. There were no reports of anaphylaxis following subcutaneous \nvedolizumab administration.\n\nInfections\n\nIn GEMINI 1 and 2 controlled studies with intravenous vedolizumab, the rate of infections was \n0.85 per patient-year in the vedolizumab-treated patients and 0.70 per patient-year in the \nplacebo-treated patients. The infections consisted primarily of nasopharyngitis, upper respiratory tract \ninfection, sinusitis, and urinary tract infections. Most patients continued on vedolizumab after the \ninfection resolved.\n\nIn GEMINI 1 and 2 controlled studies with intravenous vedolizumab, the rate of serious infections was \n0.07 per patient year in vedolizumab-treated patients and 0.06 per patient year in placebo-treated \npatients. Over time, there was no significant increase in the rate of serious infections.\n\nIn controlled and open-label studies in adults with intravenous vedolizumab, serious infections have \nbeen reported, which include tuberculosis, sepsis (some fatal), salmonella sepsis, listeria meningitis, \nand cytomegaloviral colitis.\n\nIn clinical studies with subcutaneous vedolizumab, the rate of infections was 0.26 per patient year in \nvedolizumab-treated patients. The most frequent infections were nasopharyngitis, upper respiratory \ntract infection, bronchitis and influenza.\n\nIn clinical studies with subcutaneous vedolizumab, the rate of serious infections was 0.02 per patient \nyear in subcutaneous vedolizumab-treated patients.\n\nIn clinical studies with intravenous and subcutaneous vedolizumab, the rate of infections in \nvedolizumab-treated patients with BMI of 30 kg/m2 and above was higher than for those with BMI less \nthan 30 kg/m2.\n\nIn clinical studies with intravenous and subcutaneous vedolizumab, a slightly higher incidence of \nserious infections was reported in vedolizumab-treated patients who had prior exposure to TNFα \nantagonist therapy compared to patients who were naïve to previous TNFα antagonist therapy.\n\nMalignancy\n\nOverall, results from the clinical program to date do not suggest an increased risk for malignancy with \nvedolizumab treatment; however, the number of malignancies was small and long-term exposure was \nlimited. Long-term safety evaluations are ongoing.\n\nReporting of suspected adverse reactions\n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.\n\n\n\n26\n\n4.9 Overdose\n\nDoses up to 10 mg/kg (approximately 2.5 times the recommended dose) have been administered \nintravenously in clinical trials. No dose-limiting toxicity was seen in clinical trials.\n\n5. PHARMACOLOGICAL PROPERTIES\n\n5.1 Pharmacodynamic properties\n\nPharmacotherapeutic group: immunosuppressants, selective immunosuppressants, ATC code: \nL04AA33.\n\nMechanism of action\n\nVedolizumab is a gut-selective immunosuppressive biologic. It is a humanised monoclonal antibody \nthat binds specifically to the α4β7 integrin, which is preferentially expressed on gut homing T helper \nlymphocytes. By binding to α4β7 on certain lymphocytes, vedolizumab inhibits adhesion of these cells \nto mucosal addressin cell adhesion molecule-1 (MAdCAM-1), but not to vascular cell adhesion \nmolecule-1 (VCAM-1). MAdCAM-1 is mainly expressed on gut endothelial cells and plays a critical \nrole in the homing of T lymphocytes to tissues within the gastrointestinal tract. Vedolizumab does not \nbind to, nor inhibit function of, the α4β1 and αEβ7 integrins.\n\nThe α4β7 integrin is expressed on a discrete subset of memory T helper lymphocytes which \npreferentially migrate into the gastrointestinal (GI) tract and cause inflammation that is characteristic \nof ulcerative colitis and Crohn’s disease, both of which are chronic inflammatory immunologically \nmediated conditions of the GI tract. Vedolizumab reduces gastrointestinal inflammation in UC and CD \npatients. Inhibiting the interaction of α4β7 with MAdCAM-1 with vedolizumab prevents transmigration\nof gut-homing memory T helper lymphocytes across the vascular endothelium into parenchymal tissue \nin nonhuman primates and induced a reversible 3-fold elevation of these cells in peripheral blood. The \nmurine precursor of vedolizumab alleviated gastrointestinal inflammation in colitic cotton-top \ntamarins, a model of ulcerative colitis.\n\nIn healthy subjects, ulcerative colitis patients, or Crohn’s disease patients, vedolizumab does not \nelevate neutrophils, basophils, eosinophils, B-helper and cytotoxic T lymphocytes, total memory T \nhelper lymphocytes, monocytes or natural killer cells, in the peripheral blood with no leukocytosis \nobserved.\n\nVedolizumab did not affect immune surveillance and inflammation of the central nervous system in \nExperimental Autoimmune Encephalomyelitis in non-human primates, a model of multiple sclerosis. \nVedolizumab did not affect immune responses to antigenic challenge in the dermis and muscle (see \nsection 4.4). In contrast, vedolizumab inhibited an immune response to a gastrointestinal antigenic \nchallenge in healthy human volunteers (see section 4.4).\n\nImmunogenicity\n\nAntibodies to vedolizumab may develop during vedolizumab treatment most of which are neutralising. \nThe formation of anti-vedolizumab antibodies is associated with increased clearance of vedolizumab \nand lower rates of clinical remission. \n\nPharmacodynamic effects\n\nIn clinical trials with intravenous vedolizumab at doses ranging from 2 to 10 mg/kg, > 95% saturation \nof α4β7 receptors on subsets of circulating lymphocytes involved in gut immune surveillance was \nobserved in patients.\n\n\n\n27\n\nVedolizumab did not affect CD4+ and CD8+ trafficking into the CNS as evidenced by the lack of \nchange in the ratio of CD4+/CD8+ in cerebrospinal fluid pre- and post-vedolizumab administration in \nhealthy human volunteers. These data are consistent with investigations in nonhuman primates which \ndid not detect effects on immune surveillance of the CNS.\n\nClinical efficacy and safety\n\nUlcerative colitis - vedolizumab for intravenous administration\n\nThe efficacy and safety of intravenous vedolizumab for the treatment of adult patients with moderately \nto severely active ulcerative colitis (Mayo score 6 to 12 with endoscopic sub score ≥ 2) was \ndemonstrated in a randomised, double-blind, placebo-controlled study evaluating efficacy endpoints at \nweek 6 and week 52 (GEMINI 1). Enrolled patients had failed at least 1 conventional therapy, \nincluding corticosteroids, immunomodulators, and/or the TNFα antagonist infliximab (including \nprimary non-responders). Concomitant stable doses of oral aminosalicylates, corticosteroids and/or \nimmunomodulators were permitted. \n\nFor the evaluation of the week 6 endpoints, 374 patients were randomised in a double-blind fashion \n(3:2) to receive vedolizumab 300 mg or placebo at week 0 and week 2. Primary endpoint was the \nproportion of patients with clinical response (defined as reduction in complete Mayo score of \n 3 points and  30% from baseline with an accompanying decrease in rectal bleeding subscore of \n 1 point or absolute rectal bleeding subscore of ≤ 1 point) at week 6. Table 2 shows the results from \nthe primary and secondary endpoints evaluated.\n\nTable 2. Week 6 efficacy results of GEMINI 1\n\nEndpoint\nPlacebo\nn = 149\n\nVedolizumab\nn = 225\n\nClinical response 26% 47%*\nClinical remission§ 5% 17%†\n\nMucosal healing¶ 25% 41%‡\n\n*p < 0.0001\n†p ≤ 0.001\n‡p < 0.05\n§Clinical remission: Complete Mayo score of ≤ 2 points and no individual subscore > 1 point\n¶Mucosal healing: Mayo endoscopic subscore of ≤ 1 point\n\nThe beneficial effect of vedolizumab on clinical response, remission and mucosal healing was \nobserved both in patients with no prior TNF antagonist exposure as well as in those who had failed \nprior TNF antagonist therapy.\n\nIn GEMINI 1, 2 cohorts of patients received vedolizumab at week 0 and week 2: cohort 1 patients \nwere randomised to receive either vedolizumab 300 mg or placebo in a double-blind fashion, and \ncohort 2 patients were treated with open-label vedolizumab 300 mg. To evaluate efficacy at week 52, \n373 patients from cohort 1 and 2 who were treated with vedolizumab and had achieved clinical \nresponse at week 6 were randomised in a double-blind fashion (1:1:1) to 1 of the following regimens \nbeginning at week 6: vedolizumab 300 mg every 8 weeks, vedolizumab 300 mg every 4 weeks, or \nplacebo every 4 weeks. Beginning at week 6, patients who had achieved clinical response and were \nreceiving corticosteroids were required to begin a corticosteroid-tapering regimen. Primary endpoint \nwas the proportion of patients in clinical remission at week 52. Table 3 shows the results from the \nprimary and secondary endpoints evaluated.\n\n\n\n28\n\nTable 3. Week 52 efficacy results of GEMINI 1\n\nEndpoint\nPlacebo\nn = 126*\n\nVedolizumab IV\nevery 8 weeks\n\nn = 122\n\nVedolizumab IV\nevery 4 weeks\n\nn = 125\n\nClinical remission 16% 42%† 45%†\n\nDurable clinical response¶ 24% 57%† 52%†\n\nMucosal healing 20% 52%† 56%†\n\nDurable clinical remission# 9% 20%§ 24%‡\n\nCorticosteroid-free clinical remission♠ 14% 31%§ 45%†\n\n*The placebo group includes those subjects who received vedolizumab at week 0 and week 2, and were \nrandomised to receive placebo from week 6 through week 52.\n\n†p < 0.0001\n‡p < 0.001\n§p < 0.05\n¶Durable clinical response: Clinical response at weeks 6 and 52\n#Durable clinical remission: Clinical remission at weeks 6 and 52\n♠Corticosteroid-free clinical remission: Patients using oral corticosteroids at baseline who had \ndiscontinued corticosteroids beginning at week 6 and were in clinical remission at week 52. Patient \nnumbers were n = 72 for placebo, n = 70 for vedolizumab every 8 weeks, and n = 73 for vedolizumab \nevery 4 weeks\n\nExploratory analyses provide additional data on key subpopulations studied. Approximately one-third \nof patients had failed prior TNF antagonist therapy. Among these patients, 37% receiving \nvedolizumab every 8 weeks, 35% receiving vedolizumab every 4 weeks, and 5% receiving placebo \nachieved clinical remission at week 52. Improvements in durable clinical response (47%, 43%, 16%), \nmucosal healing (42%, 48%, 8%), durable clinical remission (21%, 13%, 3%) and corticosteroid-free \nclinical remission (23%, 32%, 4%) were seen in the prior TNFα antagonist failure population treated \nwith vedolizumab every 8 weeks, vedolizumab every 4 weeks and placebo, respectively.\n\nPatients who failed to demonstrate response at week 6 remained in the study and received \nvedolizumab every 4 weeks. Clinical response using partial Mayo scores was achieved at week 10 and \nweek 14 by greater proportions of vedolizumab patients (32% and 39%, respectively) compared with \nplacebo patients (15% and 21%, respectively).\n\nPatients who lost response to vedolizumab when treated every 8 weeks were allowed to enter an \nopen-label extension study and receive vedolizumab every 4 weeks. In these patients, clinical \nremission was achieved in 25% of patients at week 28 and week 52.\n\nPatients who achieved a clinical response after receiving vedolizumab at week 0 and 2 and were then \nrandomised to placebo (for 6 to 52 weeks) and lost response were allowed to enter the open-label \nextension study and receive vedolizumab every 4 weeks. In these patients, clinical remission was \nachieved in 45% of patients by 28 weeks and 36% of patients by 52 weeks.\n\nIn this open-label extension study, the benefits of vedolizumab treatment as assessed by partial Mayo \nscore, clinical remission, and clinical response were shown for up to 196 weeks.\n\nHealth-related quality of life (HRQOL) was assessed by Inflammatory Bowel Disease Questionnaire \n(IBDQ), a disease specific instrument, and SF-36 and EQ-5D, which are generic measures. \nExploratory analysis show clinically meaningful improvements were observed for vedolizumab \ngroups, and the improvements were significantly greater as compared with the placebo group at \nweek 6 and week 52 on EQ-5D and EQ-5D VAS scores, all subscales of IBDQ (bowel symptoms, \nsystemic function, emotional function and social function), and all subscales of SF-36 including the \nPhysical Component Summary (PCS) and Mental Component Summary (MCS).\n\n\n\n29\n\nUlcerative colitis - vedolizumab for subcutaneous administration\n\nThe efficacy and safety of subcutaneous vedolizumab for the treatment of adult patients with \nmoderately to severely active ulcerative colitis (Mayo score 6 to 12 with endoscopic sub score ≥ 2) \nwas demonstrated in a randomised, double-blind, placebo-controlled study evaluating efficacy \nendpoints at week 52 (VISIBLE 1). In VISIBLE 1, enrolled patients (n = 383) had failed at least \n1 conventional therapy, including corticosteroids, immunomodulators, and/or TNFα antagonists \n(including primary non responders). Concomitant stable doses of oral aminosalicylates, corticosteroids \nand/or immunomodulators were permitted.\n\nPatients who achieved clinical response to open-label treatment with intravenous vedolizumab at \nweek 6 were eligible to be randomised For the evaluation of the week 52 endpoints, 216 (56.4%) \npatients were randomised and treated in a double-blind fashion (2:1:1) to 1 of the following regimens: \nsubcutaneous vedolizumab 108 mg every 2 weeks, intravenous vedolizumab 300 mg every 8 weeks, or \nplacebo.\nThe baseline demographics were similar for patients in vedolizumab and placebo groups. The baseline \nMayo score was between 9 to 12 (severe ulcerative colitis) in about 62% and 6 to 8 (moderate \nulcerative colitis) in about 38% of the overall study population.\n\nPrimary study endpoint clinical remission was defined as a complete Mayo score of ≤ 2 points and no \nindividual subscore > 1 point at 52 weeks in patients who had achieved a clinical response at week 6 \nof intravenous vedolizumab induction treatment. Clinical response was defined as a reduction in \ncomplete Mayo score of ≥ 3 points and ≥ 30% from baseline with an accompanying decrease in rectal \nbleeding subscore of ≥ 1 point or absolute rectal bleeding subscore of ≤ 2 points and no individual \nsubscore >1 point.\n\nTable 4 shows the evaluated results from the primary and secondary endpoints.\n\nTable 4. Week 52 efficacy results of VISIBLE I\n\nEndpointa\nPlacebob\n\nn = 56\n\nVedolizumab \nSC 108 mg\n\nevery 2 weeks\nn = 106\n\nVedolizumab \nIV\n\n300 mg\nevery 8 weeks\n\nn = 54\n\nEstimatec of \ntreatment \ndifference \n(95% CI) \n\nVedolizumab SC \nvs. Placebo\n\nP-valuec\n\nClinical remissiond 14.3% 46.2% 42.6% 32.3 (19.7, 45.0) p < 0.001\n\nMucosal healinge 21.4% 56.6% 53.7% 35.7 (22.1, 49.3) p < 0.001\n\nDurable clinical \nresponsef\n\n28.6% 64.2% 72.2% 36.1 (21.2, 50.9) p < 0.001\n\nDurable clinical \nremissiong\n\n5.4% 15.1% 16.7% 9.7 (-6.6, 25.7)\np = 0.076\n\n(NS)\n\nCorticosteroid-free \nremissionh\n\n8.3% 28.9% 28.6% 20.6 (-4.5, 43.7)\np = 0.067\n\n(NS)\naEndpoints are presented in the order that fixed-sequence testing was performed for control of Type 1 error at 5%\nbThe placebo group includes those subjects who received intravenous vedolizumab at week 0 and week 2, and \nwere randomised to receive placebo from week 6 through week 52.\ncEstimate of treatment difference and the p-value for all endpoints is based on the Cochrane-Mantel-Haenszel \nmethod\ndClinical remission: Complete Mayo score of ≤ 2 points and no individual subscore > 1 point at week 52\neMucosal healing: Mayo endoscopic subscore of ≤ 1 point\nfDurable clinical response: Clinical response at weeks 6 and 52\ngDurable clinical remission: Clinical remission at weeks 6 and 52\nhCorticosteroid-free clinical remission: Patients using oral corticosteroids at baseline who had discontinued \ncorticosteroids and were in clinical remission at week 52. Patient numbers using oral corticosteroids at baseline \nwere n = 24 for placebo, n = 45 for subcutaneous vedolizumab and n = 21 for intravenous vedolizumab\nNS = non significant (2-tailed p-value > 0.05)\n\n\n\n30\n\nThe primary and secondary endpoints were analysed in subgroups of patients who had failed prior \nTNFα antagonist therapy (37%; n = 80) and patients who were naïve to previous TNFα antagonist \ntherapy (63%; n = 136). Results of study patients treated with placebo and subcutaneous vedolizumab \nin these subgroups are presented in Table 5.\n\nTable 5. VISIBLE 1 Study results at week 52 analysed by response to prior previous TNFα \nantagonist therapy\n\nTreatment once every 2 weeks\nPlacebo Vedolizumab SC 108 mg\n\nFailure prior TNFα antagonist therapy n = 19 n = 39\n\nClinical remission 5.3% 33.3%\n\nMucosal healing 5.3% 46.2%\n\nDurable clinical response 15.8% 66.7%\n\nDurable clinical remission 0% 2.6%\n\nCorticosteroid free clinical remissiona 8.3% 27.3%\n\nNaive TNFα antagonist therapy n = 37 n = 67\n\nClinical remission 18.9% 53.7%\n\nMucosal healing 29.7% 62.7%\n\nDurable clinical response 35.1% 62.7%\n\nDurable clinical remission 8.1% 22.4%\n\nCorticosteroid free clinical remissionb 8.3% 30.4%\na Patients who had failed prior TNFα antagonist therapy and using oral corticosteroids at baseline were n = 12 for \nplacebo and n = 22 for subcutaneous vedolizumab\nb Patients who were naïve to prior TNFα antagonist therapy and using oral corticosteroids at baseline were \nn = 12 for placebo and n = 23 for subcutaneous vedolizumab\n\nHealth related quality of life (HRQOL) was assessed by Inflammatory Bowel Disease Questionnaire \n(IBDQ), a disease specific instrument, and EuroQol-5 Dimension (EQ-5D, including EQ 5D VAS), \nwhich is a generic measure. Work productivity was assessed by work productivity and activity \nimpairment questionnaire (WPAI-UC). Patients treated with subcutaneous vedolizumab maintained \nimprovements in IBDQ, EQ-5D and WPAI-UC scores at week 52 to a greater extent than patients who \nreceived placebo.\n\nPatients who completed VISIBLE 1 were eligible to enrol in an ongoing, open-label extension study to \nevaluate long-term safety and efficacy of subcutaneous vedolizumab treatment in patients with \nulcerative colitis or Crohn’s disease.\n\nPatients in VISIBLE 1 who did not achieve clinical response at week 6 received a third dose of\nvedolizumab 300 mg by intravenous infusion at week 6. Of patients who received a third dose of \nvedolizumab 300 mg by intravenous infusion at week 6, 79.7% (114/143) achieved a clinical response \nat week 14. Patients who achieved a clinical response at week 14 were eligible to enter the open-label \nextension study and receive subcutaneous vedolizumab 108 mg every 2 weeks. Clinical remission as \nassessed by the partial Mayo score (a standardised measure that includes 3 of the 4 scored subscales of \nthe complete Mayo score: stool frequency, rectal bleeding, and physician global assessment) was \nachieved by 39.2% (40/102) of these patients at week 40 after transitioning to subcutaneous \nvedolizumab in the open-label extension study.\n\nPatients randomised to intravenous vedolizumab treatment group in VISIBLE 1 received vedolizumab \n300 mg intravenously at weeks 0, 2, and 6 and every 8 weeks thereafter until week 52. At week 52, \nthese patients entered the open-label extension study and received subcutaneous vedolizumab 108 mg \nevery 2 weeks. Clinical remission as assessed by the partial Mayo score was maintained in 77% of \n\n\n\n31\n\npatients at 24 weeks after transitioning to subcutaneous vedolizumab in the open-label extension \nstudy.\n\nCrohn’s disease – vedolizumab for intravenous administration \n\nThe efficacy and safety of intravenous vedolizumab for the treatment of adult patients with moderately \nto severely active Crohn’s disease (Crohn’s Disease Activity Index [CDAI] score of 220 to 450) were \nevaluated in 2 studies (GEMINI 2 and 3). Enrolled patients have failed at least 1 conventional therapy, \nincluding corticosteroids, immunomodulators, and/or TNFα antagonists (including primary \nnon-responders). Concomitant stable doses of oral corticosteroids, immunomodulators, and antibiotics \nwere permitted.\n\nThe GEMINI 2 Study was a randomised, double-blind, placebo-controlled study evaluating efficacy \nendpoints at week 6 and week 52. Patients (n = 368) were randomised in a double-blind fashion (3:2) \nto receive 2 doses of vedolizumab 300 mg or placebo at week 0 and week 2. The 2 primary endpoints \nwere the proportion of patients in clinical remission (defined as CDAI score ≤ 150 points) at week 6 \nand the proportion of patients with enhanced clinical response (defined as a ≥ 100-point decrease in \nCDAI score from baseline) at week 6 (see Table 6).\n\nGEMINI 2 contained 2 cohorts of patients that received vedolizumab at weeks 0 and 2: \ncohort 1 patients were randomised to receive either vedolizumab 300 mg or placebo in a double-blind \nfashion, and cohort 2 patients were treated with open-label vedolizumab 300 mg. To evaluate efficacy \nat week 52, 461 patients from cohorts 1 and 2, who were treated with vedolizumab and had achieved \nclinical response (defined as a ≥ 70-point decrease in CDAI score from baseline) at week 6, were \nrandomised in a double-blind fashion (1:1:1) to 1 of the following regimens beginning at week 6: \nvedolizumab 300 mg every 8 weeks, vedolizumab 300 mg every 4 weeks, or placebo every 4 weeks. \nPatients showing clinical response at week 6 were required to begin corticosteroid tapering. Primary \nendpoint was the proportion of patients in clinical remission at week 52 (see Table 7).\n\nThe GEMINI 3 Study was a second randomised, double-blind, placebo-controlled study that evaluated \nefficacy at week 6 and week 10 in the subgroup of patients defined as having failed at least \n1 conventional therapy and failed TNF antagonist therapy (including primary non-responders) as \nwell as the overall population, which also included patients who failed at least 1 conventional therapy \nand were naïve to TNF antagonist therapy. Patients (n = 416), which included approximately 75% \nTNF antagonist failures patients, were randomised in a double-blind fashion (1:1) to receive either \nvedolizumab 300 mg or placebo at weeks 0, 2, and 6. The primary endpoint was the proportion of \npatients in clinical remission at week 6 in the TNF antagonist failure subpopulation. As noted in \nTable 6, although the primary endpoint was not met, exploratory analyses show that clinically \nmeaningful results were observed.\n\n\n\n32\n\nTable 6. Efficacy results for GEMINI 2 and 3 studies at week 6 and week 10\nStudy\n\nEndpoint Placebo Vedolizumab IV\n\nGEMINI 2 Study\n\nClinical remission, week 6\n\nOverall 7% (n = 148) 15%* (n = 220)\n\nTNFα Antagonist(s) Failure 4% (n = 70) 11% (n = 105)\n\nTNFα Antagonist(s) Naïve 9% (n = 76) 17% (n = 109)\n\nEnhanced clinical response, week 6\n\nOverall 26% (n = 148) 31%† (n = 220)\n\nTNFα Antagonist(s) Failure 23% (n = 70) 24% (n = 105)\n\nTNFα Antagonist(s) Naïve 30% (n = 76) 42% (n = 109)\n\nSerum CRP change from baseline to \nweek 6, median (mcg/mL)\n\nOverall‡ -0.5 (n = 147) -0.9 (n = 220)\n\nGEMINI 3 Study\n\nClinical remission, week 6\n\nOverall‡ 12% (n = 207) 19% (n = 209)\n\nTNFα Antagonist(s) Failure¶ 12% (n = 157) 15%§ (n = 158)\n\nTNFα Antagonist(s) Naïve 12% (n = 50) 31% (n = 51)\n\nClinical remission, week 10\n\nOverall 13% (n = 207) 29% (n = 209)\n\nTNFα Antagonist(s) Failure¶,‡ 12% (n = 157) 27% (n = 158)\n\nTNFα Antagonist(s) Naïve 16% (n = 50) 35% (n = 51)\n\nSustained clinical remission#,¶\n\nOverall 8% (n = 207) 15% (n = 209)\n\nTNFα Antagonist(s) Failure¶,‡ 8% (n = 157) 12% (n = 158)\n\nTNFα Antagonist(s) Naïve 8% (n = 50) 26% (n = 51)\n\nEnhanced clinical response, week 6\n\nOverall^ 23% (n = 207) 39% (n = 209)\n\nTNFα Antagonist(s) Failure‡ 22% (n = 157) 39% (n = 158)\n\nTNFα Antagonist(s) Naïve^ 24% (n = 50) 39% (n = 51)\n\n*p < 0.05\n†not statistically significant\n‡secondary endpoint to be viewed as exploratory by pre-specified statistical testing procedure\n§not statistically significant, the other endpoints were therefore not tested statistically\n¶n = 157 for placebo and n = 158 for vedolizumab\n#\nSustained clinical remission: clinical remission at weeks 6 and 10\n\n^Exploratory Endpoint\n\n\n\n33\n\nTable 7. Efficacy results for GEMINI 2 at week 52\n\nPlacebo\nn = 153*\n\nVedolizumab IV\nevery 8 weeks\n\nn = 154\n\nVedolizumab IV\nevery 4 weeks\n\nn = 154\n\nClinical remission 22% 39%† 36%‡\n\nEnhanced clinical response 30% 44%‡ 45%‡\n\nCorticosteroid-free clinical remission§ 16% 32%‡ 29%‡\n\nDurable clinical remission¶ 14% 21% 16%\n\n*The placebo group includes those subjects who received vedolizumab at week 0 and week 2, and were \nrandomised to receive placebo from week 6 through week 52.\n\n†p < 0.001\n‡p < 0.05\n§Corticosteroid-free clinical remission: Patients using oral corticosteroids at baseline who had discontinued \ncorticosteroids beginning at week 6 and were in clinical remission at week 52. Patient numbers were n = 82 \nfor placebo, n = 82 for vedolizumab every 8 weeks, and n = 80 for vedolizumab every 4 weeks \n\n¶Durable clinical remission: Clinical remission at ≥ 80% of study visits including final visit (week 52)\n\nExploratory analyses examined the effects of concomitant corticosteroids and immunomodulators on \ninduction of remission with vedolizumab. Combination treatment, most notably with concomitant \ncorticosteroids, appeared to be more effective in inducing remission in Crohn’s disease than \nvedolizumab alone or with concomitant immunomodulators, which showed a smaller difference from \nplacebo in the rate of remission. Clinical remission rate in GEMINI 2 at week 6 was 10% (difference \nfrom placebo 2%, 95% CI: -6, 10) when administered without corticosteroids compared to 20% \n(difference from placebo 14%, 95% CI: -1, 29) when administered with concomitant corticosteroids. \nIn GEMINI 3 at week 6 and 10 the respective clinical remission rates were 18% (difference from \nplacebo 3%, 95% CI: -7, 13) and 22% (difference from placebo 8%, 95% CI: -3, 19) when \nadministered without corticosteroids compared to 20% (difference from placebo 11%, 95% CI: 2, 20) \nand 35% (difference from placebo 23%, 95% CI: 12, 33) respectively when administered with \nconcomitant corticosteroids. These effects were seen whether or not immunomodulators were also \nconcomitantly administered.\n\nExploratory analyses provide additional data on key subpopulations studied. In GEMINI 2, \napproximately half of patients had previously failed TNFα antagonist therapy. Among these patients, \n28% receiving vedolizumab every 8 weeks, 27% receiving vedolizumab every 4 weeks, and 13% \nreceiving placebo achieved clinical remission at week 52. Enhanced clinical response was achieved in \n29%, 38%, 21%, respectively, and corticosteriod-free clinical remission was achieved in 24%, 16%, \n0%, respectively.\n\nPatients who failed to demonstrate response at week 6 in GEMINI 2 were retained in the study and \nreceived vedolizumab every 4 weeks. Enhanced clinical response was observed at week 10 and \nweek 14 for greater proportions of vedolizumab patients 16% and 22%, respectively, compared with \nplacebo patients 7% and 12%, respectively. There was no clinically meaningful difference in clinical \nremission between treatment groups at these time points. Analyses of week 52 clinical remission in \npatients who were non-responders at week 6 but achieved response at week 10 or week 14 indicate \nthat non-responder CD patients may benefit from a dose of vedolizumab at week 10.\n\nPatients who lost response to vedolizumab when treated every 8 weeks in GEMINI 2 were allowed to \nenter an open-label extension study and received vedolizumab every 4 weeks. In these patients, \nclinical remission was achieved in 23% of patients at week 28 and 32% of patients at week 52.\n\nPatients who achieved a clinical response after receiving vedolizumab at week 0 and 2 and were then \nrandomised to placebo (for 6 to 52 weeks) and lost response were allowed to enter the open-label \nextension study and receive vedolizumab every 4 weeks. In these patients, clinical remission was \nachieved in 46% of patients by 28 weeks and 41% of patients by 52 weeks.\n\n\n\n34\n\nIn this open-label extension study, clinical remission and clinical response were observed in patients \nfor up to 196 weeks.\n\nExploratory analysis showed clinically meaningful improvements were observed for the vedolizumab \nevery 4 weeks and every 8 weeks groups in GEMINI 2 and the improvements were significantly \ngreater as compared with the placebo group from baseline to week 52 on EQ-5D and EQ-5D VAS \nscores, total IBDQ score, and IBDQ subscales of bowel symptoms and systemic function.\n\nCrohn’s disease - vedolizumab for subcutaneous administration\n\nThe efficacy and safety of subcutaneous vedolizumab for the treatment of adult patients with \nmoderately to severely active Crohn’s disease (CDAI score of 220 to 450) was demonstrated in a \nrandomised, double-blind, placebo-controlled study evaluating efficacy endpoints at \nweek 52 (VISIBLE 2). In VISIBLE 2, enrolled patients (n = 644) had inadequate response to, loss of \nresponse to, or intolerance to one conventional therapy, including corticosteroids, immunomodulators, \nand/or TNFα antagonists (including primary non-responders). Concomitant stable doses of oral \naminosalicylates, corticosteroids and/or immunomodulators were permitted.\n\nPatients who achieved clinical response to open-label treatment with intravenous vedolizumab at \nweek 6 were eligible to be randomised. For the evaluation of the week 52 endpoints, 409 (64%) \npatients were randomised and treated in a double-blind fashion (2:1) to receive subcutaneous \nvedolizumab 108 mg (n = 275) or subcutaneous placebo (n = 134) every 2 weeks.\n\nThe baseline demographics were similar for patients in vedolizumab and placebo groups. The baseline \nCDAI was > 330 (severe Crohn’s disease) in about 41% and ≤ 330 (moderate Crohn’s disease) in \nabout 59% of the overall study population.\n\nBeginning at week 6, patients who had achieved clinical response (defined as a ≥ 70-point decrease in \nthe CDAI score from baseline) and were receiving corticosteroids were required to begin a \ncorticosteroid tapering regimen. Primary endpoint was the proportion of patients with clinical \nremission (CDAI score ≤ 150) at week 52. The secondary endpoints were the proportion of patients \nwith enhanced clinical response ( ≥ 100 point decrease in CDAI score from baseline) at week 52, the \nproportion of patients with corticosteroid-free remission (patients using oral corticosteroids at baseline \nwho had discontinued corticosteroids and were in clinical remission) at week 52, and the proportion of \nTNFα antagonist naïve patients who achieved clinical remission (CDAI score ≤ 150) at week 52.\n\nTable 8 shows the evaluated results from the primary and secondary endpoints.\n\n\n\n35\n\nTable 8. Week 52 efficacy results of VISIBLE 2\n\nEndpoint*\nPlacebo†\n\nn = 134\n\nVedolizumab \nSC 108 mg\n\nevery 2 weeks\nn = 275\n\nEstimate‡ of \ntreatment difference \n\n(95% CI) \nVedolizumab SC vs. \n\nPlacebo\n\nP-value‡\n\nClinical remission§ 34.3% 48.0% 13.7 (3.8, 23.7) p = 0.008\n\nEnhanced clinical response# 44.8% 52.0% 7.3 (-3.0, 17.5)\np = 0.167\n\n(NS)\n\nCorticosteroid-free \nremission**\n\n18.2% 45.3% 27.1 (11.9, 42.3) p = 0.002‡‡\n\nClinical remission in TNFα \nantagonist naïve patients††\n\n42.9% 48.6% 4.3 (-11.6, 20.3) p = 0.591‡‡\n\n*Endpoints are presented in the order that fixed-sequence testing was performed for control of Type 1 error at \n5%\n†The placebo group includes those subjects who received intravenous vedolizumab at week 0 and week 2, and \nwere randomised to receive placebo from week 6 through week 52.\n‡Estimate of treatment difference and the p-value for all endpoints is based on the Cochrane-Mantel-Haenszel \nmethod\n§Clinical remission: CDAI score ≤ 150, at week 52 \n#Enhanced clinical response: ≥ 100-point decrease in CDAI score from baseline (week 0), at week 52\n**Corticosteroid-free clinical remission: Patients using oral corticosteroids at baseline who had discontinued \ncorticosteroids and were in clinical remission at week 52. Patient numbers using oral corticosteroids at \nbaseline were n = 44 for placebo and n = 95 for subcutaneous vedolizumab. \n†† Clinical remission (CDAI score ≤ 150, at week 52) in TNFα antagonist naïve patients (n = 63 placebo; \nn = 107 subcutaneous vedolizumab\n‡‡ nominal p-value\nNS = non significant (2-tailed p-value > 0.05)\n\nThe primary and secondary endpoints were analysed in subgroups of patients who were naïve to prior \nTNFα antagonist therapy (42%; n = 170), patients who had failed prior TNFα antagonist therapy \n(51%; n = 210), and patients who had exposure to prior TNFα antagonist therapy but did not \nexperience treatment failure (7%; n = 29). Results of study patients treated with placebo and \nsubcutaneous vedolizumab in these subgroups are presented in Tables 9 and 10.\n\nTable 9. Week 52 efficacy results in TNFα antagonist naïve patients in VISIBLE 2\n\nEndpoint\nPlacebo\nn = 63\n\nVedolizumab SC 108 mg\nevery 2 weeks\n\nn = 107\n\nTreatment difference \n(95% CI) \n\nVedolizumab SC vs. \nPlacebo\n\nClinical remission 42.9% 48.6% 4.3 (-11.6, 20.3)\n\nEnhanced clinical response 47.6% 54.2% 4.4 (-11.6, 20.3)\n\nCorticosteroid-free remission** 18.2% 41.0% 22.8 (-3.2, 46.8)\n** Patients who were naïve to prior TNFα antagonist therapy and using oral corticosteroids at baseline were \nn = 22 for placebo and n = 39 for subcutaneous vedolizumab\n\n\n\n36\n\nTable 10. Week 52 efficacy results in patients who failed TNFα antagonist therapy in VISIBLE 2\n\nEndpoint\nPlacebo\nn = 59\n\nVedolizumab SC 108 mg\nevery 2 weeks\n\nn = 151\n\nTreatment difference \n(95% CI) \n\nVedolizumab SC vs. \nPlacebo\n\nClinical remission 28.8% 46.4% 17.6 (3.8, 31.4)\n\nEnhanced clinical response 45.8% 49.0% 3.2 (-11.8, 18.2)\n\nCorticosteroid-free remission** 15.0% 46.2% 31.2 (5.2, 54.5)\n** Patients who had failed prior TNFα antagonist therapy and using oral corticosteroids at baseline were n = 20 \nfor placebo and n = 52 for subcutaneous vedolizumab\n\nHRQOL was assessed by IBDQ, a disease specific instrument, and EQ-5D (including EQ-5D VAS), \nwhich is a generic measure. Work productivity was assessed by WPAI-CD. Patients treated with \nsubcutaneous vedolizumab maintained improvements in IBDQ, EQ-5D and WPAI-CD scores at \nweek 52 to a greater extent than patients who received placebo.\nPatients who completed VISIBLE 2 were eligible to enrol in an ongoing, open-label extension study to \nevaluate long-term safety and efficacy of subcutaneous vedolizumab treatment in patients with \nulcerative colitis or Crohn’s disease.\n\nPaediatric population\n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \nvedolizumab in 1 or more subsets of the paediatric population in ulcerative colitis and Crohn’s disease \n(see section 4.2 for information on paediatric use).\n\n5.2 Pharmacokinetic properties\n\nThe single and multiple dose pharmacokinetics of vedolizumab have been studied in healthy subjects \nand in patients with moderate to severely active ulcerative colitis or Crohn’s disease.\n\nAbsorption\n\nIn patients administered 300 mg intravenous vedolizumab as a 30 minute intravenous infusion on \nweeks 0 and 2, mean serum trough concentrations at week 6 were 27.9 mcg/mL (SD ± 15.51) in \nulcerative colitis and 26.8 mcg/mL (SD ± 17.45) in Crohn’s disease. In studies with intravenous \nvedolizumab, starting at week 6, patients received 300 mg intravenous vedolizumab every 8 or \n4 weeks. In patients with ulcerative colitis, mean steady-state serum trough concentrations were \n11.2 mcg/mL (SD ± 7.24) and 38.3 mcg/mL (SD ± 24.43), respectively. In patients with Crohn's \ndisease mean steady-state serum trough concentrations were 13.0 mcg/mL (SD ± 9.08) \nand 34.8 mcg/mL (SD ± 22.55), respectively.\n\nIn studies in patients with ulcerative colitis or Crohn’s disease receiving subcutaneous vedolizumab, \nstarting at week 6, patients received 108 mg subcutaneous vedolizumab every 2 weeks. The mean \nsteady state serum trough concentrations were 35.8 mcg/mL (SD ± 15.2) in patients with ulcerative \ncolitis and 31.4 mcg/mL (SD ± 14.7) in patients with Crohn’s disease. The bioavailability of \nvedolizumab following single-dose subcutaneous administration of 108 mg relative to single-dose \nintravenous administration was approximately 75%. The median time to reach maximum serum \nconcentration (tmax) was 7 days (range 3 to 14 days), and the mean maximum serum concentration \n(Cmax) was 15.4 mcg/mL (SD ± 3.2).\n\nDistribution\n\nPopulation pharmacokinetic analyses indicate that the distribution volume of vedolizumab is \napproximately 5 litres. The plasma protein binding of vedolizumab has not been evaluated. \nVedolizumab is a therapeutic monoclonal antibody and is not expected to bind to plasma proteins.\n\n\n\n37\n\nVedolizumab does not pass the blood brain barrier after intravenous administration. Vedolizumab \n450 mg administered intravenously was not detected in the cerebrospinal fluid of healthy subjects.\n\nElimination\n\nPopulation pharmacokinetic analyses indicate that vedolizumab has a total body clearance of \napproximately 0.169 L/day and a serum half-life of 24 days. The exact elimination route of \nvedolizumab is not known. Population pharmacokinetic analyses suggest that while low albumin, \nhigher body weight and prior treatment with anti-TNF drugs may increase vedolizumab clearance, the \nmagnitude of their effects is not considered to be clinically relevant.\n\nLinearity\n\nVedolizumab exhibited linear pharmacokinetics at serum concentrations greater than 1 mcg/mL.\n\nSpecial populations\n\nAge does not impact the vedolizumab clearance in ulcerative colitis and Crohn’s disease patients \nbased on the population pharmacokinetic analyses. No formal studies have been conducted to examine \nthe effects of either renal or hepatic impairment on the pharmacokinetics of vedolizumab.\n\n5.3 Preclinical safety data\n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, genotoxicity, carcinogenic potential, toxicity to reproduction \nand development.\n\nLong-term animal studies with vedolizumab to assess its carcinogenic potential have not been \nconducted because pharmacologically responsive models to monoclonal antibodies do not exist. In a \npharmacologically responsive species (cynomolgus monkeys), there was no evidence of cellular \nhyperplasia or systemic immunomodulation that could potentially be associated with oncogenesis in \n13- and 26-week toxicology studies. Furthermore, no effects were found of vedolizumab on the \nproliferative rate or cytotoxicity of a human tumour cell line expressing the α4β7 integrin in vitro.\n\nNo specific fertility studies in animals have been performed with vedolizumab. No definitive \nconclusion can be drawn on the male reproductive organs in cynomolgus monkey repeated dose \ntoxicity study. Given the lack of binding of vedolizumab to male reproductive tissue in monkey and \nhuman, and the intact male fertility observed in β7 integrin-knockout mice, it is not expected that \nvedolizumab will affect male fertility.\n\nAdministration of vedolizumab to pregnant cynomolgus monkeys during most of gestation resulted in \nno evidence of effects on teratogenicity, prenatal or postnatal development in infants up to 6 months of \nage. Low levels (< 300 mcg/L) of vedolizumab were detected on post-partum day 28 in the milk of 3 \nof 11 cynomolgus monkeys treated 100 mg/kg of vedolizumab dosed every 2 weeks and not in any \nanimals that received 10 mg/kg.\n\n\n\n38\n\n6. PHARMACEUTICAL PARTICULARS\n\n6.1 List of excipients\n\nCitric acid monohydrate\nSodium citrate dihydrate\nL-histidine\nL-histidine monohydrochloride\nL-arginine hydrochloride\nPolysorbate 80\nWater for injections\n\n6.2 Incompatibilities\n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts.\n\n6.3 Shelf life\n\n24 months\n\n6.4 Special precautions for storage\n\nStore in a refrigerator (2 °C-8 °C). Keep the pre-filled syringe or pre-filled pen in the outer carton in \norder to protect from light.\nDo not freeze.\n\nIf needed, the pre-filled syringe and pre-filled pen can be left out of the refrigerator in its original \ncarton at room temperature (up to 25 °C) for up to 7 days. Do not use the pre-filled syringe or \npre-filled pen if left out of the refrigerator for more than 7 days.\n\n6.5 Nature and contents of container\n\nEntyvio 108 mg solution for injection in pre-filled syringe\n\nSolution for injection in a Type I glass 1 mL syringe with a fixed 27 gauge thin wall, 1.27 cm needle. \nThe syringe has a rubber needle cover encased in a plastic shell and rubber stopper.\nThe subcutaneous vedolizumab pre-filled syringe is a single dose, disposable drug delivery system \nwith manual injection operation. Each pre-filled syringe is equipped with a safety device that activates \nto extend and lock a guard over the needle once the injection is completed.\n\nPacks of 1 pre-filled syringe, and multipacks of 2 (2 packs of 1) or 6 (6 packs of 1) pre-filled syringes. \n\nEntyvio 108 mg solution for injection in pre-filled pen\n\nSolution for injection in a pre-filled pen in a Type I glass 1 mL syringe and a fixed 27 gauge thin wall, \n1.27 cm needle. The syringe has a rubber needle cover encased in a plastic shell and rubber stopper.\nThe subcutaneous vedolizumab pre-filled pen is a single dose, disposable drug delivery system with \nmechanical injection operation. Each pre-filled pen is equipped with an automated needle shield to \nextend and lock over the needle once the device is removed from the injection site.\n\nPacks of 1 pre-filled pen, and multipacks of 2 (2 packs of 1) or 6 (6 packs of 1) pre-filled pens.\n\nNot all pack sizes may be marketed.\n\n\n\n39\n\n6.6 Special precautions for disposal and other handling\n\nInstructions for administration\n\nAfter removing the pre-filled syringe or pre-filled pen from the refrigerator, wait 30 minutes before \ninjecting to allow the solution to reach room temperature. \n\nDo not leave the pre-filled syringe or pre-filled pen in direct sunlight.\n\nDo not freeze. Do not use if it has been frozen.\n\nInspect the solution visually for particulate matter and discoloration prior to administration. The \nsolution should be colourless to yellow. Do not use pre-filled syringe or pre-filled pen with visible \nparticulate matter or discoloration.\n\nEach pre-filled syringe or pre-filled pen is for single use only.\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n7. MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEntyvio 108 mg solution for injection in pre-filled syringe\n\nEU/1/14/923/002 1 pre-filled syringe\nEU/1/14/923/003 Multipack: 2 (2 packs of 1) pre-filled syringes\nEU/1/14/923/004 Multipack: 6 (6 packs of 1) pre-filled syringes\n\nEntyvio 108 mg solution for injection in pre-filled pen\n\nEU/1/14/923/005 1 pre-filled pen\nEU/1/14/923/006 Multipack: 2 (2 packs of 1) pre-filled pens\nEU/1/14/923/007 Multipack: 6 (6 packs of 1) pre-filled pens\n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 22 May 2014\nDate of latest renewal: 12 December 2018\n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu\n\n\n\n40\n\nANNEX II\n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \nFOR BATCH RELEASE\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT\n\n\n\n41\n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\nName and address of the manufacturers of the biological active substance\n\nAbbVie Bioresearch Center\n100 Research Drive\nWorcester, MA\n01605-4314\nUSA\n\nAbbvie Biotechnology, Ltd\nRoad #2 Km 59.2\nPO Box 2191\nBarceloneta\nPuerto Rico 00617\n\nLonza Biologics, Inc.\n101 International Drive\nPortsmouth\nNH 03801\nUSA\n\nName and address of the manufacturers responsible for batch release\n\nDelpharm Novara S.r.l.\nVia Crosa, 86\n28065 Cerano (NO)\nItaly\n\nTakeda Austria GmbH\nSt. Peter-Straße 25\n4020 Linz\nAustria\n\nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch.\n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2).\n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION\n\n Periodic safety update reports (PSURs)\n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC\nand any subsequent updates published on the European medicines web-portal.\n\n\n\n42\n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\n Risk management plan (RMP)\n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP.\n\nAn updated RMP should be submitted:\n At the request of the European Medicines Agency;\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.\n\nIf the dates for submission of a PSUR and the update of a RMP coincide, they can be submitted at the \nsame time.\n\n Additional risk minimisation measures\n\nThe Marketing Authorisation Holder (MAH) shall ensure that, prior to launch, all physicians \nwho are expected to prescribe/use Entyvio are provided with a physician pack containing the \nfollowing:\n\n Summary of Product Characteristics and Package Leaflet\n Physician’s Educational Material \n Patient alert card when treatment with vedolizumab is first initiated (with Entyvio 300 mg \n\npowder for concentrate for solution for infusion), \n\nThe Physican’s Educational Material should contain the following key messages:\n\n Consider the patient’s full medical history, including any prior or concurrent biological \nmedicine use\n\n There is no clinical trial experience with Entyvio in patients previously treated with \nnatalizumab. Given the known risk of PML development in patients with previous natalizumab \nexposure, physicians should normally wait 12 weeks after the last natalizumab dose prior to \ninitiating Entyvio treatment.\n\n Patients treated with Entyvio should be monitored for any new onset or worsening of \nneurological signs and symptoms such as those listed below:\no Progressive weakness on one side of the body or clumsiness of limbs\no Disturbance of vision\no Changes in thinking, memory, and orientation, leading to confusion and personality \n\nchanges\n Any patients with new onset or worsening signs and symptoms suggestive of PML should be \n\nconsidered for neurological referral at a center equipped to diagnose PML.\n\n\n\n43\n\nANNEX III\n\nLABELLING AND PACKAGE LEAFLET\n\n\n\n44\n\nA. LABELLING\n\n\n\n45\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON (300 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 300 mg powder for concentrate for solution for infusion\nvedolizumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach vial contains 300 mg of vedolizumab.\nAfter reconstitution each mL contains 60 mg of vedolizumab.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: Sucrose, L-histidine, L-histidine monohydrochloride, L-arginine hydrochloride,\npolysorbate 80.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nPowder for concentrate for solution for infusion\n1 vial \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nFor intravenous use after reconstitution and dilution.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator. Keep the vial in the outer carton in order to protect from light.\n\n\n\n46\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/923/001\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nJustification for not including Braille accepted.\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n47\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nVIAL LABEL (300 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nEntyvio 300 mg powder for concentrate for solution for infusion\nvedolizumab \nFor intravenous use after reconstitution and dilution.\n\n2. METHOD OF ADMINISTRATION\n\nFor intravenous use after reconstitution and dilution.\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n300 mg\n\n6. OTHER\n\n\n\n48\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON (WITH BLUE BOX) – PRE-FILLED SYRINGE (108 mg)\n(EXCLUDING MULTIPACKS)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled syringe\nvedolizumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled syringe contains 108 mg of vedolizumab.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: citric acid monohydrate, sodium citrate dihydrate, L-histidine, L-histidine \nmonohydrochloride, L-arginine hydrochloride, polysorbate 80, water for injections. See the package \nleaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 pre-filled syringe\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nRead the package leaflet before use.\nSubcutaneous use\nFor single use only.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\n\n\n\n49\n\nDo not freeze.\nKeep the pre-filled syringe in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/923/002\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nEntyvio 108 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n50\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR MULTIPACK (WITH BLUE BOX) (108 mg)\n(2x1 AND 6x1 PRE-FILLED SYRINGES)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled syringe\nvedolizumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled syringe contains 108 mg of vedolizumab.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: citric acid monohydrate, sodium citrate dihydrate, L-histidine, L-histidine \nmonohydrochloride, L-arginine hydrochloride, polysorbate 80, water for injections. See the package \nleaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n\nMultipack: 2 (2 packs of 1) pre-filled syringes\nMultipack: 6 (6 packs of 1) pre-filled syringes\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous use\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n51\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nKeep the pre-filled syringe in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/923/003 (2x1 pre-filled syringes)\nEU/1/14/923/004 (6x1 pre-filled syringes)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nEntyvio 108 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n52\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) – PRE-FILLED \nSYRINGES (108 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled syringe\nvedolizumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled syringe contains 108 mg of vedolizumab.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: citric acid monohydrate, sodium citrate dihydrate, L-histidine, L-histidine \nmonohydrochloride, L-arginine hydrochloride, polysorbate 80, water for injections. See the package \nleaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 pre-filled syringe\n\nComponent of a multipack, cannot be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous use\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n53\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nKeep the pre-filled syringe in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/923/003 (2x1 pre-filled syringe)\nEU/1/14/923/004 (6x1 pre-filled syringe)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nEntyvio 108 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n54\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTER OR STRIPS\n\nLIDDING (PRE-FILLED SYRINGE) (108 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled syringe\nvedolizumab\n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S (as Takeda logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nFor single use only.\n\n\n\n55\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nSYRINGE LABEL (108 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nEntyvio 108 mg injection\nvedolizumab\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n0.68 mL\n\n6. OTHER\n\n\n\n56\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nCARTON (WITH BLUE BOX) – PRE-FILLED PEN (108 mg)\n(EXCLUDING MULTIPACKS)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled pen\nvedolizumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled pen contains 108 mg of vedolizumab.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: citric acid monohydrate, sodium citrate dihydrate, L-histidine, L-histidine \nmonohydrochloride, L-arginine hydrochloride, polysorbate 80, water for injections. See the package \nleaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 pre-filled pen\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous use\nRead the package leaflet before use.\nFor single use only.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n57\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nKeep the pre-filled pen in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/923/005\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nEntyvio 108 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n58\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\n\nOUTER CARTON FOR MULTIPACK (WITH BLUE BOX) (108 mg)\n(2x1 AND 6x1 PRE-FILLED PENS)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled pen\nvedolizumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled pen contains 108 mg of vedolizumab.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: citric acid monohydrate, sodium citrate dihydrate, L-histidine, L-histidine \nmonohydrochloride, L-arginine hydrochloride, polysorbate 80, water for injections. See the package \nleaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n\nMultipack: 2 (2 packs of 1) pre-filled pens\nMultipack: 6 (6 packs of 1) pre-filled pens\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous use\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n59\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nKeep the pre-filled pen in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n12. MARKETING AUTHORISATION NUMBER(S) \n\nEU/1/14/923/006 (2x1 pre-filled pens)\nEU/1/14/923/007 (6x1 pre-filled pens)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nEntyvio 108 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n2D barcode carrying the unique identifier included.\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\nPC\nSN\nNN\n\n\n\n60\n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING\nINTERMEDIATE CARTON OF MULTIPACK (WITHOUT BLUE BOX) – PRE-FILLED \nPEN (108 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled pen\nvedolizumab\n\n2. STATEMENT OF ACTIVE SUBSTANCE(S)\n\nEach pre-filled pen contains 108 mg of vedolizumab.\n\n3. LIST OF EXCIPIENTS\n\nExcipients: citric acid monohydrate, sodium citrate dihydrate, L-histidine, L-histidine \nmonohydrochloride, L-arginine hydrochloride, polysorbate 80, water for injections. See the package \nleaflet for further information.\n\n4. PHARMACEUTICAL FORM AND CONTENTS\n\nSolution for injection\n1 pre-filled pen \n\nComponent of a multipack, cannot be sold separately.\n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION\n\nSubcutaneous use\nFor single use only.\nRead the package leaflet before use.\n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \nOF THE SIGHT AND REACH OF CHILDREN\n\nKeep out of the sight and reach of children.\n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY\n\n8. EXPIRY DATE\n\nEXP\n\n\n\n61\n\n9. SPECIAL STORAGE CONDITIONS\n\nStore in a refrigerator.\nDo not freeze.\nKeep the pre-filled pen in the outer carton in order to protect from light.\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE\n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n12. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/14/923/006 (2x1 pre-filled pen)\nEU/1/14/923/007 (6x1 pre-filled pen)\n\n13. BATCH NUMBER\n\nLot\n\n14. GENERAL CLASSIFICATION FOR SUPPLY\n\n15. INSTRUCTIONS ON USE\n\n16. INFORMATION IN BRAILLE\n\nEntyvio 108 mg\n\n17. UNIQUE IDENTIFIER – 2D BARCODE\n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA\n\n\n\n62\n\nMINIMUM PARTICULARS TO APPEAR ON BLISTER OR STRIPS\n\nLIDDING (PRE-FILLED PEN) (108 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT\n\nEntyvio 108 mg solution for injection in pre-filled pen\nvedolizumab \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER\n\nTakeda Pharma A/S (as Takeda logo)\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. OTHER\n\nFor single use only.\n\n\n\n63\n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS\n\nPEN LABEL (108 mg)\n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION\n\nEntyvio 108 mg injection\nvedolizumab\nSC\n\n2. METHOD OF ADMINISTRATION\n\n3. EXPIRY DATE\n\nEXP\n\n4. BATCH NUMBER\n\nLot\n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT\n\n0.68 mL\n\n6. OTHER\n\n\n\n64\n\nB. PACKAGE LEAFLET\n\n\n\n65\n\nPackage leaflet: Information for the patient\n\nEntyvio 300 mg powder for concentrate for solution for infusion\nvedolizumab\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor or nurse.\n If you get any side effects, talk to your doctor or nurse. This includes any possible side effects\n\nnot listed in this leaflet. See section 4.\n Your doctor will also give you a Patient Alert Card for you to keep with you at all times.\n\nWhat is in this leaflet\n\n1. What Entyvio is and what it is used for\n2. What you need to know before you are given Entyvio\n3. How Entyvio will be given\n4. Possible side effects\n5. How to store Entyvio\n6. Contents of the pack and other information\n\n1. What Entyvio is and what it is used for\n\nWhat Entyvio is\nEntyvio contains the active substance ‘vedolizumab’. Vedolizumab belongs to a group of biological \nmedicines called monoclonal antibodies (MAbs). \n\nHow Entyvio works\nEntyvio works by blocking a protein on the surface of white blood cells that cause the inflammation in \nulcerative colitis and Crohn’s disease. This reduces the amount of inflammation.\n\nWhat Entyvio is used for\nEntyvio is used to treat the signs and symptoms in adults of:\n moderately to severely active ulcerative colitis\n moderately to severely active Crohn’s disease.\n\nUlcerative colitis\nUlcerative colitis is a disease that causes inflammation of the large bowel. If you have ulcerative \ncolitis, you will first be given other medicines. If you do not respond well enough or cannot tolerate\nthese medicines, your doctor may give you Entyvio to reduce the signs and symptoms of your disease.\n\nCrohn’s disease\nCrohn’s disease is a disease that causes inflammation of the digestive system. If you have Crohn’s \ndisease you will first be given other medicines. If you do not respond well enough or cannot tolerate\nthese medicines, your doctor may give you Entyvio to reduce the signs and symptoms of your disease.\n\n2. What you need to know before you are given Entyvio\n\nDo not use Entyvio\n if you are allergic to vedolizumab or any of the other ingredients of this medicine (listed in \n\nsection 6).\n if you have an active severe infection - such as TB (tuberculosis), blood poisoning, severe \n\ndiarrhoea and vomiting (gastroenteritis), nervous system infection.\n\n\n\n66\n\nWarnings and precautions\nTalk to your doctor or nurse before being given Entyvio.\n\nTell your doctor or nurse immediately when you first receive this medicine, during treatment, and\nbetween doses:\n\n if you experience blurred, loss of or double vision, difficulty speaking, weakness in an arm or a \nleg, a change in the way you walk or problems with your balance, persistent numbness, \ndecreased sensation or loss of sensation, memory loss or confusion. These may all be symptoms \nof a serious and potentially fatal brain condition known as progressive multifocal \nleukoencephalopathy (PML).\n\n if you have an infection, or think you have an infection - signs include chills, shivering, \npersistent cough or a high fever. Some infections may become serious and possibly even \nlife-threatening if left untreated.\n\n if you experience signs of an allergic reaction or other reaction to the infusion such as \nwheezing, difficulty breathing, hives, itching, swelling or dizziness. These could occur during or \nafter the infusion. For more detailed information, see infusion and allergic reactions in section 4.\n\n if you are going to receive any vaccination or have recently had a vaccination. Entyvio may \naffect the way you respond to a vaccination.\n\n if you have cancer, tell your doctor. Your doctor will have to decide if you can still be given \nEntyvio.\n\n if you are not feeling any better as vedolizumab may take up to 14 weeks to work in some \npatients with very active Crohn’s disease.\n\nChildren and adolescents\nEntyvio is not recommended for use in children or adolescents (under 18 years of age) due to the lack \nof information regarding the use of this medicine in this age group.\n\nOther medicines and Entyvio\nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines.\n\n Entyvio should not be given with other biologic medicines that suppress your immune system as \nthe effect of this is not known.\n\nTell your doctor if you have previously taken:\n natalizumab (a medicine for multiple sclerosis) or \n rituximab (a medicine for certain types of cancer and rheumatoid arthritis).\nYour doctor will decide if you can be given Entyvio. \n\nPregnancy and breast-feeding\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.\n\nPregnancy\nThe effects of Entyvio in pregnant women are not known. Therefore, this medicine is not\nrecommended for use during pregnancy. You and your doctor should decide if the benefit to you \nclearly outweighs the potential risk to yourself and your baby.\n\nIf you are a woman of childbearing potential, you are advised to avoid becoming pregnant while using\nEntyvio. You should use adequate contraception during treatment and for at least 4.5 months after the \nlast treatment. \n\n\n\n67\n\nBreast-feeding\nTell your doctor if you are breast-feeding or planning to breast-feed. Entyvio passes into breast milk. \nThere is not enough information on what effect this may have on your baby. A decision must be made \nwhether to stop breast-feeding or to stop using from Entyvio therapy taking into account the benefit of \nbreast-feeding for your child and the benefit of therapy for you.\n\nDriving and using machines\nThis medicine has a minor effect on your ability to drive or use tools or machines. A small number of \npatients have felt dizzy after receiving Entyvio. If you feel dizzy, do not drive or use tools or \nmachines.\n\n3. How Entyvio will be given\n\nHow much Entyvio you will receive\nTreatment with Entyvio is the same for ulcerative colitis and Crohn’s disease.\n\nThe recommended dose is 300 mg of Entyvio given as follows (see table below):\n\nTreatment (infusion) number Timing of treatment (infusion)\nTreatment 1 0 weeks\nTreatment 2 2 weeks after Treatment 1\nTreatment 3 6 weeks after Treatment 1\n\nFurther treatments Every 8 weeks\n\nYour doctor may decide to alter this treatment schedule depending on how well Entyvio works for \nyou.\n\n The infusion will be given to you, by your doctor or nurse, through a drip in 1 of the veins in \nyour arm (intravenous infusion) over about 30 minutes.\n\n For your first 2 infusions, your doctor or nurse will monitor you closely during the infusion and \nfor approximately 2 hours after you have completed the infusion. For all subsequent infusions \n(after the first 2), you will be monitored during the infusion and for approximately 1 hour after \nyou have completed the infusion.\n\nIf you forget or miss your Entyvio infusion\nIf you forget or miss an appointment to receive the infusion, make another appointment as soon as \npossible.\n\nIf you stop using Entyvio\nDo not stop using Entyvio without talking with your doctor first.\n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse.\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects although not everybody gets them.\n\nSerious side effects\nTell your doctor immediately if you notice any of the following:\n allergic reactions (may affect up to 1 in 100 people) - the signs may include: wheezing or \n\ndifficulty breathing, hives, itching of the skin, swelling, feeling sick, pain at the infusion site, \nredness of skin and\n\n infections (may affect up to 1 in 10 people) - the signs may include: chills or shivering, high \nfever or rash\n\n\n\n68\n\nOther side effects\nTell your doctor as soon as possible if you notice any of the following:\n\nVery common side effects (may affect more than 1 in 10 people)\n common cold\n joint pain\n headache\n\nCommon side effects (may affect up to 1 in 10 people)\n fever \n chest infection \n tiredness\n cough\n flu (influenza)\n back pain\n throat pain\n sinus infection\n itching / itchiness\n rash and redness\n pain in the limb\n muscle cramps\n muscle weakness\n throat infection\n stomach flu\n anal infection\n anal sore\n hard faeces\n bloated stomach\n passing gas\n high blood pressure\n prickling or tingling\n heart burn\n haemorrhoids\n blocked nose\n eczema\n night sweats\n acne (pimples)\n\nUncommon side effects (may affect up to 1 in 100 people)\n redness and tenderness of hair follicle\n throat and mouth yeast infection\n vaginal infection\n shingles (herpes zoster)\n\nVery rare side effects (may affect up to 1 in 10,000 people)\n pneumonia\n blurred vision (loss of sharpness of eyesight)\n sudden, severe allergic reaction which can cause breathing difficulty, swelling, fast heartbeat, \n\nsweating, drop in blood pressure, light-headedness, loss of consciousness and collapse \n(anaphylactic reaction and anaphylactic shock)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \nlisted in this leaflet. You can also report side effects directly via the national reporting system listed in\n\n\n\n69\n\nAppendix V. By reporting side effects you can help provide more information on the safety of this \nmedicine.\n\n5. How to store Entyvio\n\nKeep this medicine out of the sight and reach of children.\n\nDo not use this medicine after the expiry date which is stated on the carton after “EXP”. The expiry \ndate refers to the last day of that month.\n\nEntyvio is given by a doctor or nurse and patients should not need to store or handle Entyvio.\n\nEntyvio is for single use only.\n\nUnopened vial: Store in a refrigerator (2 °C-8 °C). Keep the vial in the original carton in order to \nprotect from light.\n\nReconstituted and diluted solutions: Use immediately. If this is not possible, reconstituted solution \nin the vial can be stored for up to 8 hours at 2 °C-8 °C. Diluted solution in sodium chloride 9 mg/mL \n(0.9%) solution for injection can be stored up to 12 hours at a room temperature of not above 25 °C, or \nup to 24 hours in a refrigerator (2 °C-8 °C), or for up to 12 hours at room temperature and in a \nrefrigerator (2 °C-8 °C), up to a combined total of 24 hours. A 24 hour period may include up to\n8 hours at 2 °C-8 °C for reconstituted solution in the vial and up to 12 hours at 20 °C-25 °C for diluted \nsolution in the infusion bag but the infusion bag must be stored in the refrigerator (2 °C-8 °C) for the \nrest of the 24 hour period Any time that the reconstituted solution was held in the vial should be \nsubtracted from the time the solution may be held in the infusion bag.\n\nDo not freeze.\n\nDo not use this medicine if you notice any particles in the liquid or discolouration (solution should be \nclear or opalescent, colourless to light yellow) prior to administration.\n\nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment.\n\n6. Contents of the pack and other information\n\nWhat Entyvio contains\n The active substance is vedolizumab. Each vial contains 300 mg of vedolizumab.\n The other ingredients are L-histidine, L-histidine monohydrochloride, L-arginine \n\nhydrochloride, sucrose, and polysorbate 80.\n\nWhat Entyvio looks like and contents of the pack\n Entyvio is a white to off-white powder for concentrate for solution for infusion provided in a \n\nglass vial with a rubber stopper and a plastic cap.\n Each pack of Entyvio consists of one vial. \n\nMarketing Authorisation Holder\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\n\n\n70\n\nManufacturer\n\nDelpharm Novara S.r.l.\nVia Crosa, 86\n28065 Cerano (NO)\nItaly\n\nTakeda Austria GmbH\nSt. Peter-Straße 25\n4020 Linz\nAustria\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nTakeda Belgium\nTél./Tel.: +32 2 464 06 11\ntakeda-belgium@takeda.com\n\nLietuva\nTakeda, UAB\nTel.: +370 521 09 070\n\nБългария \nТакеда България\nТел.: +359 2 958 27 36\n\nLuxembourg/Luxemburg\nTakeda Belgium\nTél/Tel: +32 2 464 06 11\ntakeda-belgium@takeda.com\n\nČeská republika\nTakeda Pharmaceuticals Czech Republic s.r.o.\nTel: +420 234 722 722\n\nMagyarország \nTakeda Pharma Kft.\nTel.: +361 2707030 \n\nDanmark \nTakeda Pharma A/S\nTlf./Tel.: +45 46 77 11 11\n\nMalta\nTakeda Italia S.p.A. \nTel.: +39 06 502601\n\nDeutschland\nTakeda GmbH\nTel.: +49 (0) 800 825 3325\nmedinfoEMEA@takeda.com\n\nNederland\nTakeda Nederland bv\nTel.: +31 20 203 5492\nmedinfoEMEA@takeda.com\n\nEesti\nTakeda Pharma AS\nTel.: +372 6177 669\ninfo@takeda.ee\n\nNorge\nTakeda AS\nTlf.: +47 6676 3030\ninfonorge@takeda.com\n\nΕλλάδα \nTAKEDA ΕΛΛΑΣ Α.Ε.\nΤηλ.: +30 210 6387800\ngr.info@takeda.com\n\nÖsterreich\nTakeda Pharma Ges.m.b.H. \nTel.: +43 (0) 800 20 80 50 \n\nEspaña\nTakeda Farmacéutica España S.A.\nTel.: +34 917 90 42 22\nspain@takeda.com\n\nPolska\nTakeda Pharma sp. z o.o.\nTel.: +48 22 608 13 00 \n\n\n\n71\n\nFrance\nTakeda France SAS\nTel.: +33 1 40 67 33 00\nmedinfoEMEA@takeda.com\n\nPortugal\nTakeda Farmacêuticos Portugal, Lda.\nTel.: +351 21 120 1457\n\nHrvatska\nTakeda Pharmaceuticals Croatia d.o.o.\nTel: +385 1 377 88 96\n\nRomânia \nTakeda Pharmaceuticals SRL\nTel.: +40 21 335 03 91 \n\nIreland\nTakeda Products Ireland Ltd.\nTel.: +353 (0) 1 6420021\n\nSlovenija\nTakeda GmbH, Podružnica Slovenija\nTel.: +386 (0) 59 082 480 \n\nÍsland\nVistor hf.\nTel.: +354 535 7000\nvistor@vistor.is\n\nSlovenská republika\nTakeda Pharmaceuticals Slovakia s.r.o.\nTel.: +421 (2) 20 602 600 \n\nItalia\nTakeda Italia S.p.A\nTel.: +39 06 502601\n\nSuomi/Finland\nTakeda Oy\nPuh./Tel.: +358 20 746 5000\ninfoposti@takeda.com\n\nΚύπρος\nA.Potamitis Medicare Ltd\nTηλ: +357 22583333\ninfo@potamitismedicare.com\n\nSverige\nTakeda Pharma AB\nTel.: +46 8 731 28 00\ninfosweden@takeda.com\n\nLatvija\nTakeda Latvia SIA\nTel.: +371 67840082\n\nUnited Kingdom\nTakeda UK Ltd\nTel.: +44 (0)1628 537 900\n\nThis leaflet was last revised in \n\nOther sources of information\n\nThis leaflet is available in formats suitable for the blind or partially sighted patient and can be \nrequested from respective local representative of the Marketing Authorisation Holder.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n-----------------------------------------------------------------------------------------------------------------------\n\n\n\n72\n\nThe following information is intended for healthcare professionals only:\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded\n\nInstructions for reconstitution and infusion\n\n1. Use aseptic technique when preparing Entyvio solution for intravenous infusion.\n\n2. Remove flip-off cap from the vial and wipe with alcohol swab. Reconstitute vedolizumab with \n4.8 mL of sterile water for injections at room temperature (20 °C-25 °C), using a syringe with a \n21-25 gauge needle.\n\n3. Insert needle into the vial through the centre of the stopper and direct the stream of liquid to the \nwall of the vial to avoid excessive foaming.\n\n4. Gently swirl the vial for at least 15 seconds. Do not vigorously shake or invert.\n\n5. Let the vial sit for up to 20 minutes at room temperature (20 °C-25 °C), to allow for \nreconstitution and for any foam to settle; the vial can be swirled and inspected for dissolution \nduring this time. If not fully dissolved after 20 minutes, allow another 10 minutes for \ndissolution.\n\n6. Inspect the reconstituted solution visually for particulate matter and discolouration prior to\ndilution. Solution should be clear or opalescent, colourless to light yellow and free of visible \nparticulates. Reconstituted solution with uncharacteristic colour or containing particulates must \nnot be administered.\n\n7. Once dissolved, gently invert vial 3 times.\n\n8. Immediately withdraw 5 mL (300 mg) of reconstituted Entyvio using a syringe with a \n21-25 gauge needle.\n\n9. Add the 5 mL (300 mg) of reconstituted Entyvio to 250 mL of sterile sodium chloride 9 mg/mL \n(0.9%) solution for injection, and gently mix the infusion bag (5 mL of sodium chloride \n9 mg/mL (0.9%) solution for injection does not have to be withdrawn from the infusion bag \nprior to adding Entyvio). Do not add other medicinal products to the prepared infusion solution \nor intravenous infusion set. Administer the infusion solution over 30 minutes.\n\nOnce reconstituted, the infusion solution should be used as soon as possible.\n\nStorage Condition\nRefrigerator (2 °C-8 °C) 20 °C-25 °C\n\nReconstituted solution in the vial 8 hours Do not hold1\n\nDiluted solution in sodium chloride 9 mg/mL \n(0.9%) solution for injection\n\n24 hours2, 3 12 hours2\n\n1 Up to 30 minutes are allowed for reconstitution\n2 This time assumes the reconstituted solution is immediately diluted in the sodium chloride 9 mg/mL (0.9%)\nsolution for injection and held in the infusion bag only. Any time that the reconstituted solution was held in the \nvial should be subtracted from the time the solution may be held in the infusion bag.\n3 This period may include up to 12 hours at 20 °C-25 °C.\n\nDo not freeze. Do not store any unused portion of the reconstituted solution or infusion solution for \nreuse.\nEach vial is for single use only.\n\n\n\n73\n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.\n\n\n\n74\n\nPackage leaflet: Information for the patient\n\nEntyvio 108 mg solution for injection in pre-filled syringe\nvedolizumab\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor, pharmacist or nurse.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Entyvio is and what it is used for\n2. What you need to know before you use Entyvio\n3. How to use Entyvio\n4. Possible side effects\n5. How to store Entyvio\n6. Contents of the pack and other information\n\n1. What Entyvio is and what it is used for\n\nWhat Entyvio is\nEntyvio contains the active substance ‘vedolizumab’. Vedolizumab belongs to a group of biological\nmedicines called monoclonal antibodies (MAbs).\n\nHow Entyvio works\nEntyvio works by blocking a protein on the surface of white blood cells that cause the inflammation in \nulcerative colitis and Crohn’s disease. This reduces the amount of inflammation.\n\nWhat Entyvio is used for\nEntyvio is used to treat the signs and symptoms in adults of:\n moderately to severely active ulcerative colitis\n moderately to severely active Crohn’s disease.\n\nUlcerative colitis\nUlcerative colitis is a disease that causes inflammation of the large bowel. If you have ulcerative \ncolitis, you will first be given other medicines. If you do not respond well enough or cannot tolerate\nthese medicines, your doctor may give you Entyvio to reduce the signs and symptoms of your disease. \n\nCrohn’s disease\nCrohn’s disease is a disease that causes inflammation of the digestive system. If you have Crohn’s \ndisease you will first be given other medicines. If you do not respond well enough or cannot tolerate\nthese medicines, your doctor may give you Entyvio to reduce the signs and symptoms of your disease. \n\n\n\n75\n\n2. What you need to know before you use Entyvio\n\nDo not use Entyvio\n if you are allergic to vedolizumab or any of the other ingredients of this medicine (listed in \n\nsection 6).\n if you have an active severe infection - such as TB (tuberculosis), blood poisoning, severe \n\ndiarrhoea and vomiting (gastroenteritis), nervous system infection.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before using Entyvio.\n\nTell your doctor, pharmacist or nurse immediately when you first use this medicine, during \ntreatment, and between doses: \n\n if you experience blurred, loss of or double vision, difficulty speaking, weakness in an arm or a \nleg, a change in the way you walk or problems with your balance, persistent numbness, \ndecreased sensation or loss of sensation, memory loss or confusion. These may all be symptoms \nof a serious and potentially fatal brain condition known as progressive multifocal \nleukoencephalopathy (PML).\n\n if you have an infection, or think you have an infection -signs include chills, shivering, \npersistent cough or a high fever. Some infections may become serious and possibly even \nlife-threatening if left untreated.\n\n if you experience signs of an allergic reaction such as wheezing, difficulty breathing, hives, \nitching, swelling or dizziness. For more detailed information, see allergic reactions in section 4.\n\n if you are going to receive any vaccination or have recently had a vaccination. Entyvio may \naffect the way you respond to a vaccination.\n\n if you have cancer, tell your doctor. Your doctor will have to decide if you can still be given \nEntyvio.\n\n if you are not feeling any better as vedolizumab may take up to 14 weeks to work in some \npatients with very active Crohn’s disease.\n\nChildren and adolescents\nEntyvio is not recommended for use in children or adolescents (under 18 years of age) due to the lack \nof information regarding the use of this medicine in this age group.\n\nOther medicines and Entyvio\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other\nmedicines.\n\n Entyvio should not be given with other biologic medicines that suppress your immune system as \nthe effect of this is not known.\n\nTell your doctor if you have previously taken:\n natalizumab (a medicine for multiple sclerosis) or \n rituximab (a medicine for certain types of cancer and rheumatoid arthritis).\nYour doctor will decide if you can be given Entyvio. \n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.\n\n\n\n76\n\nPregnancy\nThe effects of Entyvio in pregnant women are not known. Therefore, this medicine is not\nrecommended for use during pregnancy. You and your doctor should decide if the benefit to you \nclearly outweighs the potential risk to yourself and your baby.\n\nIf you are a woman of childbearing potential, you are advised to avoid becoming pregnant while using \nEntyvio. You should use adequate contraception during treatment and for at least 4.5 months after the \nlast treatment.\n\nBreast-feeding\nTell your doctor if you are breast-feeding or planning to breast-feed. Entyvio passes into breast milk. \nThere is not enough information on what effect this may have on your baby. A decision must be made \nwhether to stop breast-feeding or to stop using Entyvio therapy taking into account the benefit of \nbreast-feeding for your child and the benefit of therapy for you.\n\nDriving and using machines\nThis medicine has a minor effect on your ability to drive or use tools or machines. A small number of \npatients have felt dizzy after receiving Entyvio. If you feel dizzy, do not drive or use tools or \nmachines. \n\nEntyvio 108 mg solution for injection contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’.\n\n3. How to use Entyvio\n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nYou or your caregiver will be given training on how to use Entyvio injections under the skin \n(subcutaneous injections).\n\nHow much Entyvio you will receive\nTreatment with Entyvio is the same for ulcerative colitis and Crohn’s disease.\n\nThe recommended dose is 108 mg of Entyvio administered by subcutaneous injection once every\n2 weeks.\n At the start of treatment, the doctor will give initial doses of Entyvio through a drip into a vein \n\nin your arm (intravenous infusion) over about 30 minutes. \n After at least 2 intravenous infusions, you can start receiving Entyvio by a subcutaneous \n\ninjection. The first subcutaneous injection is given at the time of the next scheduled intravenous \ninfusion, and every 2 weeks thereafter.\n\nInjecting Entyvio\nThe subcutaneous injections can be given by yourself or a caregiver, after training on how to do it. \nInstructions are provided at the end of this leaflet.\n\nIf you forget to take or miss your Entyvio injection\nIf you forget or miss a dose, inject the next dose as soon as possible and then every 2 weeks thereafter.\n\nIf you stop using Entyvio\nDo not stop using Entyvio without talking with your doctor first. \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.\n\n\n\n77\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects although not everybody gets them.\n\nSerious side effects\nTell your doctor immediately if you notice any of the following:\n allergic reactions (may affect up to 1 in 100 people) - the signs may include: wheezing or \n\ndifficulty breathing, hives, itching of the skin, swelling, feeling sick, redness of skin\n infections (may affect up to 1 in 10 people) - the signs may include: chills or shivering, high \n\nfever or rash\n\nOther side effects\nTell your doctor as soon as possible if you notice any of the following:\n\nVery common side effects (may affect more than 1 in 10 people)\n common cold\n joint pain\n headache \n\nCommon side effects (may affect up to 1 in 10 people)\n fever\n chest infection\n tiredness\n cough\n flu (influenza)\n back pain\n throat pain\n sinus infection\n itching / itchiness\n rash and redness\n pain in the limb\n muscle cramps\n muscle weakness\n throat infection\n stomach flu\n anal infection\n anal sore\n hard faeces\n bloated stomach\n passing gas\n high blood pressure\n prickling or tingling\n heart burn\n haemorrhoids\n blocked nose\n eczema\n night sweats\n acne (pimples)\n injection site reactions (including pain, swelling, redness or itching)\n\n\n\n78\n\nUncommon side effects (may affect up to 1 in 100 people)\n redness and tenderness of hair follicle\n throat and mouth yeast infection\n vaginal infection\n shingles (herpes zoster)\n\nVery rare side effects (may affect up to 1 in 10,000 people)\n pneumonia\n blurred vision (loss of sharpness of eyesight)\n sudden, severe allergic reaction which can cause breathing difficulty, swelling, fast heartbeat, \n\nsweating, drop in blood pressure, light-headedness, loss of consciousness and collapse \n(anaphylactic reaction and anaphylactic shock)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Entyvio\n\n Keep this medicine out of the sight and reach of children.\n Do not use this medicine after the expiry date which is stated on the carton after “EXP”. The \n\nexpiry date refers to the last day of that month.\n Entyvio is for single use only.\n Store in a refrigerator (2 °C-8 °C). Keep the pre-filled syringe in the original carton in order to \n\nprotect from light. If needed, the pre-filled syringe can be left out of the refrigerator in its \noriginal carton at room temperature (up to 25 °C) for up to 7 days. Do not use if left out of the \nrefrigerator for more than 7 days.\n\n Do not freeze. Do not leave in direct sunlight.\n Do not use this medicine if you notice any particles in the liquid or discolouration (should be \n\ncolourless to yellow) prior to administration.\n Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \nenvironment.\n\n6. Contents of the pack and other information\n\nWhat Entyvio contains\n The active substance is vedolizumab. Each pre-filled syringe contains 108 mg of vedolizumab.\n The other ingredients are citric acid monohydrate, sodium citrate dihydrate, L-histidine, \n\nL-histidine monohydrochloride, L-arginine hydrochloride, polysorbate 80 and water for \ninjections. \n\nWhat Entyvio looks like and contents of the pack\n Entyvio is a colourless to yellow solution for injection provided in a glass pre-filled syringe \n\nwith a needle safety device that activates to extend and lock a guard over the needle once the \ninjection is completed. The syringe has a rubber needle cover encased in a plastic shell and \nrubber stopper.\n\n Entyvio is available in a carton containing 1 pre-filled syringe and multipacks containing \n2 (2x1 pre-filled syringes), or 6 (6x1 pre-filled syringes). Not all pack sizes may be marketed.\n\n\n\n79\n\nMarketing Authorisation Holder\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\nManufacturer\n\nTakeda Austria GmbH\nSt. Peter-Straße 25\n4020 Linz\nAustria\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nTakeda Belgium\nTél./Tel.: +32 2 464 06 11\ntakeda-belgium@takeda.com\n\nLietuva\nTakeda, UAB\nTel.: +370 521 09 070\n\nБългария \nТакеда България\nТел.: +359 2 958 27 36\n\nLuxembourg/Luxemburg\nTakeda Belgium\nTél/Tel: +32 2 464 06 11\ntakeda-belgium@takeda.com\n\nČeská republika\nTakeda Pharmaceuticals Czech Republic s.r.o.\nTel: +420 234 722 722\n\nMagyarország \nTakeda Pharma Kft.\nTel.: +361 2707030 \n\nDanmark \nTakeda Pharma A/S\nTlf./Tel.: +45 46 77 11 11\n\nMalta\nTakeda Italia S.p.A. \nTel.: +39 06 502601\n\nDeutschland\nTakeda GmbH\nTel.: +49 (0) 800 825 3325\nmedinfoEMEA@takeda.com\n\nNederland\nTakeda Nederland bv\nTel.: +31 20 203 5492\nmedinfoEMEA@takeda.com\n\nEesti\nTakeda Pharma AS\nTel.: +372 6177 669\ninfo@takeda.ee\n\nNorge\nTakeda AS\nTlf.: +47 6676 3030\ninfonorge@takeda.com\n\nΕλλάδα \nTAKEDA ΕΛΛΑΣ Α.Ε.\nΤηλ.: +30 210 6387800\ngr.info@takeda.com\n\nÖsterreich\nTakeda Pharma Ges.m.b.H.\nTel.: +43 (0) 800 20 80 50 \n\nEspaña\nTakeda Farmacéutica España S.A.\nTel.: +34 917 90 42 22\nspain@takeda.com\n\nPolska\nTakeda Pharma sp. z o.o.\nTel.: +48 22 608 13 00 \n\n\n\n80\n\nFrance\nTakeda France SAS\nTel.: +33 1 40 67 33 00\nmedinfoEMEA@takeda.com\n\nPortugal\nTakeda Farmacêuticos Portugal, Lda.\nTel.: +351 21 120 1457\n\nHrvatska\nTakeda Pharmaceuticals Croatia d.o.o.\nTel: +385 1 377 88 96\n\nRomânia \nTakeda Pharmaceuticals SRL\nTel.: +40 21 335 03 91 \n\nIreland\nTakeda Products Ireland Ltd.\nTel.: +353 (0) 1 6420021\n\nSlovenija\nTakeda GmbH, Podružnica Slovenija\nTel.: +386 (0) 59 082 480 \n\nÍsland\nVistor hf.\nTel.: +354 535 7000\nvistor@vistor.is\n\nSlovenská republika\nTakeda Pharmaceuticals Slovakia s.r.o.\nTel.: +421 (2) 20 602 600\n\nItalia\nTakeda Italia S.p.A\nTel.: +39 06 502601\n\nSuomi/Finland\nTakeda Oy\nPuh./Tel.: +358 20 746 5000\ninfoposti@takeda.com\n\nΚύπρος\nA.Potamitis Medicare Ltd\nTηλ: +357 22583333\ninfo@potamitismedicare.com\n\nSverige\nTakeda Pharma AB\nTel.: +46 8 731 28 00\ninfosweden@takeda.com\n\nLatvija\nTakeda Latvia SIA\nTel.: +371 67840082\n\nUnited Kingdom\nTakeda UK Ltd\nTel.: +44 (0)1628 537 900\n\nThis leaflet was last revised in \n\nOther sources of information\n\nThis leaflet is available in formats suitable for the blind or partially sighted patient and can be \nrequested from respective local representative of the Marketing Authorisation Holder.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n-----------------------------------------------------------------------------------------------------------------------\n\nThe following information is intended for healthcare professionals only:\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded\n\n\n\n81\n\nInstructions for use:\n\nRead and follow these instructions before you inject. Your doctor, nurse or pharmacist should show \nyou how to use the Entyvio pre-filled syringe before you use it for the first time.\n\nYour Entyvio single-dose pre-filled syringe\n\nBefore Use\nNeedle guard Medicine Needle\n\nPurple plunger Finger Grip Spring Needle cap\n\nAfter Use\nNeedle guard\n\nCovered needle\n\nEach pre-filled syringe has a needle guard. It will automatically cover the needle after the plunger is \npushed down as far as it will go and then released.\n\n1) Place what you need for the injection on a clean a flat surface\n\n Take 1 pre-filled syringe carton out of the refrigerator.\n Do not use the pre-filled syringe if any of the seals on the \n\ncarton are broken or missing.\n Check the expiry date (EXP) on the carton. Do not use if the \n\nexpiry date on the carton has passed.\n\n Wait 30 minutes to let the pre-filled syringe come to room \ntemperature. \n Do not warm the pre-filled syringe in any other way.\n Do not let it sit in direct sunlight. \n Do not take the pre-filled syringe out of its tray until you are \n\nready to inject.\n\n You will also need:\n Alcohol pad \n Cotton ball or gauze \n Sharps disposal container\n\nWait 30 minutes\n\n\n\n82\n\n2) Open and check the pre-filled syringe\n\n Wash your hands \n\n Peel back the paper on the tray and lift the pre-filled syringe out by \nthe body.\n Do not touch or lift from the purple plunger.\n Do not remove the needle cap until ready to inject.\n\n Inspect the pre-filled syringe for damage.\n Do not use the pre-filled syringe if any part of it is damaged.\n\n Check the expiry date on the pre-filled syringe. \n Do not use if the expiry date on the pre-filled syringe has \n\npassed.\n\n Check the medicine. It should be colourless to yellow. \n Do not use the pre-filled syringe if the medicine is cloudy or \n\nhas particles floating in it.\n\n You may see air bubbles in the syringe. This is normal.\n Do not attempt to remove air bubbles from the pre-filled \n\nsyringe.\n Do not shake\n\n3) Prepare the injection site\n\n Choose an injection site on your bare skin from 1 of the \nfollowing. \n Front of the thighs, or\n Stomach area (abdomen) except for the area 5 cm around the \n\nbelly button (navel), or\n Back of the upper arm (only if a caregiver gives the injection).\n\n Use a new injection site or a different area within the same \ninjection site for each injection.\n Do not inject into moles, scars, bruises, or skin that is tender, \n\nhard, red, or damaged.\n\n Wipe the chosen site with an alcohol pad. Let your skin dry.\n Do not touch this area again before you inject.\n\n\n\n83\n\n4) Inject Entyvio\n\n Pull the needle cap straight off.\n Do not touch or pull back the purple plunger.\n You may see a drop of liquid at the end of the needle. \n\nThis is normal.\n Do not touch or re-cap the needle.\n Do not use a dropped pre-filled syringe.\n Do not use a pre-filled syringe with a bent or broken needle.\n\n Throw away the cap.\n\n Hold the pre-filled syringe with 1 hand and pinch the skin around \nthe injection site with your other hand.\n Hold the pinch until the injection is completed.\n\n Insert the needle at about a 45-degree angle all the way into the \npinched skin.\n\n Push down on the plunger as far as it will go to inject all the \nmedicine.\n Keep pressure on the plunger and take the needle out of the \n\nskin.\n\n Take your thumb off the plunger to allow the needle guard to \ncover the needle.\n\n You may see a small amount of blood at the injection site. If you \ndo, press on your skin with a cotton ball or gauze.\n\n5) Throw away used material\n\n Put the used pre-filled syringe in a puncture-resistant container, \nlike a sharps container, immediately after use.\n Dispose of your sharps container according to your local \n\nregulations.\n\n The rest of the material can be thrown in your household rubbish.\n\n\n\n84\n\nPackage leaflet: Information for the patient\n\nEntyvio 108 mg solution for injection in pre-filled pen\nvedolizumab\n\nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.\n Keep this leaflet. You may need to read it again.\n If you have any further questions, ask your doctor, pharmacist or nurse.\n This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.\n If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4.\n\nWhat is in this leaflet\n\n1. What Entyvio is and what it is used for\n2. What you need to know before you use Entyvio\n3. How to use Entyvio\n4. Possible side effects\n5. How to store Entyvio\n6. Contents of the pack and other information\n\n1. What Entyvio is and what it is used for\n\nWhat Entyvio is\nEntyvio contains the active substance ‘vedolizumab’. Vedolizumab belongs to a group of biological \nmedicines called monoclonal antibodies (MAbs).\n\nHow Entyvio works\nEntyvio works by blocking a protein on the surface of white blood cells that cause the inflammation in \nulcerative colitis and Crohn’s disease. This reduces the amount of inflammation.\n\nWhat Entyvio is used for\nEntyvio is used to treat the signs and symptoms in adults of:\n moderately to severely active ulcerative colitis\n moderately to severely active Crohn’s disease.\n\nUlcerative colitis\nUlcerative colitis is a disease that causes inflammation of the large bowel. If you have ulcerative \ncolitis, you will first be given other medicines. If you do not respond well enough or cannot tolerate \nthese medicines, your doctor may give you Entyvio to reduce the signs and symptoms of your disease.\n\nCrohn’s disease\nCrohn’s disease is a disease that causes inflammation of the digestive system. If you have Crohn’s \ndisease you will first be given other medicines. If you do not respond well enough or cannot tolerate \nthese medicines, your doctor may give you Entyvio to reduce the signs and symptoms of your disease.\n\n\n\n85\n\n2. What you need to know before you use Entyvio\n\nDo not use Entyvio\n if you are allergic to vedolizumab or any of the other ingredients of this medicine (listed in \n\nsection 6).\n if you have an active severe infection - such as TB (tuberculosis), blood poisoning, severe \n\ndiarrhoea and vomiting (gastroenteritis), nervous system infection.\n\nWarnings and precautions\nTalk to your doctor, pharmacist or nurse before using Entyvio.\n\nTell your doctor, pharmacist or nurse immediately when you first use this medicine, during \ntreatment, and between doses:\n\n if you experience blurred, loss of or double vision, difficulty speaking, weakness in an arm or a \nleg, a change in the way you walk or problems with your balance, persistent numbness, \ndecreased sensation or loss of sensation, memory loss or confusion. These may all be symptoms \nof a serious and potentially fatal brain condition known as progressive multifocal \nleukoencephalopathy (PML).\n\n if you have an infection, or think you have an infection – signs include chills, shivering, \npersistent cough or a high fever. Some infections may become serious and possibly even \nlife-threatening if left untreated.\n\n if you experience signs of an allergic reaction such as wheezing, difficulty breathing, hives, \nitching, swelling or dizziness. For more detailed information, see allergic reactions in section 4.\n\n if you are going to receive any vaccination or have recently had a vaccination. Entyvio may \naffect the way you respond to a vaccination.\n\n if you have cancer, tell your doctor. Your doctor will have to decide if you can still be given \nEntyvio.\n\n if you are not feeling any better as vedolizumab may take up to 14 weeks to work in some \npatients with very active Crohn’s disease.\n\nChildren and adolescents\nEntyvio is not recommended for use in children or adolescents (under 18 years of age) due to the lack \nof information regarding the use of this medicine in this age group.\n\nOther medicines and Entyvio\nTell your doctor, pharmacist or nurse if you are taking, have recently taken or might take any other \nmedicines.\n\n Entyvio should not be given with other biologic medicines that suppress your immune system as \nthe effect of this is not known.\n\nTell your doctor if you have previously taken:\n natalizumab (a medicine for multiple sclerosis) or\n rituximab (a medicine for certain types of cancer and rheumatoid arthritis).\nYour doctor will decide if you can be given Entyvio.\n\nPregnancy and breast-feeding \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor for advice before taking this medicine.\n\n\n\n86\n\nPregnancy\nThe effects of Entyvio in pregnant women are not known. Therefore, this medicine is not \nrecommended for use during pregnancy. You and your doctor should decide if the benefit to you \nclearly outweighs the potential risk to yourself and your baby.\n\nIf you are a woman of childbearing potential, you are advised to avoid becoming pregnant while using \nEntyvio. You should use adequate contraception during treatment and for at least 4.5 months after the \nlast treatment.\n\nBreast-feeding\nTell your doctor if you are breast-feeding or planning to breast-feed. Entyvio passes into breast milk. \nThere is not enough information on what effect this may have on your baby. A decision must be made \nwhether to stop breast-feeding or to stop using Entyvio therapy taking into account the benefit of \nbreast-feeding for your child and the benefit of therapy for you.\n\nDriving and using machines\nThis medicine has a minor effect on your ability to drive or use tools or machines. A small number of \npatients have felt dizzy after receiving Entyvio. If you feel dizzy, do not drive or use tools or \nmachines.\n\nEntyvio 108 mg solution for injection contains sodium\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n‘sodium-free’.\n\n3. How to use Entyvio\n\nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure.\n\nYou or your caregiver will be given training on how to use Entyvio injections under the skin \n(subcutaneous injections).\n\nHow much Entyvio you will receive\nTreatment with Entyvio is the same for ulcerative colitis and Crohn’s disease. \n\nThe recommended dose is 108 mg of Entyvio administered by subcutaneous injection once every \n2 weeks.\n\n At the start of treatment, the doctor will give initial doses of Entyvio through a drip into a vein \nin your arm (intravenous infusion) over about 30 minutes.\n\n After at least 2 intravenous infusions, you can start receiving Entyvio by a subcutaneous \ninjection. The first subcutaneous injection is given at the time of the next scheduled intravenous \ninfusion, and every 2 weeks thereafter.\n\nInjecting Entyvio\nThe subcutaneous injections can be given by yourself or a caregiver, after training on how to do it. \nInstructions are provided at the end of this leaflet.\n\nIf you forget to take or miss your Entyvio injection\nIf you forget or miss a dose, inject the next dose as soon as possible and then every 2 weeks thereafter.\n\nIf you stop using Entyvio\nDo not stop using Entyvio without talking with your doctor first. \n\nIf you have any further questions on the use of this medicine, ask your doctor pharmacist or nurse.\n\n\n\n87\n\n4. Possible side effects\n\nLike all medicines, this medicine can cause side effects although not everybody gets them.\n\nSerious side effects\nTell your doctor immediately if you notice any of the following:\n\n allergic reactions (may affect up to 1 in 100 people) - the signs may include: wheezing or \ndifficulty breathing, hives, itching of the skin, swelling, feeling sick, redness of skin and \n\n infections (may affect up to 1 in 10 people) - the signs may include: chills or shivering, high \nfever or rash\n\nOther side effects\nTell your doctor as soon as possible if you notice any of the following:\n\nVery common side effects (may affect more than 1 in 10 people)\n common cold\n joint pain\n headache \n\nCommon side effects (may affect up to 1 in 10 people)\n fever \n chest infection \n tiredness\n cough\n flu (influenza)\n back pain\n throat pain\n sinus infection\n itching / itchiness\n rash and redness\n pain in the limb\n muscle cramps\n muscle weakness\n throat infection\n stomach flu\n anal infection\n anal sore\n hard faeces\n bloated stomach\n passing gas\n high blood pressure\n prickling or tingling\n heart burn\n haemorrhoids\n blocked nose\n eczema\n night sweats\n acne (pimples)\n injection site reactions (including pain, swelling, redness or itching)\n\n\n\n88\n\nUncommon side effects (may affect up to 1 in 100 people)\n redness and tenderness of hair follicle \n throat and mouth yeast infection\n vaginal infection\n shingles (herpes zoster)\n\nVery rare side effects (may affect up to 1 in 10,000 people)\n pneumonia\n blurred vision (loss of sharpness of eyesight)\n sudden, severe allergic reaction which can cause breathing difficulty, swelling, fast heartbeat, \n\nsweating, drop in blood pressure, light-headedness, loss of consciousness and collapse \n(anaphylactic reaction and anaphylactic shock)\n\nReporting of side effects\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine.\n\n5. How to store Entyvio\n\n Keep this medicine out of the sight and reach of children.\n Do not use this medicine after the expiry date which is stated on the carton after “EXP”. The \n\nexpiry date refers to the last day of that month.\n Entyvio is for single use only.\n Store in a refrigerator (2 °C-8 °C). Keep the pre-filled pen in the original carton in order to \n\nprotect from light. If needed the pre-filled pen can be left out of the refrigerator in its original \ncarton at room temperature (up to 25 oC) for up to 7 days. Do not use if left out of the \nrefrigerator for more than 7 days.\n\n Do not freeze. Do not leave in direct sunlight.\n Do not use this medicine if you notice any particles in the liquid or discolouration (should be \n\ncolourless to yellow) prior to administration.\n Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \nenvironment.\n\n6. Contents of the pack and other information\n\nWhat Entyvio contains\n The active substance is vedolizumab. Each pre-filled pen contains 108 mg of vedolizumab. \n The other ingredients are citric acid monohydrate, sodium citrate dihydrate, L-histidine, \n\nL-histidine monohydrochloride, L-arginine hydrochloride, polysorbate 80 and water for \ninjections.\n\nWhat Entyvio looks like and contents of the pack\n Entyvio is a colourless to yellow solution for injection provided in a glass pre-filled pen \n\nequipped with an automated needle shield to extend and lock over the needle once the device \nis removed from the injection site.\n\n Entyvio is available in a carton containing 1 pre-filled pen and multipacks containing \n2 (2x1 pre-filled pens), or 6 (6x1 pre-filled pens). Not all pack sizes may be marketed.\n\n\n\n89\n\nMarketing Authorisation Holder\n\nTakeda Pharma A/S\nDelta Park 45\n2665 Vallensbaek Strand\nDenmark\n\nManufacturer\n\nTakeda Austria GmbH\nSt. Peter-Straße 25\n4020 Linz\nAustria\n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder:\n\nBelgië/Belgique/Belgien\nTakeda Belgium\nTél./Tel.: +32 2 464 06 11\ntakeda-belgium@takeda.com\n\nLietuva\nTakeda, UAB\nTel.: +370 521 09 070\n\nБългария \nТакеда България\nТел.: +359 2 958 27 36\n\nLuxembourg/Luxemburg\nTakeda Belgium\nTél/Tel: +32 2 464 06 11\ntakeda-belgium@takeda.com\n\nČeská republika\nTakeda Pharmaceuticals Czech Republic s.r.o.\nTel: +420 234 722 722\n\nMagyarország \nTakeda Pharma Kft.\nTel.: +361 2707030\n\nDanmark \nTakeda Pharma A/S\nTlf./Tel.: +45 46 77 11 11\n\nMalta\nTakeda Italia S.p.A. \nTel.: +39 06 502601\n\nDeutschland\nTakeda GmbH\nTel.: +49 (0) 800 825 3325\nmedinfoEMEA@takeda.com\n\nNederland\nTakeda Nederland bv\nTel.: +31 20 203 5492\nmedinfoEMEA@takeda.com\n\nEesti\nTakeda Pharma AS\nTel.: +372 6177 669\ninfo@takeda.ee\n\nNorge\nTakeda AS\nTlf.: +47 6676 3030\ninfonorge@takeda.com\n\nΕλλάδα\nTAKEDA ΕΛΛΑΣ Α.Ε.\nΤηλ.: +30 210 6387800\ngr.info@takeda.com\n\nÖsterreich\nTakeda Pharma Ges.m.b.H. \nTel.: +43 (0) 800 20 80 50\n\nEspaña\nTakeda Farmacéutica España S.A.\nTel.: +34 917 90 42 22\nspain@takeda.com\n\nPolska\nTakeda Pharma sp. z o.o.\nTel.: +48 22 608 13 00\n\n\n\n90\n\nFrance\nTakeda France SAS\nTel.: +33 1 40 67 33 00\nmedinfoEMEA@takeda.com\n\nPortugal\nTakeda Farmacêuticos Portugal, Lda.\nTel.: +351 21 120 1457\n\nHrvatska\nTakeda Pharmaceuticals Croatia d.o.o.\nTel: +385 1 377 88 96\n\nRomânia \nTakeda Pharmaceuticals SRL\nTel.: +40 21 335 03 91\n\nIreland\nTakeda Products Ireland Ltd.\nTel.: +353 (0) 1 6420021\n\nSlovenija\nTakeda GmbH, Podružnica Slovenija\nTel.: +386 (0) 59 082 480\n\nÍsland\nVistor hf.\nTel.: +354 535 7000\nvistor@vistor.is\n\nSlovenská republika\nTakeda Pharmaceuticals Slovakia s.r.o.\nTel.: +421 (2) 20 602 600\n\nItalia\nTakeda Italia S.p.A\nTel.: +39 06 502601\n\nSuomi/Finland\nTakeda Oy\nPuh./Tel.: +358 20 746 5000\ninfoposti@takeda.com\n\nΚύπρος\nA.Potamitis Medicare Ltd\nTηλ: +357 22583333\ninfo@potamitismedicare.com\n\nSverige\nTakeda Pharma AB\nTel.: +46 8 731 28 00\ninfosweden@takeda.com\n\nLatvija\nTakeda Latvia SIA\nTel.: +371 67840082\n\nUnited Kingdom\nTakeda UK Ltd\nTel.: +44 (0)1628 537 900\n\nThis leaflet was last revised in \n\nOther sources of information\n\nThis leaflet is available in formats suitable for the blind or partially sighted patient and can be \nrequested from respective local representative of the Marketing Authorisation Holder.\n\nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu.\n-----------------------------------------------------------------------------------------------------------------------\nThe following information is intended for healthcare professionals only:\n\nTraceability\n\nIn order to improve the traceability of biological medicinal products, the name and the batch number \nof the administered product should be clearly recorded\n\n\n\n91\n\nInstructions for use:\n\nRead and follow these instructions before you inject. Your doctor, nurse or pharmacist should show \nyou how to use the Entyvio pre-filled pen before you use it for the first time.\n\nYour Entyvio single-dose pre-filled pen\n\nBefore Use\n\nPurple Cap Viewing window\n\nAfter Use\n\nYellow needle shield\nViewing window \n(Completed Injection)\n\n1) Place what you need for the injection on a clean a flat surface \n\n Take 1 pre-filled pen carton out of the refrigerator.\n Do not use the pre-filled pen if any of the seals on the carton\n\nare broken or missing.\n Check the expiry date (EXP) on the carton. Do not use if the \n\nexpiry date on the carton has passed.\n\n Wait 30 minutes to let the pre-filled pen come to room \ntemperature. \n Do not warm the pre-filled pen in any other way.\n Do not let it sit in direct sunlight. \n Do not take the pre-filled pen out of its tray until you are ready \n\nto inject.\n\n You will also need:\n Alcohol pad \n Cotton ball or gauze \n Sharps disposal container\n\nWait 30 minutes\n\n\n\n92\n\n2) Open and check the pre-filled pen\n\n Wash your hands. \n\n Peel back the paper on the tray and lift the pre-filled pen out.\n\n Inspect the pre-filled pen for damage.\n Do not use the pre-filled pen if any part of it is damaged.\n\n Check the expiry date on the pre-filled pen. \n Do not use if the expiry date on the pre-filled pen has passed.\n\n Check the medicine. It should be colourless to yellow. \n Do not use the pre-filled pen if the medicine is cloudy or has \n\nparticles floating in it.\n\n You may see air bubbles in the pre-filled pen. This is normal.\n Do not shake\n\n3) Prepare the injection site\n\n Choose an injection site on your bare skin from 1 of \nthe following. \n\n Front of the thighs, or\n Stomach area (abdomen) except for the area 5 cm around the \n\nbelly button (navel), or\n Back of the upper arm (only if a caregiver gives the injection).\n\n Use a new injection site or a different area within the same\ninjection site for each injection.\n Do not inject into moles, scars, bruises, or skin that is tender, \n\nhard, red, or damaged.\n\n Wipe the chosen site with an alcohol pad. Let your skin dry.\n Do not touch this area again before you inject.\n\n Pull the purple cap straight off and throw it away.\n Do not put or press thumb, fingers or hand over the yellow \n\nneedle shield. \n Do not re-cap the pre-filled pen.\n Do not use a dropped pre-filled pen.\n\n\n\n93\n\n4) Inject Entyvio\n\n Hold the pre-filled pen so you can see the viewing window.\n\n Place the pre-filled pen at 90 degrees to the injection site.\n Be sure the yellow end is toward the injection site.\n Do not push down until you are ready to inject.\n\n Push down on the pre-filled pen as far as it will go to begin the \ninjection.\n\n Hold and count to 10 while pushing down with constant pressure. \nThis will allow all of the medicine to be injected.\n You may hear 2 clicks, one at the start and one near the end of \n\nthe injection.\n\n Confirm that the viewing window is filled with purple before \nyou stop pushing.\n You will see a small amount of grey in the window. This is \n\nnormal.\n\n Lift the pre-filled pen from the injection site.\n The yellow needle shield will drop down and lock over the \n\nneedle.\n If the viewing window did not fill completely, call your doctor, \n\nnurse or pharmacist. You may not have received your full dose \nof medicine.\n\n You may see a small amount of blood at the injection site. \nIf you do, press on your skin with a cotton ball or gauze.\n\nPUSH\n\nHOLD\n(Count to 10)\n\nCONFIRM\n\n5) Throw away used material\n\n Put the used pre-filled pen in a puncture-resistant container, like a \nsharps container, immediately after use.\n Dispose of your sharps container according to your local \n\nregulations.\n\n The rest of the material can be thrown away in your household \nrubbish.\n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what entyvio is and what it is used for", "Section_Content": "what entyvio is entyvio contains the active substance 'vedolizumab'. vedolizumab belongs to a group of biological medicines called monoclonal antibodies (mabs). how entyvio works entyvio works by blocking a protein on the surface of white blood cells that cause the inflammation in ulcerative colitis and crohn's disease. this reduces the amount of inflammation. what entyvio is used for entyvio is used to treat the signs and symptoms in adults of: moderately to severely active ulcerative colitis moderately to severely active crohn's disease. ulcerative colitis ulcerative colitis is a disease that causes inflammation of the large bowel. if you have ulcerative colitis, you will first be given other medicines. if you do not respond well enough or cannot tolerate these medicines, your doctor may give you entyvio to reduce the signs and symptoms of your disease. crohn's disease crohn's disease is a disease that causes inflammation of the digestive system. if you have crohn's disease you will first be given other medicines. if you do not respond well enough or cannot tolerate these medicines, your doctor may give you entyvio to reduce the signs and symptoms of your disease.", "Entity_Recognition": [{"Text": "entyvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 5, "EndOffset": 12, "Score": 0.9732485413551331, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 16, "EndOffset": 23, "Score": 0.948091447353363, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 55, "EndOffset": 66, "Score": 0.9883366227149963, "Text": "vedolizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 69, "EndOffset": 80, "Score": 0.9713973999023438, "Text": "vedolizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "biological medicines", "Type": "TREATMENT", "BeginOffset": 103, "EndOffset": 123}, {"Text": "monoclonal antibodies", "Type": "TREATMENT", "BeginOffset": 131, "EndOffset": 152}, {"Id": 6, "BeginOffset": 165, "EndOffset": 172, "Score": 0.9566587805747986, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 179, "EndOffset": 186, "Score": 0.932621419429779, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "white blood cells", "Type": "TEST", "BeginOffset": 233, "EndOffset": 250}, {"Text": "the inflammation", "Type": "PROBLEM", "BeginOffset": 262, "EndOffset": 278}, {"Id": 13, "BeginOffset": 282, "EndOffset": 300, "Score": 0.8926839232444763, "Text": "ulcerative colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.965641975402832}]}, {"Id": 14, "BeginOffset": 305, "EndOffset": 320, "Score": 0.9801785349845886, "Text": "crohn's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9723683595657349}]}, {"Id": 15, "BeginOffset": 349, "EndOffset": 361, "Score": 0.9729074239730835, "Text": "inflammation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8536792993545532}]}, {"Id": 8, "BeginOffset": 368, "EndOffset": 375, "Score": 0.9677038788795471, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 388, "EndOffset": 395, "Score": 0.983482837677002, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the signs", "Type": "PROBLEM", "BeginOffset": 413, "EndOffset": 422}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 427, "EndOffset": 435}, {"Text": "severely active ulcerative colitis", "Type": "PROBLEM", "BeginOffset": 464, "EndOffset": 498}, {"Text": "severely active crohn's disease", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 544}, {"Id": 18, "BeginOffset": 546, "EndOffset": 564, "Score": 0.963532030582428, "Text": "ulcerative colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9102102518081665}]}, {"Id": 19, "BeginOffset": 565, "EndOffset": 583, "Score": 0.9127283692359924, "Text": "ulcerative colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9524417519569397}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 587, "EndOffset": 596}, {"Text": "inflammation of the large bowel", "Type": "PROBLEM", "BeginOffset": 609, "EndOffset": 640}, {"Id": 21, "BeginOffset": 654, "EndOffset": 672, "Score": 0.950685977935791, "Text": "ulcerative colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9565634727478027}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 713}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 768, "EndOffset": 783}, {"Id": 10, "BeginOffset": 810, "EndOffset": 817, "Score": 0.9647448658943176, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 828, "EndOffset": 850}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 854, "EndOffset": 866}, {"Id": 22, "BeginOffset": 868, "EndOffset": 883, "Score": 0.9658204913139343, "Text": "crohn's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7679715156555176}]}, {"Id": 23, "BeginOffset": 884, "EndOffset": 899, "Score": 0.9536630511283875, "Text": "crohn's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9361340999603271}]}, {"Text": "a disease", "Type": "PROBLEM", "BeginOffset": 903, "EndOffset": 912}, {"Text": "inflammation of the digestive system", "Type": "PROBLEM", "BeginOffset": 925, "EndOffset": 961}, {"Id": 25, "BeginOffset": 975, "EndOffset": 990, "Score": 0.9757639765739441, "Text": "crohn's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9376339912414551}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1015, "EndOffset": 1030}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1100}, {"Id": 11, "BeginOffset": 1127, "EndOffset": 1134, "Score": 0.9685763120651245, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 1145, "EndOffset": 1167}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 1171, "EndOffset": 1183}]}, "Section_2": {"Title": "2. what you need to know before you are given entyvio", "Section_Content": "do not use entyvio if you are allergic to vedolizumab or any of the other ingredients of this medicine (listed in section 6). if you have an active severe infection - such as tb (tuberculosis), blood poisoning, severe diarrhoea and vomiting (gastroenteritis), nervous system infection. warnings and precautions talk to your doctor or nurse before being given entyvio. tell your doctor or nurse immediately when you first receive this medicine, during treatment, and between doses: if you experience blurred, loss of or double vision, difficulty speaking, weakness in an arm or a leg, a change in the way you walk or problems with your balance, persistent numbness, decreased sensation or loss of sensation, memory loss or confusion. these may all be symptoms of a serious and potentially fatal brain condition known as progressive multifocal leukoencephalopathy (pml). if you have an infection, or think you have an infection - signs include chills, shivering, persistent cough or a high fever. some infections may become serious and possibly even life-threatening if left untreated. if you experience signs of an allergic reaction or other reaction to the infusion such as wheezing, difficulty breathing, hives, itching, swelling or dizziness. these could occur during or after the infusion. for more detailed information, see infusion and allergic reactions in section 4. if you are going to receive any vaccination or have recently had a vaccination. entyvio may affect the way you respond to a vaccination. if you have cancer, tell your doctor. your doctor will have to decide if you can still be given entyvio. if you are not feeling any better as vedolizumab may take up to 14 weeks to work in some patients with very active crohn's disease. children and adolescents entyvio is not recommended for use in children or adolescents (under 18 years of age) due to the lack of information regarding the use of this medicine in this age group. other medicines and entyvio tell your doctor or nurse if you are taking, have recently taken or might take any other medicines. entyvio should not be given with other biologic medicines that suppress your immune system as the effect of this is not known. tell your doctor if you have previously taken: natalizumab (a medicine for multiple sclerosis) or rituximab (a medicine for certain types of cancer and rheumatoid arthritis). your doctor will decide if you can be given entyvio. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. pregnancy the effects of entyvio in pregnant women are not known. therefore, this medicine is not recommended for use during pregnancy. you and your doctor should decide if the benefit to you clearly outweighs the potential risk to yourself and your baby. if you are a woman of childbearing potential, you are advised to avoid becoming pregnant while using entyvio. you should use adequate contraception during treatment and for at least 4.5 months after the last treatment. breast-feeding tell your doctor if you are breast-feeding or planning to breast-feed. entyvio passes into breast milk. there is not enough information on what effect this may have on your baby. a decision must be made whether to stop breast-feeding or to stop using from entyvio therapy taking into account the benefit of breast-feeding for your child and the benefit of therapy for you. driving and using machines this medicine has a minor effect on your ability to drive or use tools or machines. a small number of patients have felt dizzy after receiving entyvio. if you feel dizzy, do not drive or use tools or machines.", "Entity_Recognition": [{"Text": "entyvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 11, "EndOffset": 18, "Score": 0.9838619828224182, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7133821249008179}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 30, "EndOffset": 38}, {"Id": 5, "BeginOffset": 42, "EndOffset": 53, "Score": 0.9965537786483765, "Text": "vedolizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "an active severe infection", "Type": "PROBLEM", "BeginOffset": 138, "EndOffset": 164}, {"Text": "tb (tuberculosis)", "Type": "PROBLEM", "BeginOffset": 175, "EndOffset": 192}, {"Id": 16, "BeginOffset": 194, "EndOffset": 209, "Score": 0.8892955183982849, "Text": "blood poisoning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8512359857559204}]}, {"Text": "severe diarrhoea", "Type": "PROBLEM", "BeginOffset": 211, "EndOffset": 227}, {"Text": "vomiting (gastroenteritis)", "Type": "PROBLEM", "BeginOffset": 232, "EndOffset": 258}, {"Id": 20, "BeginOffset": 260, "EndOffset": 284, "Score": 0.7218612432479858, "Text": "nervous system infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8000954389572144}]}, {"Id": 6, "BeginOffset": 359, "EndOffset": 366, "Score": 0.9802512526512146, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 429, "EndOffset": 442}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 451, "EndOffset": 460}, {"Text": "blurred, loss of or double vision", "Type": "PROBLEM", "BeginOffset": 499, "EndOffset": 532}, {"Id": 23, "BeginOffset": 534, "EndOffset": 553, "Score": 0.987006664276123, "Text": "difficulty speaking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965408444404602}]}, {"Text": "weakness in an arm or a leg", "Type": "PROBLEM", "BeginOffset": 555, "EndOffset": 582}, {"Id": 25, "BeginOffset": 586, "EndOffset": 642, "Score": 0.853136420249939, "Text": "change in the way you walk or problems with your balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9176352024078369}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9890068769454956, "RelationshipScore": 0.720343291759491, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 579, "EndOffset": 582, "Text": "leg", "Category": "ANATOMY", "Traits": []}]}, {"Text": "persistent numbness", "Type": "PROBLEM", "BeginOffset": 644, "EndOffset": 663}, {"Id": 28, "BeginOffset": 665, "EndOffset": 684, "Score": 0.9513216614723206, "Text": "decreased sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9391775727272034}], "Attributes": [{"Type": "ACUITY", "Score": 0.980129063129425, "RelationshipScore": 0.9213936924934387, "RelationshipType": "ACUITY", "Id": 26, "BeginOffset": 644, "EndOffset": 654, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 29, "BeginOffset": 688, "EndOffset": 705, "Score": 0.9958612322807312, "Text": "loss of sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9609392881393433}], "Attributes": [{"Type": "ACUITY", "Score": 0.980129063129425, "RelationshipScore": 0.803259015083313, "RelationshipType": "ACUITY", "Id": 26, "BeginOffset": 644, "EndOffset": 654, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 30, "BeginOffset": 707, "EndOffset": 718, "Score": 0.9899566769599915, "Text": "memory loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8832947015762329}]}, {"Id": 31, "BeginOffset": 722, "EndOffset": 731, "Score": 0.9976377487182617, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8845158815383911}], "Attributes": [{"Type": "ACUITY", "Score": 0.980129063129425, "RelationshipScore": 0.9655343890190125, "RelationshipType": "ACUITY", "Id": 26, "BeginOffset": 644, "EndOffset": 654, "Text": "persistent", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 750, "EndOffset": 758}, {"Text": "a serious and potentially fatal brain condition", "Type": "PROBLEM", "BeginOffset": 762, "EndOffset": 809}, {"Text": "progressive multifocal leukoencephalopathy", "Type": "PROBLEM", "BeginOffset": 819, "EndOffset": 861}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 881, "EndOffset": 893}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 913, "EndOffset": 925}, {"Id": 36, "BeginOffset": 942, "EndOffset": 948, "Score": 0.9979603290557861, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9741388559341431}]}, {"Id": 37, "BeginOffset": 950, "EndOffset": 959, "Score": 0.9974254965782166, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9531286358833313}]}, {"Text": "persistent cough", "Type": "PROBLEM", "BeginOffset": 961, "EndOffset": 977}, {"Text": "a high fever", "Type": "PROBLEM", "BeginOffset": 981, "EndOffset": 993}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 995, "EndOffset": 1010}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 1111, "EndOffset": 1131}, {"Text": "other reaction", "Type": "PROBLEM", "BeginOffset": 1135, "EndOffset": 1149}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1153, "EndOffset": 1165}, {"Id": 43, "BeginOffset": 1174, "EndOffset": 1182, "Score": 0.9938254356384277, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8734688758850098}]}, {"Id": 44, "BeginOffset": 1184, "EndOffset": 1204, "Score": 0.9800893068313599, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9819704294204712}]}, {"Id": 45, "BeginOffset": 1206, "EndOffset": 1211, "Score": 0.9986146688461304, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9315797090530396}]}, {"Id": 46, "BeginOffset": 1213, "EndOffset": 1220, "Score": 0.9997926354408264, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9764758348464966}]}, {"Id": 47, "BeginOffset": 1222, "EndOffset": 1230, "Score": 0.9992844462394714, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.973578691482544}]}, {"Id": 48, "BeginOffset": 1234, "EndOffset": 1243, "Score": 0.9997804760932922, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9130247235298157}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1279, "EndOffset": 1291}, {"Id": 49, "BeginOffset": 1341, "EndOffset": 1359, "Score": 0.4384479224681854, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 1371, "EndOffset": 1373}, {"Text": "any vaccination", "Type": "TREATMENT", "BeginOffset": 1402, "EndOffset": 1417}, {"Id": 57, "BeginOffset": 1426, "EndOffset": 1434, "Score": 0.9999984502792358, "Text": "recently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.4830667972564697, "RelationshipScore": 0.738135039806366, "RelationshipType": "OVERLAP", "Id": 53, "BeginOffset": 1406, "EndOffset": 1417, "Text": "vaccination", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "a vaccination", "Type": "TREATMENT", "BeginOffset": 1439, "EndOffset": 1452}, {"Id": 7, "BeginOffset": 1454, "EndOffset": 1461, "Score": 0.9497126936912537, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a vaccination", "Type": "TREATMENT", "BeginOffset": 1496, "EndOffset": 1509}, {"Id": 50, "BeginOffset": 1523, "EndOffset": 1529, "Score": 0.9803275465965271, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9330281615257263}]}, {"Id": 8, "BeginOffset": 1607, "EndOffset": 1614, "Score": 0.9797282814979553, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 1653, "EndOffset": 1664, "Score": 0.997734785079956, "Text": "vedolizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.5955876708030701, "RelationshipScore": 0.9993396401405334, "RelationshipType": "DURATION", "Id": 10, "BeginOffset": 1680, "EndOffset": 1688, "Text": "14 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 1680, "EndOffset": 1682}, {"Text": "very active crohn's disease", "Type": "PROBLEM", "BeginOffset": 1719, "EndOffset": 1746}, {"Id": 11, "BeginOffset": 1773, "EndOffset": 1780, "Score": 0.8407664895057678, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.5955876708030701, "RelationshipScore": 0.509235143661499, "RelationshipType": "DURATION", "Id": 10, "BeginOffset": 1680, "EndOffset": 1688, "Text": "14 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Id": 52, "BeginOffset": 1842, "EndOffset": 1844, "Score": 0.5561296343803406, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1911, "EndOffset": 1924}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1944, "EndOffset": 1959}, {"Id": 12, "BeginOffset": 1964, "EndOffset": 1971, "Score": 0.9589087963104248, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2051, "EndOffset": 2070}, {"Id": 59, "BeginOffset": 2072, "EndOffset": 2079, "Score": 0.9762125611305237, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other biologic medicines", "Type": "TREATMENT", "BeginOffset": 2105, "EndOffset": 2129}, {"Text": "your immune system", "Type": "PROBLEM", "BeginOffset": 2144, "EndOffset": 2162}, {"Id": 60, "BeginOffset": 2246, "EndOffset": 2257, "Score": 0.9795372486114502, "Text": "natalizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2259, "EndOffset": 2269}, {"Text": "multiple sclerosis)", "Type": "PROBLEM", "BeginOffset": 2274, "EndOffset": 2293}, {"Id": 61, "BeginOffset": 2297, "EndOffset": 2306, "Score": 0.9972583055496216, "Text": "rituximab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 2308, "EndOffset": 2318}, {"Id": 69, "BeginOffset": 2340, "EndOffset": 2346, "Score": 0.991723358631134, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9743652939796448}]}, {"Id": 70, "BeginOffset": 2351, "EndOffset": 2371, "Score": 0.97977614402771, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9699127078056335}]}, {"Id": 62, "BeginOffset": 2418, "EndOffset": 2425, "Score": 0.9704533815383911, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2427, "EndOffset": 2436, "Score": 0.9794617295265198, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9430277347564697}]}, {"Id": 72, "BeginOffset": 2467, "EndOffset": 2475, "Score": 0.991524338722229, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9483100175857544}]}, {"Id": 73, "BeginOffset": 2512, "EndOffset": 2520, "Score": 0.9948089122772217, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552753567695618}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2594, "EndOffset": 2607}, {"Id": 74, "BeginOffset": 2609, "EndOffset": 2618, "Score": 0.8956993818283081, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8899690508842468}]}, {"Id": 63, "BeginOffset": 2634, "EndOffset": 2641, "Score": 0.9628691077232361, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2645, "EndOffset": 2653, "Score": 0.9908536672592163, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9547959566116333}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2686, "EndOffset": 2699}, {"Id": 76, "BeginOffset": 2734, "EndOffset": 2743, "Score": 0.9646482467651367, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9402660727500916}]}, {"Id": 77, "BeginOffset": 2945, "EndOffset": 2953, "Score": 0.9970346689224243, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9259926080703735}]}, {"Id": 64, "BeginOffset": 2966, "EndOffset": 2973, "Score": 0.9828172922134399, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "adequate contraception", "Type": "TREATMENT", "BeginOffset": 2990, "EndOffset": 3012}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3020, "EndOffset": 3029}, {"Text": "4.5", "Type": "NUMBER", "BeginOffset": 3047, "EndOffset": 3050}, {"Text": "the last treatment", "Type": "TREATMENT", "BeginOffset": 3064, "EndOffset": 3082}, {"Id": 65, "BeginOffset": 3170, "EndOffset": 3177, "Score": 0.8965543508529663, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 58, "BeginOffset": 3190, "EndOffset": 3196, "Score": 0.5311142802238464, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3318, "EndOffset": 3332}, {"Text": "entyvio therapy", "Type": "TREATMENT", "BeginOffset": 3355, "EndOffset": 3370}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3406, "EndOffset": 3420}, {"Text": "therapy", "Type": "TREATMENT", "BeginOffset": 3455, "EndOffset": 3462}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3499, "EndOffset": 3512}, {"Id": 78, "BeginOffset": 3620, "EndOffset": 3625, "Score": 0.9456591010093689, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7243369221687317}]}, {"Id": 67, "BeginOffset": 3642, "EndOffset": 3649, "Score": 0.9856773614883423, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3663, "EndOffset": 3668, "Score": 0.9434550404548645, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8508828282356262}]}]}, "Section_3": {"Title": "3. how entyvio will be given", "Section_Content": "how much entyvio you will receive treatment with entyvio is the same for ulcerative colitis and crohn's disease. the recommended dose is 300 mg of entyvio given as follows (see table below): treatment (infusion) number timing of treatment (infusion) treatment 1 0 weeks treatment 2 2 weeks after treatment 1 treatment 3 6 weeks after treatment 1 further treatments every 8 weeks your doctor may decide to alter this treatment schedule depending on how well entyvio works for you. the infusion will be given to you, by your doctor or nurse, through a drip in 1 of the veins in your arm (intravenous infusion) over about 30 minutes. for your first 2 infusions, your doctor or nurse will monitor you closely during the infusion and for approximately 2 hours after you have completed the infusion. for all subsequent infusions (after the first 2), you will be monitored during the infusion and for approximately 1 hour after you have completed the infusion. if you forget or miss your entyvio infusion if you forget or miss an appointment to receive the infusion, make another appointment as soon as possible. if you stop using entyvio do not stop using entyvio without talking with your doctor first. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "entyvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 2, "BeginOffset": 9, "EndOffset": 16, "Score": 0.9571549892425537, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 34, "EndOffset": 43}, {"Id": 3, "BeginOffset": 49, "EndOffset": 56, "Score": 0.9831570982933044, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 73, "EndOffset": 91, "Score": 0.9593784809112549, "Text": "ulcerative colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9631747603416443}]}, {"Id": 12, "BeginOffset": 96, "EndOffset": 111, "Score": 0.9866490960121155, "Text": "crohn's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693177938461304}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 140}, {"Id": 5, "BeginOffset": 147, "EndOffset": 154, "Score": 0.9844760298728943, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9979658126831055, "RelationshipScore": 0.9999964237213135, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 137, "EndOffset": 143, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment (infusion)", "Type": "TREATMENT", "BeginOffset": 191, "EndOffset": 211}, {"Text": "treatment (infusion) treatment", "Type": "TREATMENT", "BeginOffset": 229, "EndOffset": 259}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 260, "EndOffset": 261}, {"Text": "0", "Type": "NUMBER", "BeginOffset": 262, "EndOffset": 263}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 280, "EndOffset": 281}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 282, "EndOffset": 283}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 306, "EndOffset": 307}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 318, "EndOffset": 319}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 320, "EndOffset": 321}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 334, "EndOffset": 343}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 344, "EndOffset": 345}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 371, "EndOffset": 372}, {"Text": "this treatment schedule", "Type": "TREATMENT", "BeginOffset": 411, "EndOffset": 434}, {"Id": 6, "BeginOffset": 457, "EndOffset": 464, "Score": 0.9679655432701111, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 480, "EndOffset": 492}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 548, "EndOffset": 554}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 558, "EndOffset": 559}, {"Id": 0, "BeginOffset": 567, "EndOffset": 572, "Score": 0.8829238414764404, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "your arm (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 576, "EndOffset": 606}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 621}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 646, "EndOffset": 647}, {"Id": 15, "BeginOffset": 648, "EndOffset": 657, "Score": 0.5074930191040039, "Text": "infusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 712, "EndOffset": 724}, {"Id": 27, "BeginOffset": 747, "EndOffset": 754, "Score": 0.4724910259246826, "Text": "2 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5540615916252136, "RelationshipScore": 0.8288412690162659, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 716, "EndOffset": 724, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 780, "EndOffset": 792}, {"Text": "all subsequent infusions", "Type": "TREATMENT", "BeginOffset": 798, "EndOffset": 822}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 840, "EndOffset": 841}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 873, "EndOffset": 885}, {"Id": 28, "BeginOffset": 908, "EndOffset": 914, "Score": 0.961336076259613, "Text": "1 hour", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6451677083969116, "RelationshipScore": 0.7889877557754517, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 877, "EndOffset": 885, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 940, "EndOffset": 952}, {"Text": "your entyvio infusion", "Type": "TREATMENT", "BeginOffset": 976, "EndOffset": 997}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 1046, "EndOffset": 1058}, {"Id": 9, "BeginOffset": 1124, "EndOffset": 1131, "Score": 0.9818692803382874, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 1150, "EndOffset": 1157, "Score": 0.9878883957862854, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.48968759179115295}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1246, "EndOffset": 1259}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects although not everybody gets them. serious side effects tell your doctor immediately if you notice any of the following: allergic reactions (may affect up to 1 in 100 people) - the signs may include: wheezing or difficulty breathing, hives, itching of the skin, swelling, feeling sick, pain at the infusion site, redness of skin and infections (may affect up to 1 in 10 people) - the signs may include: chills or shivering, high fever or rash 68 other side effects tell your doctor as soon as possible if you notice any of the following: very common side effects (may affect more than 1 in 10 people) common cold joint pain headache common side effects (may affect up to 1 in 10 people) fever chest infection tiredness cough flu (influenza) back pain throat pain sinus infection itching / itchiness rash and redness pain in the limb muscle cramps muscle weakness throat infection stomach flu anal infection anal sore hard faeces bloated stomach passing gas high blood pressure prickling or tingling heart burn haemorrhoids blocked nose eczema night sweats acne (pimples) uncommon side effects (may affect up to 1 in 100 people) redness and tenderness of hair follicle throat and mouth yeast infection vaginal infection shingles (herpes zoster) very rare side effects (may affect up to 1 in 10,000 people) pneumonia blurred vision (loss of sharpness of eyesight) sudden, severe allergic reaction which can cause breathing difficulty, swelling, fast heartbeat, sweating, drop in blood pressure, light-headedness, loss of consciousness and collapse (anaphylactic reaction and anaphylactic shock) reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in 69 appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "entyvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9603552222251892, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7554240822792053}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 91, "EndOffset": 111}, {"Id": 21, "BeginOffset": 177, "EndOffset": 195, "Score": 0.9171978235244751, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8670564293861389}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 214, "EndOffset": 215}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 219, "EndOffset": 222}, {"Id": 22, "BeginOffset": 256, "EndOffset": 264, "Score": 0.9929572343826294, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8729838132858276}]}, {"Id": 23, "BeginOffset": 268, "EndOffset": 288, "Score": 0.983127236366272, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9846470355987549}]}, {"Id": 24, "BeginOffset": 290, "EndOffset": 295, "Score": 0.9970061182975769, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467104077339172}]}, {"Id": 25, "BeginOffset": 297, "EndOffset": 304, "Score": 0.9737887978553772, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9675294160842896}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977898597717285, "RelationshipScore": 0.9908002018928528, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 312, "EndOffset": 316, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin", "Type": "PROBLEM", "BeginOffset": 308, "EndOffset": 316}, {"Id": 26, "BeginOffset": 318, "EndOffset": 326, "Score": 0.9937441945075989, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9810616374015808}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977898597717285, "RelationshipScore": 0.7170145511627197, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 312, "EndOffset": 316, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 27, "BeginOffset": 328, "EndOffset": 340, "Score": 0.8739594221115112, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9600589275360107}]}, {"Text": "pain at the infusion site", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 367}, {"Text": "redness of skin", "Type": "PROBLEM", "BeginOffset": 369, "EndOffset": 384}, {"Id": 30, "BeginOffset": 389, "EndOffset": 399, "Score": 0.992402195930481, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.868661105632782}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9763902425765991, "RelationshipScore": 0.5557640194892883, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 354, "EndOffset": 367, "Text": "infusion site", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963915944099426, "RelationshipScore": 0.6785978674888611, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 380, "EndOffset": 384, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 419}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 423, "EndOffset": 425}, {"Id": 31, "BeginOffset": 459, "EndOffset": 465, "Score": 0.9985954165458679, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9779340624809265}]}, {"Id": 32, "BeginOffset": 469, "EndOffset": 478, "Score": 0.9983781576156616, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.971382200717926}]}, {"Id": 33, "BeginOffset": 480, "EndOffset": 490, "Score": 0.866581380367279, "Text": "high fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9718932509422302}]}, {"Id": 34, "BeginOffset": 494, "EndOffset": 498, "Score": 0.9972624778747559, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9579763412475586}]}, {"Text": "68", "Type": "NUMBER", "BeginOffset": 499, "EndOffset": 501}, {"Id": 35, "BeginOffset": 508, "EndOffset": 520, "Score": 0.5399251580238342, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8434678316116333}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 594, "EndOffset": 618}, {"Id": 37, "BeginOffset": 624, "EndOffset": 630, "Score": 0.33170920610427856, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 641, "EndOffset": 642}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 646, "EndOffset": 648}, {"Text": "common cold joint pain", "Type": "PROBLEM", "BeginOffset": 657, "EndOffset": 679}, {"Id": 39, "BeginOffset": 680, "EndOffset": 688, "Score": 0.9778777360916138, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9271841645240784}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 689, "EndOffset": 708}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 727, "EndOffset": 728}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 732, "EndOffset": 734}, {"Id": 41, "BeginOffset": 743, "EndOffset": 748, "Score": 0.9407671689987183, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9523748159408569}]}, {"Text": "chest infection tiredness", "Type": "PROBLEM", "BeginOffset": 749, "EndOffset": 774}, {"Text": "cough flu (influenza)", "Type": "PROBLEM", "BeginOffset": 775, "EndOffset": 796}, {"Id": 47, "BeginOffset": 797, "EndOffset": 806, "Score": 0.9288073182106018, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.969639241695404}]}, {"Id": 48, "BeginOffset": 807, "EndOffset": 818, "Score": 0.6780138611793518, "Text": "throat pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9834198951721191}]}, {"Id": 49, "BeginOffset": 819, "EndOffset": 834, "Score": 0.8429954648017883, "Text": "sinus infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9717355370521545}]}, {"Id": 50, "BeginOffset": 835, "EndOffset": 842, "Score": 0.9990262985229492, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.984990656375885}]}, {"Id": 51, "BeginOffset": 845, "EndOffset": 854, "Score": 0.9974061846733093, "Text": "itchiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9909307360649109}]}, {"Id": 52, "BeginOffset": 855, "EndOffset": 859, "Score": 0.998950183391571, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9686379432678223}]}, {"Text": "redness pain", "Type": "PROBLEM", "BeginOffset": 864, "EndOffset": 876}, {"Text": "the limb muscle cramps", "Type": "PROBLEM", "BeginOffset": 880, "EndOffset": 902}, {"Id": 56, "BeginOffset": 903, "EndOffset": 918, "Score": 0.564428985118866, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9936797618865967}]}, {"Id": 57, "BeginOffset": 919, "EndOffset": 935, "Score": 0.8417129516601562, "Text": "throat infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797200560569763}]}, {"Text": "stomach flu anal infection", "Type": "PROBLEM", "BeginOffset": 936, "EndOffset": 962}, {"Text": "anal sore hard faeces", "Type": "PROBLEM", "BeginOffset": 963, "EndOffset": 984}, {"Text": "bloated stomach", "Type": "PROBLEM", "BeginOffset": 985, "EndOffset": 1000}, {"Text": "passing gas", "Type": "PROBLEM", "BeginOffset": 1001, "EndOffset": 1012}, {"Text": "high blood pressure prickling", "Type": "PROBLEM", "BeginOffset": 1013, "EndOffset": 1042}, {"Text": "tingling heart burn", "Type": "PROBLEM", "BeginOffset": 1046, "EndOffset": 1065}, {"Id": 69, "BeginOffset": 1066, "EndOffset": 1078, "Score": 0.9268063902854919, "Text": "haemorrhoids", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9333377480506897}]}, {"Id": 70, "BeginOffset": 1079, "EndOffset": 1091, "Score": 0.39357617497444153, "Text": "blocked nose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 72, "BeginOffset": 1099, "EndOffset": 1111, "Score": 0.9653958082199097, "Text": "night sweats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9724751114845276}]}, {"Text": "acne (pimples)", "Type": "PROBLEM", "BeginOffset": 1112, "EndOffset": 1126}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1127, "EndOffset": 1148}, {"Id": 76, "BeginOffset": 1154, "EndOffset": 1160, "Score": 0.2846202552318573, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1167, "EndOffset": 1168}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1172, "EndOffset": 1175}, {"Id": 77, "BeginOffset": 1184, "EndOffset": 1191, "Score": 0.9795662760734558, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9485400319099426}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7825301289558411, "RelationshipScore": 0.958154022693634, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1210, "EndOffset": 1223, "Text": "hair follicle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987720787525177, "RelationshipScore": 0.948183000087738, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1224, "EndOffset": 1230, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 78, "BeginOffset": 1196, "EndOffset": 1206, "Score": 0.9475025534629822, "Text": "tenderness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9411877989768982}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7825301289558411, "RelationshipScore": 0.9654269218444824, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1210, "EndOffset": 1223, "Text": "hair follicle", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.987720787525177, "RelationshipScore": 0.9713048338890076, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1224, "EndOffset": 1230, "Text": "throat", "Category": "ANATOMY", "Traits": []}]}, {"Id": 79, "BeginOffset": 1210, "EndOffset": 1230, "Score": 0.6885479092597961, "Text": "hair follicle throat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8470610976219177}]}, {"Id": 80, "BeginOffset": 1235, "EndOffset": 1256, "Score": 0.4575461149215698, "Text": "mouth yeast infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9415354132652283}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7825301289558411, "RelationshipScore": 0.6881581544876099, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1210, "EndOffset": 1223, "Text": "hair follicle", "Category": "ANATOMY", "Traits": []}]}, {"Text": "vaginal infection shingles (herpes zoster", "Type": "PROBLEM", "BeginOffset": 1257, "EndOffset": 1298}, {"Text": "very rare side effects", "Type": "PROBLEM", "BeginOffset": 1300, "EndOffset": 1322}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1341, "EndOffset": 1342}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 1346, "EndOffset": 1352}, {"Text": "pneumonia blurred vision", "Type": "PROBLEM", "BeginOffset": 1361, "EndOffset": 1385}, {"Id": 87, "BeginOffset": 1387, "EndOffset": 1416, "Score": 0.9707102179527283, "Text": "loss of sharpness of eyesight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9068951606750488}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 1426, "EndOffset": 1450}, {"Id": 89, "BeginOffset": 1467, "EndOffset": 1487, "Score": 0.9618009924888611, "Text": "breathing difficulty", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9581962823867798}]}, {"Id": 90, "BeginOffset": 1489, "EndOffset": 1497, "Score": 0.9979978203773499, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860121607780457}]}, {"Id": 91, "BeginOffset": 1499, "EndOffset": 1513, "Score": 0.9559652805328369, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9759948253631592}]}, {"Id": 92, "BeginOffset": 1515, "EndOffset": 1523, "Score": 0.9964052438735962, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9818021655082703}]}, {"Id": 93, "BeginOffset": 1525, "EndOffset": 1547, "Score": 0.8806973695755005, "Text": "drop in blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9405225515365601}]}, {"Id": 94, "BeginOffset": 1549, "EndOffset": 1565, "Score": 0.9971025586128235, "Text": "light-headedness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965423047542572}]}, {"Id": 95, "BeginOffset": 1567, "EndOffset": 1588, "Score": 0.990564227104187, "Text": "loss of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.887760579586029}]}, {"Id": 96, "BeginOffset": 1593, "EndOffset": 1601, "Score": 0.832078754901886, "Text": "collapse", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6535157561302185}]}, {"Id": 97, "BeginOffset": 1603, "EndOffset": 1624, "Score": 0.9689040184020996, "Text": "anaphylactic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8023691177368164}]}, {"Id": 98, "BeginOffset": 1629, "EndOffset": 1647, "Score": 0.9853327870368958, "Text": "anaphylactic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6240283846855164}]}, {"Id": 99, "BeginOffset": 1662, "EndOffset": 1674, "Score": 0.945061206817627, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8394495248794556}]}, {"Id": 100, "BeginOffset": 1690, "EndOffset": 1702, "Score": 0.9372450113296509, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8356565833091736}]}, {"Id": 101, "BeginOffset": 1761, "EndOffset": 1773, "Score": 0.9620192646980286, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7489728927612305}]}, {"Id": 102, "BeginOffset": 1822, "EndOffset": 1834, "Score": 0.8731216788291931, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7497259974479675}]}, {"Text": "69", "Type": "NUMBER", "BeginOffset": 1888, "EndOffset": 1890}, {"Id": 103, "BeginOffset": 1916, "EndOffset": 1928, "Score": 0.8130642771720886, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7674844264984131}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1984, "EndOffset": 1997}]}, "Section_5": {"Title": "5. how to store entyvio", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton after \"exp\". the expiry date refers to the last day of that month. entyvio is given by a doctor or nurse and patients should not need to store or handle entyvio. entyvio is for single use only. unopened vial: store in a refrigerator (2 -8 ). keep the vial in the original carton in order to protect from light. reconstituted and diluted solutions: use immediately. if this is not possible, reconstituted solution in the vial can be stored for up to 8 hours at 2 -8 . diluted solution in sodium chloride 9 mg/ml (0.9%) solution for injection can be stored up to 12 hours at a room temperature of not above 25 , or up to 24 hours in a refrigerator (2 -8 ), or for up to 12 hours at room temperature and in a refrigerator (2 -8 ), up to a combined total of 24 hours. a 24 hour period may include up to 8 hours at 2 -8 for reconstituted solution in the vial and up to 12 hours at 20 -25 for diluted solution in the infusion bag but the infusion bag must be stored in the refrigerator (2 -8 ) for the rest of the 24 hour period any time that the reconstituted solution was held in the vial should be subtracted from the time the solution may be held in the infusion bag. do not freeze. do not use this medicine if you notice any particles in the liquid or discolouration (solution should be clear or opalescent, colourless to light yellow) prior to administration. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "entyvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 203, "EndOffset": 210, "Score": 0.978194534778595, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 289, "EndOffset": 296, "Score": 0.9584102034568787, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 298, "EndOffset": 305, "Score": 0.981802761554718, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 370, "EndOffset": 371}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 372, "EndOffset": 374}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 585, "EndOffset": 586}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 597}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 598, "EndOffset": 600}, {"Text": "diluted solution in sodium chloride", "Type": "TREATMENT", "BeginOffset": 603, "EndOffset": 638}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 639, "EndOffset": 640}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 650, "EndOffset": 651}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 697, "EndOffset": 699}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 741, "EndOffset": 743}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 755, "EndOffset": 757}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 783, "EndOffset": 784}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 785, "EndOffset": 787}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 804, "EndOffset": 806}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 856, "EndOffset": 857}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 858, "EndOffset": 860}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 890, "EndOffset": 892}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 902, "EndOffset": 904}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 935, "EndOffset": 936}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 946, "EndOffset": 947}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 948, "EndOffset": 950}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 1000, "EndOffset": 1002}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 1012, "EndOffset": 1014}, {"Text": "-25", "Type": "NUMBER", "BeginOffset": 1015, "EndOffset": 1018}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 1043, "EndOffset": 1059}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 1064, "EndOffset": 1080}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1117, "EndOffset": 1118}, {"Text": "-8", "Type": "NUMBER", "BeginOffset": 1119, "EndOffset": 1121}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 1144, "EndOffset": 1146}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 1173, "EndOffset": 1199}, {"Text": "the infusion bag", "Type": "TREATMENT", "BeginOffset": 1284, "EndOffset": 1300}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1328, "EndOffset": 1341}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 1387, "EndOffset": 1401}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what entyvio contains the active substance is vedolizumab. each vial contains 300 mg of vedolizumab. the other ingredients are l-histidine, l-histidine monohydrochloride, l-arginine hydrochloride, sucrose, and polysorbate 80. what entyvio looks like and contents of the pack entyvio is a white to off-white powder for concentrate for solution for infusion provided in a glass vial with a rubber stopper and a plastic cap. each pack of entyvio consists of one vial.", "Entity_Recognition": [{"Text": "entyvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.9322958588600159, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 46, "EndOffset": 57, "Score": 0.9984678626060486, "Text": "vedolizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 78, "EndOffset": 81}, {"Id": 3, "BeginOffset": 88, "EndOffset": 99, "Score": 0.9988762736320496, "Text": "vedolizumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9930486679077148, "RelationshipScore": 0.9999632835388184, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 78, "EndOffset": 84, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 127, "EndOffset": 138, "Score": 0.9917328357696533, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 140, "EndOffset": 169, "Score": 0.9755929708480835, "Text": "l-histidine monohydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 171, "EndOffset": 195, "Score": 0.9961205124855042, "Text": "l-arginine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 197, "EndOffset": 204, "Score": 0.6567184329032898, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 210, "EndOffset": 221, "Score": 0.49014511704444885, "Text": "polysorbate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "80.", "Type": "NUMBER", "BeginOffset": 222, "EndOffset": 225}, {"Id": 9, "BeginOffset": 231, "EndOffset": 238, "Score": 0.9655201435089111, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the pack entyvio", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 282}, {"Text": "white powder", "Type": "TREATMENT", "BeginOffset": 301, "EndOffset": 313}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 347, "EndOffset": 355}, {"Text": "a rubber stopper", "Type": "TREATMENT", "BeginOffset": 386, "EndOffset": 402}, {"Text": "a plastic cap", "Type": "TREATMENT", "BeginOffset": 407, "EndOffset": 420}, {"Id": 11, "BeginOffset": 435, "EndOffset": 442, "Score": 0.9275002479553223, "Text": "entyvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}]}}