{"ID": "9E65E6A867D10FB1A72E96900C6F5861", "URL": "https://www.ema.europa.eu/documents/product-information/dynastat-epar-product-information_en.pdf", "Product_Name": "Dynastat", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n\n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n\n\n\n2 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nDynastat 40 mg powder for solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nEach vial contains 40 mg parecoxib (as 42.36 mg parecoxib sodium). After reconstitution, the \n\nconcentration of parecoxib is 20 mg/ml. Each 2 ml of reconstituted powder contains 40 mg of \n\nparecoxib. \n\n \n\nExcipient with known effect  \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose. \n\n \n\nWhen reconstituted in sodium chloride 9 mg/ml (0.9%) solution, Dynastat contains approximately \n\n0.44 mmol of sodium per vial. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nPowder for solution for injection (powder for injection). \n\nWhite to off-white powder. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nFor the short-term treatment of postoperative pain in adults. \n\n \n\nThe decision to prescribe a selective cyclooxygenase-2 (COX-2) inhibitor should be based on an \n\nassessment of the individual patient's overall risks (see sections 4.3 and 4.4). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\nThe recommended dose is 40 mg administered intravenously (IV) or intramuscularly (IM), followed \n\nevery 6 to 12 hours by 20 mg or 40 mg as required, not to exceed 80 mg/day. \n\n \n\nAs the cardiovascular risk of COX-2 specific inhibitors may increase with dose and duration of \n\nexposure, the shortest duration possible and the lowest effective daily dose should be used. There is \n\nlimited clinical experience with Dynastat treatment beyond three days (see section 5.1). \n\n \n\nConcomitant use with opioid analgesics \n\nOpioid analgesics can be used concurrently with parecoxib, dosing as described in the paragraph \n\nabove. In all clinical assessments parecoxib was administered at a fixed time interval whereas the \n\nopioids were administered on as needed basis. \n\n \n\n\n\n3 \n\nElderly \n\nNo dose adjustment is generally necessary in elderly patients (≥65 years). However, for elderly \n\npatients weighing less than 50 kg, treatment should be initiated with half the usual recommended \n\ndose of Dynastat and reduce the maximum daily dose to 40 mg (see section 5.2). \n\n \n\nHepatic impairment \n\nThere is no clinical experience in patients with severe hepatic impairment (Child-Pugh score 10), \n\ntherefore its use is contraindicated in these patients (see sections 4.3 and 5.2). No dosage \n\nadjustment is generally necessary in patients with mild hepatic impairment (Child-Pugh score 5-6). \n\nDynastat should be introduced with caution and at half the usual recommended dose in patients with \n\nmoderate hepatic impairment (Child-Pugh score 7-9) and the maximum daily dose should be \n\nreduced to 40 mg.  \n\n \n\nRenal impairment \n\nIn patients with severe renal impairment (creatinine clearance <30 ml/min.) or patients who may be \n\npredisposed to fluid retention, parecoxib should be initiated at the lowest recommended dose \n\n(20 mg) and the patient's kidney function should be closely monitored (see sections 4.4 and 5.2). \n\nOn the basis of pharmacokinetics, no dose adjustment is necessary in patients with mild to \n\nmoderate renal impairment (creatinine clearance of 30-80 ml/min.). \n\n \n\nPaediatric population \n\nThe safety and efficacy of parecoxib in children under 18 years old have not been established. No \n\ndata are available. Therefore, parecoxib is not recommended in these patients. \n\n \n\nMethod of administration \n\nThe IV bolus injection may be given rapidly and directly into a vein or into an existing IV line. The \n\nIM injection should be given slowly and deeply into the muscle. For instructions on reconstitution \n\nof the medicinal product before administration, see section 6.6. \n\n \n\nPrecipitation may occur when Dynastat is combined in solution with other medicinal products and \n\ntherefore Dynastat must not be mixed with any other medicinal product, either during reconstitution \n\nor injection. In those patients where the same IV line is to be used to inject another medicinal \n\nproduct, the line must be adequately flushed prior to and after Dynastat injection with a solution of \n\nknown compatibility. \n\n \n\nAfter reconstitution with acceptable solvents, Dynastat may only be injected IV or IM, or into IV \n\nlines delivering the following: \n\n \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion; \n\n• glucose 50 mg/ml (5%) solution for infusion; \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\ninjection/infusion; \n\nor \n\n• Ringer-Lactate solution for injection. \n\n \n\nInjection into an IV line delivering glucose 50 mg/ml (5%) in Ringer-Lactate solution for injection, \n\nor other IV fluids not listed above, is not recommended as this may cause precipitation from \n\nsolution. \n\n \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n\n\n4 \n\nHistory of previous serious allergic drug reaction of any type, especially cutaneous reactions such \n\nas Stevens-Johnson syndrome, drug reaction with eosinophilia and systemic symptoms syndrome \n\n(DRESS syndrome), toxic epidermal necrolysis, erythema multiforme or patients with known \n\nhypersensitivity to sulfonamides (see sections 4.4 and 4.8). \n\n \n\nActive peptic ulceration or gastrointestinal (GI) bleeding. \n\n \n\nPatients who have experienced bronchospasm, acute rhinitis, nasal polyps, angioneurotic oedema, \n\nurticaria or other allergic-type reactions after taking acetylsalicylic acid or nonsteroidal anti-\n\ninflammatory drugs (NSAIDs) including COX-2 inhibitors. \n\n \n\nThe third trimester of pregnancy and breast-feeding (see sections 4.6 and 5.3). \n\n \n\nSevere hepatic impairment (serum albumin <25 g/l or Child-Pugh score  10). \n\n \n\nInflammatory bowel disease. \n\n \n\nCongestive heart failure (NYHA II-IV). \n\n \n\nTreatment of post-operative pain following coronary artery bypass graft (CABG) surgery (see \n\nsections 4.8 and 5.1). \n\n \n\nEstablished ischaemic heart disease, peripheral arterial disease and/or cerebrovascular disease. \n\n \n\n4.4 Special warnings and precautions for use  \n\n \n\nDynastat has been studied in dental, orthopaedic, gynaecologic (principally hysterectomy) and \n\ncoronary artery bypass graft surgery. There is limited experience in other types of surgery, for \n\nexample gastrointestinal or urological surgery (see section 5.1). \n\n \n\nModes of administration other than IV or IM (e.g. intra-articular, intrathecal) have not been studied \n\nand should not be used. \n\n \n\nBecause of the possibility for increased adverse reactions at higher doses of parecoxib, other \n\nCOX-2 inhibitors and NSAIDs, patients treated with parecoxib should be reviewed following dose \n\nincrease and, in the absence of an increase in efficacy, other therapeutic options should be \n\nconsidered (see section 4.2). There is limited clinical experience with Dynastat treatment beyond \n\nthree days (see section 5.1). \n\n \n\nIf, during treatment, patients deteriorate in any of the organ system functions  described below, \n\nappropriate measures should be taken and discontinuation of parecoxib therapy should be \n\nconsidered. \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, and is therefore \n\nconsidered essentially ‘sodium- free’. \n\n \n\nCardiovascular \n\nCOX-2 inhibitors have been associated with increased risk of cardiovascular and thrombotic \n\nadverse events when taken long term. The exact magnitude of the risk associated with a single dose \n\nhas not been determined, nor has the exact duration of therapy associated with increased risk.  \n\n \n\n\n\n5 \n\nPatients with significant risk factors for cardiovascular events (e.g. hypertension, hyperlipidaemia, \n\ndiabetes mellitus, smoking) should only be treated with parecoxib after careful consideration (see \n\nsection 5.1). \n\n \n\nAppropriate measures should be taken and discontinuation of parecoxib therapy should be \n\nconsidered if there is clinical evidence of deterioration in the condition of specific clinical symptoms \n\nin these patients. Dynastat has not been studied in cardiovascular revascularization procedures other \n\nthan coronary artery bypass graft (CABG) procedures. Studies in types of surgery other than \n\nCABG procedures included patients with American Society of Anaesthesiology (ASA) Physical \n\nStatus Class I-III only. \n\n \n\nAcetylsalicyclic acid and other NSAIDs \n\nCOX-2 inhibitors are not a substitute for acetylsalicylic acid for prophylaxis of cardiovascular \n\nthrombo-embolic diseases because of their lack of antiplatelet effects. Therefore, antiplatelet \n\ntherapies should not be discontinued (see section 5.1). Caution should be exercised when \n\ncoadministering Dynastat with warfarin and other oral anticoagulants (see section 4.5). The \n\nconcomitant use of parecoxib with other non- acetylsalicylic acid NSAIDs should be avoided. \n\n \n\nDynastat may mask fever and other signs of inflammation (see section 5.1). In isolated cases, an \n\naggravation of soft tissue infections has been described in connection with the use of NSAIDs and \n\nin nonclinical studies with Dynastat (see section 5.3). Caution should be exercised with respect to \n\nmonitoring the incision for signs of infection in surgical patients receiving Dynastat.  \n\n \n\nGastrointestinal \n\nUpper gastrointestinal (GI) complications (perforations, ulcers or bleedings [PUBs]), some of them \n\nresulting in fatal outcome, have occurred in patients treated with parecoxib. Caution is advised in \n\nthe treatment of patients most at risk of developing a gastrointestinal complication with NSAIDs; \n\nthe elderly, or patients with a prior history of gastrointestinal disease, such as ulceration and GI \n\nbleeding, or patients using acetylsalicylic acid concomitantly. The NSAIDs class is also associated \n\nwith increased GI complications when coadministered with glucocorticoids, selective serotonin \n\nreuptake inhibitors, other antiplatelet drugs, other NSAIDs or patients ingesting alcohol. There is \n\nfurther increase in the risk of gastrointestinal adverse effects (gastrointestinal ulceration or other \n\ngastrointestinal complications), when parecoxib is taken concomitantly with acetylsalicylic acid \n\n(even at low doses). \n\n \n\nSkin reactions \n\nSerious skin reactions, including erythema multiforme, exfoliative dermatitis and Stevens-Johnson \n\nsyndrome (some of them fatal) have been reported through post-marketing surveillance in patients \n\nreceiving parecoxib. Additionally, fatal reports of toxic epidermal necrolysis have been reported \n\nthrough postmarketing surveillance in patients receiving valdecoxib (the active metabolite of \n\nparecoxib) and cannot be ruled out for parecoxib (see section 4.8).  DRESS syndrome may occur \n\nwith parecoxib exposure based on other serious skin reactions reported with celecoxib and \n\nvaldecoxib exposure. Patients appear to be at highest risk for these reactions early in the course of \n\ntherapy; the onset of the reaction occurring in the majority of cases within the first month of \n\ntreatment. \n\n \n\nAppropriate measures should be taken by physicians to monitor for any serious skin reactions with \n\ntherapy, e.g. additional patient consultations. Patients should be advised to immediately report any \n\nemergent skin condition to their physician. \n\n \n\nParecoxib should be discontinued at the first appearance of skin rash, mucosal lesions, or any other \n\nsign of hypersensitivity. Serious skin reactions are known to occur with NSAIDs including COX-2 \n\nselective inhibitors as well as other medicinal products. However, the reported rate of serious skin \n\nevents appears to be greater for valdecoxib (the active metabolite of parecoxib) as compared to \n\n\n\n6 \n\nother COX-2 selective inhibitors. Patients with a history of sulfonamide allergy may be at greater \n\nrisk of skin reactions (see section 4.3). Patients without a history of sulfonamide allergy may also \n\nbe at risk for serious skin reactions. \n\n \n\nHypersensitivity \n\nHypersensitivity reactions (anaphylaxis and angioedema) have been reported in post-marketing \n\nexperience with valdecoxib and parecoxib (see section 4.8). Some of these reactions have occurred \n\nin patients with a history of allergic-type reactions to sulfonamides (see section 4.3). Parecoxib \n\nshould be discontinued at the first sign of hypersensitivity. \n\n \n\nCases of severe hypotension shortly following parecoxib administration have been reported in \n\npostmarketing experience with parecoxib. Some of these cases have occurred without other signs \n\nof anaphylaxis. The physician should be prepared to treat severe hypotension. \n\n \n\nFluid retention, oedema, renal \n\nAs with other medicinal products known to inhibit prostaglandin synthesis, fluid retention and \n\noedema have been observed in some patients taking parecoxib. Therefore, parecoxib should be used \n\nwith caution in patients with compromised cardiac function, preexisting oedema, or other \n\nconditions predisposing to, or worsened by, fluid retention including those taking diuretic treatment \n\nor otherwise at risk of hypovolemia. If there is clinical evidence of deterioration in the condition of \n\nthese patients, appropriate measures including discontinuation of parecoxib should be taken. \n\n \n\nAcute renal failure has been reported through post-marketing surveillance in patients receiving \n\nparecoxib (see section 4.8). Since prostaglandin synthesis inhibition may result in deterioration of \n\nrenal function and fluid retention, caution should be observed when administering Dynastat in \n\npatients with impaired renal function (see section 4.2) or hypertension, or in patients with \n\ncompromised cardiac or hepatic function or other conditions predisposing to fluid retention. \n\n \n\nCaution should be used when initiating treatment with Dynastat in patients with dehydration. In this \n\ncase, it is advisable to rehydrate patients first and then start therapy with Dynastat.  \n\n \n\nHypertension \n\nAs with all NSAIDs, parecoxib can lead to the onset of new hypertension or worsening of \n\npre-existing hypertension, either of which may contribute to the increased incidence of \n\ncardiovascular events. Parecoxib should be used with caution in patients with hypertension. Blood \n\npressure should be monitored closely during the initiation of therapy with parecoxib and throughout \n\nthe course of therapy. If blood pressure rises significantly, alternative treatment should be \n\nconsidered. \n\n \n\nHepatic impairment \n\nDynastat should be used with caution in patients with moderate hepatic impairment (Child-Pugh \n\nscore 7-9) (see section 4.2). \n\n \n\nUse with oral anticoagulants \n\nThe concomitant use of NSAIDs with oral anticoagulants increases the risk of bleeding. Oral \n\nanticoagulants include warfarin/coumarin-type and novel oral anticoagulants (e.g. apixaban, \n\ndabigatran, and rivaroxaban) (see section 4.5). \n\n \n\n4.5 Interaction with other medicinal products and other forms of interaction  \n\n \n\nPharmacodynamic interactions \n\nAnticoagulant therapy should be monitored, particularly during the first few days after initiating \n\nDynastat therapy in patients receiving warfarin or other anticoagulants, since these patients have an \n\nincreased risk of bleeding complications. Therefore, patients receiving oral anticoagulants should be \n\n\n\n7 \n\nclosely monitored for their prothrombin time INR, particularly in the first few days when therapy \n\nwith parecoxib is initiated or the dose of parecoxib is changed (see section 4.4). \n\n \n\nDynastat had no effect on acetylsalicylic acid-mediated inhibition of platelet aggregation or bleeding \n\ntimes. Clinical trials indicate that Dynastat can be given with low dose acetylsalicylic acid \n\n( 325 mg). In the submitted studies, as with other NSAIDs, an increased risk of gastrointestinal \n\nulceration or other gastrointestinal complications compared to use of parecoxib alone was shown \n\nfor concomitant administration of low-dose acetylsalicylic acid (see section 5.1). \n\n \n\nCoadministration of parecoxib and heparin did not affect the pharmacodynamics of heparin \n\n(activated partial thromboplastin time) compared to heparin alone. \n\n \n\nInhibition of prostaglandins by NSAIDs, including COX-2 inhibitors, may diminish the effect of \n\nangiotensin converting enzyme (ACE) inhibitors, angiotensin II antagonists, beta-blockers and \n\ndiuretics. This interaction should be given consideration in patients receiving parecoxib \n\nconcomitantly with ACE-inhibitors, angiotensin II antagonists, beta-blockers and diuretics. \n\n \n\nIn patients who are elderly, volume-depleted (including those on diuretic therapy), or with \n\ncompromised renal function, coadministration of NSAIDs, including selec tive COX-2 inhibitors, \n\nwith ACE inhibitors or Angiotensin-II antagonists, may result in further deterioration of renal \n\nfunction, including possible acute renal failure. These effects are usually reversible. \n\n \n\nTherefore, the concomitant administration of these drugs should be done with caution. Patients \n\nshould be adequately hydrated and the need to monitor the renal function should be assessed at the \n\nbeginning of the concomitant treatment and periodically thereafter. \n\n \n\nCoadministration of NSAIDs and ciclosporin or tacrolimus has been suggested to increase the \n\nnephrotoxic effect of ciclosporin and tacrolimus because of NSAID effects on renal prostaglandins. \n\nRenal function should be monitored when parecoxib and any of these medicinal products are \n\ncoadministered. \n\n \n\nDynastat may be coadministered with opioid analgesics. In clinical trials, the daily requirement for \n\nPRN opioids was significantly reduced when coadministered with parecoxib.  \n\n \n\nEffects of other medicinal products on the pharmacokinetics of parecoxib (or its active metabolite \n\nvaldecoxib) \n\nParecoxib is rapidly hydrolysed to the active metabolite valdecoxib. In humans, studies \n\ndemonstrated that valdecoxib metabolism is predominantly mediated via CYP3A4 and 2C9 \n\nisozymes. \n\n \n\nPlasma exposure (AUC and Cmax) to valdecoxib was increased (62% and 19%, respectively) when \n\ncoadministered with fluconazole (predominantly a CYP2C9 inhibitor), indicating that the dose of \n\nparecoxib should be reduced in those patients who are receiving fluconazole therapy. \n\n \n\nPlasma exposure (AUC and Cmax) to valdecoxib was increased (38% and 24%, respectively) when \n\ncoadministered with ketoconazole (CYP3A4 inhibitor), however, a dosage adjustment should not \n\ngenerally be necessary for patients receiving ketoconazole. \n\n \n\nThe effect of enzyme induction has not been studied. The metabolism of valdecoxib may increase \n\nwhen coadministered with enzyme inducers such as rifampicin, phenytoin, carbamazepine or \n\ndexamethasone. \n\n \n\n\n\n8 \n\nEffect of parecoxib (or its active metabolite valdecoxib) on the pharmacokinetics of other medicinal \n\nproducts \n\nTreatment with valdecoxib (40 mg twice daily for 7 days) produced a 3-fold increase in plasma \n\nconcentrations of dextromethorphan (CYP2D6 substrate). Therefore, caution should be observed \n\nwhen coadministering Dynastat and medicinal products that are predominantly metabolised by \n\nCYP2D6 and which have narrow therapeutic margins (e.g. flecainide, propafenone, metoprolol).  \n\n \n\nPlasma exposure of omeprazole (CYP 2C19 substrate) 40 mg once daily was increased by 46% \n\nfollowing administration of valdecoxib 40 mg twice daily for 7 days, while the plasma exposure to \n\nvaldecoxib was unaffected. These results indicate that although valdecoxib is not metabolised by \n\nCYP2C19, it may be an inhibitor of this isoenzyme. Therefore, caution should be observed when \n\nadministering Dynastat with medicinal products known to be substrates of CYP2C19 (e.g. \n\nphenytoin, diazepam, or imipramine). \n\n \n\nIn two pharmacokinetic interaction studies in rheumatoid arthritis patients receiving a stable weekly \n\nmethotrexate dose (5-20 mg/week, as a single oral or intramuscular dose), orally administered \n\nvaldecoxib (10 mg twice daily or 40 mg twice daily) had little or no effect on the steady-state \n\nplasma concentrations of methotrexate. However caution is advised when methotrexate is \n\nadministered concurrently with NSAIDs, because NSAID administration may result in increased \n\nplasma levels of methotrexate. Adequate monitoring of methotrexate-related toxicity should be \n\nconsidered when coadministering parecoxib and methotrexate. \n\n \n\nCoadministration of valdecoxib and lithium produced significant decreases in lithium serum \n\nclearance (25%) and renal clearance (30%) with a 34% higher serum exposure compared to lithium \n\nalone. Lithium serum concentration should be monitored closely when initiating or changing \n\nparecoxib therapy in patients receiving lithium. \n\n \n\nCoadministration of valdecoxib with glibenclamide (CYP3A4 substrate) did not affect either the \n\npharmacokinetics (exposure) or the pharmacodynamics (blood glucose and insulin levels) of \n\nglibenclamide. \n\n \n\nInjectable anaesthetics \n\nCoadministration of IV parecoxib 40 mg with propofol (CYP2C9 substrate) or midazolam (CYP3A4 \n\nsubstrate) did not affect either the pharmacokinetics (metabolism and exposure) or the \n\npharmacodynamics (EEG effects, psychomotor tests and waking from sedation) of IV propofol or \n\nIV midazolam. Additionally, coadministration of valdecoxib had no clinically significant effect on the \n\nhepatic or intestinal CYP 3A4-mediated metabolism of orally administered midazolam. \n\nAdministration of IV parecoxib 40 mg had no significant effect on the pharmacokinetics of either IV \n\nfentanyl or IV alfentanil (CYP3A4 substrates). \n\n \n\nInhalation anaesthetics \n\nNo formal interaction studies have been done. In surgery studies in which parecoxib was \n\nadministered pre-operatively, no evidence of pharmacodynamic interaction was observed in patients \n\nreceiving parecoxib and the inhalation anaesthetic agents nitrous oxide and isoflurane (see section \n\n5.1). \n\n \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\nParecoxib is suspected to cause serious birth defects when administered during the last trimester of \n\npregnancy because as with other medicinal products known to inhibit prostaglandin, it may cause \n\npremature closure of the ductus arteriosus or uterine inertia (see sections 4.3, 5.1 and 5.3). \n\n \n\n\n\n9 \n\nNSAID use during the second or third trimester of pregnancy may cause foetal renal dysfunction \n\nwhich may result in reduction of amniotic fluid volume or oligohydramnios in severe cases. Such \n\neffects may occur shortly after treatment initiation and are usually reversible. Pregnant women on \n\nNSAIDs should be closely monitored for amniotic fluid volume. \n\n \n\nDynastat is contraindicated in the third trimester of pregnancy (see section 4.3). \n\n \n\nThere are no adequate data from the use of parecoxib in pregnant women or during labour. \n\nHowever, inhibition of prostaglandin synthesis might adversely affect pregnancy. Data from \n\nepidemiological studies suggest an increased risk of miscarriage after use of prostaglandin synthesis \n\ninhibitors in early pregnancy. In animals, administration of prostaglandin synthesis inhibitors, \n\nincluding parecoxib, has been shown to result in increased pre- and post-implantation loss and \n\nembryo-foetal lethality (see sections 5.1 and 5.3). During the first and second trimester of \n\npregnancy, Dynastat should not be given unless clearly necessary. \n\n \n\nBreast-feeding \n\nAdministration of a single dose of parecoxib to lactating women following caesarean section \n\nresulted in the transfer of a relatively small amount of parecoxib and its active metabolite valdecoxib \n\ninto human milk, and this resulted in a low relative dose for the infant (approximately 1% of the \n\nweight-adjusted maternal dose). Dynastat must not be administered to women who breast-feed (see \n\nsection 4.3). \n\n \n\nFertility \n\nThe use of Dynastat, as with any medicinal product known to inhibit cyclooxygenase/prostaglandin \n\nsynthesis, is not recommended in women attempting to conceive (see sections 4.3, 5.1 and 5.3). \n\n \n\nBased on the mechanism of action, the use of NSAIDs, may delay or prevent rupture of ovarian \n\nfollicles, which has been associated with reversible infertility in some women. In women who have \n\ndifficulties conceiving or who are undergoing investigation of infertility, withdrawal of NSAIDs, \n\nincluding Dynastat should be considered. \n\n \n\n4.7 Effects on ability to drive and use machines  \n\n \n\nPatients who experience dizziness, vertigo or somnolence after receiving Dynastat should refrain \n\nfrom driving or operating machines. \n\n \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nThe most common adverse reaction for Dynastat is nausea. The most serious reactions occur \n\nuncommonly to rarely, and include cardiovascular events such as myocardial infarction and severe \n\nhypotension, as well as hypersensitivity events such as anaphylaxis, angioedema and severe skin \n\nreactions. Following coronary artery bypass graft surgery, patients administered Dynastat have a \n\nhigher risk of adverse reactions such as: cardiovascular/thromboembolic events (including \n\nmyocardial infarction, stroke/TIA, pulmonary embolus, and deep vein thrombosis; see sections 4.3 \n\nand 5.1), deep surgical infections, and sternal wound healing complications. \n\n \n\nTabulated list of adverse reactions \n\nThe following adverse reactions were reported for patients who received parecoxib (N=5,402) in \n\n28 placebo-controlled clinical trials. Reports from post-marketing experience have been listed as \n\n“frequency not known” because the respective frequencies cannot be estimated from the available \n\ndata. Within each frequency grouping, adverse reactions are listed using MedDRA terminology and \n\npresented in order of decreasing seriousness. \n\n\n\n10 \n\n \n\nAdverse Drug Reaction Frequency \n\nVery Common \n\n(1/10) \n\nCommon \n\n(1/100 to \n\n<1/10) \n\nUncommon \n\n(1/1000 to <1/100) \n\nRare (1/10,000 \n\nto <1/1000) \n\nNot known \n\nInfections and infestations \n\n Pharyngitis, \n\nalveolar osteitis \n\n(dry socket) \n\nAbnormal sternal \n\nserous wound \n\ndrainage, wound \n\ninfection \n\n  \n\nBlood and lymphatic system disorders \n\n Anaemia \n\npostoperative \n\nThrombocytopenia   \n\nImmune system disorders \n\n   Anaphylactoid \n\nreaction \n\n \n\nMetabolism and nutrition disorders \n\n Hypokalaemia Hyperglycaemia, \n\nanorexia \n\n  \n\nPsychiatric disorders \n\n Agitation, \n\ninsomnia \n\n   \n\nNervous system disorders \n\n Hypoaesthesia, \n\ndizziness  \n\nCerebrovascular \n\ndisorder \n\n  \n\nEar and labyrinth disorders \n\n  Ear pain   \n\nCardiac disorders \n\n  Myocardial \n\ninfarction, \n\nbradycardia \n\n Circulatory \n\ncollapse, \n\ncongestive heart \n\nfailure, \n\ntachycardia \n\nVascular disorders \n\n Hypertension, \n\nhypotension \n\nHypertension \n\n(aggravated), \n\northostatic \n\nhypotension \n\n  \n\nRespiratory, thoracic and mediastinal disorders \n\n Respiratory \n\ninsufficiency \n\nPulmonary \n\nembolism \n\n Dyspnoea \n\nGastrointestinal disorders \n\nNausea Abdominal pain, \n\nvomiting, \n\nconstipation, \n\ndyspepsia, \n\nflatulence \n\nGastroduodenal \n\nulceration, \n\ngastrooesophageal \n\nreflux disease, dry \n\nmouth, \n\ngastrointestinal \n\nsounds abnormal \n\nPancreatitis, \n\noesophagitis, \n\noedema mouth \n\n(perioral swelling) \n\n \n\n\n\n11 \n\nAdverse Drug Reaction Frequency \n\nVery Common \n\n(1/10) \n\nCommon \n\n(1/100 to \n\n<1/10) \n\nUncommon \n\n(1/1000 to <1/100) \n\nRare (1/10,000 \n\nto <1/1000) \n\nNot known \n\nSkin and subcutaneous tissue disorders \n\n Pruritus, \n\nhyperhidrosis \n\nEcchymosis, rash, \n\nurticaria \n\n Stevens-Johnson \n\nsyndrome, \n\nerythema \n\nmultiforme, \n\nexfoliative \n\ndermatitis \n\nMusculoskeletal and connective tissue disorders \n\n Back pain Arthralgia   \n\nRenal and urinary disorders \n\n Oliguria  Renal failure \n\nacute \n\nRenal failure, \n\nGeneral disorders and administration site conditions \n\n Oedema \n\nperipheral \n\nAsthenia, injection site \n\npain, injection site \n\nreaction \n\n Hypersensitivity \n\nreactions \n\nincluding \n\nanaphylaxis and \n\nangioedema \n\nInvestigations \n\n Blood \n\ncreatinine \n\nincreased \n\nBlood CPK \n\nincreased, blood \n\nLDH increased, \n\nSGOT increased, \n\nSGPT increased, \n\nBUN increased. \n\n  \n\nInjury, poisoning and procedural complications \n\n  Post procedural \n\ncomplication (skin) \n\n  \n\n \n\nDescription of selected adverse reactions \n\nIn post-marketing experience, toxic epidermal necrolysis has been reported in association with the \n\nuse of valdecoxib, and cannot be ruled out for parecoxib (see section 4.4). In addition, the \n\nfollowing rare, serious adverse reactions have been reported in association with the use of NSAIDs \n\nand cannot be ruled out for Dynastat: bronchospasm and hepatitis.  \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n\n \n\nReporting of overdose with parecoxib has been associated with adverse reactions which have also \n\nbeen described with recommended doses of parecoxib. \n\n \n\nIn case of overdose, patients should be managed by symptomatic and supportive care. Valdecoxib \n\nis not removed by haemodialysis. Diuresis or alkalisation of urine may not be useful due to high \n\nprotein binding of valdecoxib. \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n12 \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Antiinflammatory and antirheumatic products, Coxibs, ATC code: \n\nM01AH04 \n\n \n\nParecoxib is a prodrug of valdecoxib. Valdecoxib is a selective COX-2 inhibitor within the clinical \n\ndose range. Cyclooxygenase is responsible for generation of prostaglandins. Two isoforms, COX-1 \n\nand COX-2, have been identified. COX-2 is the isoform of the enzyme that has been shown to be \n\ninduced by pro-inflammatory stimuli and has been postulated to be primarily responsible for the \n\nsynthesis of prostanoid mediators of pain, inflammation, and fever. COX-2 is also involved in \n\novulation, implantation and closure of the ductus arteriosus, regulation of renal function, and central \n\nnervous system functions (fever induction, pain perception and cognitive function). It may also play \n\na role in ulcer healing. COX-2 has been identified in tissue around gastric ulcers in man but its \n\nrelevance to ulcer healing has not been established. \n\n \n\nThe difference in antiplatelet activity between some COX-1 inhibiting NSAIDs and COX-2 selective \n\ninhibitors may be of clinical significance in patients at risk of thrombo-embolic reactions. COX-2 \n\nselective inhibitors reduce the formation of systemic (and therefore possibly endothelial) \n\nprostacyclin without affecting platelet thromboxane. The clinical relevance of these observations \n\nhas not been established. \n\n \n\nParecoxib has been used in a range of major and minor surgeries. The efficacy of Dynastat was \n\nestablished in studies of dental, gynaecologic (hysterectomy), orthopaedic (knee and hip \n\nreplacement), and coronary artery bypass graft surgical pain. The first perceptible analgesic effect \n\noccurred in 7-13 minutes, with clinically meaningful analgesia demonstrated in 23-39 minutes and a \n\npeak effect within 2 hours following administration of single doses of 40 mg IV or IM Dynastat. \n\nThe magnitude of analgesic effect of the 40 mg dose was comparable with that of ketorolac 60 mg \n\nIM or ketorolac 30 mg IV. After a single dose, the duration of analgesia was dose and clinical pain \n\nmodel dependent, and ranged from 6 to greater than 12 hours. \n\n \n\nUse of parecoxib beyond 3 days \n\nMost trials were designed for dosing of parecoxib up to 3 days. Data from 3 randomised \n\nplacebo-controlled trials, where the protocols allowed treatment of parecoxib for >3 days was \n\npooled and analysed. In the pooled analysis of 676 patients, 318 received placebo and 358 received \n\nparecoxib. Of the patients treated with parecoxib, 317 patients received parecoxib for up to 4 days, \n\n32 patients for up to 5 days, while only 8 patients were treated for up to 6 days and 1 patient for 7 \n\nor more days. Of the patients treated with placebo, 270 patients received placebo for up to 4 days, \n\n43 patients for up to 5 days, while only 3 patients were treated for up to 6 days and 2 patients for 7 \n\nor more days. Both groups had similar demographics. The mean (SD) duration of treatment was \n\n4.1 (0.4) days for parecoxib and 4.2 (0.5) days for placebo, the range was 4-7 days for parecoxib \n\nand 4-9 days for placebo. The occurrence of adverse events in patients receiving parecoxib for \n\n4-7 days (median duration 4 days) was low after treatment Day 3 and similar to placebo. \n\n \n\nOpioid-sparing effects \n\nIn a placebo-controlled, orthopedic and general surgery study (n =1050), patients received Dynastat \n\nat an initial parenteral dose of 40 mg IV followed by 20 mg twice daily for a minimum of 72 hours \n\nin addition to receiving standard care including supplemental patient controlled opioids. The \n\nreduction in opioid use with Dynastat treatment on Days 2 and 3 was 7.2 mg and 2.8 mg (37% and \n\n28% respectively).This reduction in opioid use was accompanied by significant reductions in \n\npatient-reported opioid symptom distress. Added pain relief compared to opioids alone was shown. \n\n\n\n13 \n\nAdditional studies in other surgical settings provided similar observations. There are no data \n\nindicating less overall adverse events associated with the use of parecoxib compared to placebo \n\nwhen used in conjunction with opioids. \n\n \n\nGastrointestinal studies \n\nIn short-term studies (7 days), the incidence of endoscopically observed gastroduodenal ulcers or \n\nerosions in healthy young and elderly ( 65 years) subjects administered Dynastat (5-21%), \n\nalthough higher than placebo (5-12%), was statistically significantly lower than the incidence \n\nobserved with NSAIDs (66-90%). \n\n \n\nCABG post-operative safety studies \n\nIn addition to routine adverse event reporting, pre-specified event categories, adjudicated by an \n\nindependent expert committee, were examined in two placebo-controlled safety studies in which \n\npatients received parecoxib for at least 3 days and then were transitioned to oral valdecoxib for a \n\ntotal duration of 10-14 days. All patients received standard of care analgesia during treatment. \n\nPatients received low-dose acetylsalicylic acid prior to randomization and throughout the two CABG \n\nsurgery studies. \n\n \n\nThe first CABG surgery study evaluated patients treated with IV parecoxib 40 mg bid for a \n\nminimum of 3 days, followed by treatment with valdecoxib 40 mg bid (parecoxib/valdecoxib group) \n\n(n=311) or placebo/placebo (n=151) in a 14-day, double-blind placebo-controlled study. Nine pre-\n\nspecified adverse event categories were evaluated (cardiovascular thromboembolic events, \n\npericarditis, new onset or exacerbation of congestive heart failure, renal failure/dysfunction, upper \n\nGI ulcer complications, major non-GI bleeds, infections, non-infectious pulmonary complications, \n\nand death). There was a significantly (p<0.05) greater incidence of cardiovascular/thromboembolic \n\nevents (myocardial infarction, ischemia, cerebrovascular accident, deep vein thrombosis and \n\npulmonary embolism) detected in the parecoxib/valdecoxib treatment group compared to the \n\nplacebo/placebo treatment group for the IV dosing period (2.2% and 0.0% respectively) and over \n\nthe entire study period (4.8% and 1.3% respectively). Surgical wound complications (most \n\ninvolving the sternal wound) were observed at an increased rate with parecoxib/valdecoxib \n\ntreatment. \n\n \n\nIn the second CABG surgery study, four pre-specified event categories were evaluated \n\n(cardiovascular/thromboembolic; renal dysfunction/renal failure; upper GI ulcer/bleeding; surgical \n\nwound complication). Patients were randomized within 24-hours post-CABG surgery to: parecoxib \n\ninitial dose of 40 mg IV, then 20 mg IV Q12H for a minimum of 3 days followed by valdecoxib PO \n\n(20 mg Q12H) (n=544) for the remainder of a 10 day treatment period; placebo IV followed by \n\nvaldecoxib PO (n=544); or placebo IV followed by placebo PO (n=548). A significantly (p=0.033) \n\ngreater incidence of events in the cardiovascular/thromboembolic category was detected in the \n\nparecoxib/valdecoxib treatment group (2.0%) compared to the placebo/placebo treatment group \n\n(0.5%). Placebo/valdecoxib treatment was also associated with a higher incidence of CV \n\nthromboembolic events versus placebo treatment, but this difference did not reach statistical \n\nsignificance. Three of the six cardiovascular thromboembolic events in the placebo/valdecoxib \n\ntreatment group occurred during the placebo treatment period; these patients did not receive \n\nvaldecoxib. Pre-specified events that occurred with the highest incidence in all three treatment \n\ngroups involved the category of surgical wound complications, including deep surgical infections \n\nand sternal wound healing events. \n\n \n\nThere were no significant differences between active treatments and placebo for any of the other \n\npre-specified event categories (renal dysfunction/failure, upper GI ulcer complications or surgical \n\nwound complications). \n\n \n\nGeneral surgery \n\nIn a large (N=1050) major orthopedic/general surgery trial, patients received an initial dose of \n\nparecoxib 40 mg IV, then 20 mg IV Q12H for a minimum of 3 days followed by valdecoxib PO \n\n(20 mg Q12H) (n=525) for the remainder of a 10 day treatment period, or placebo IV followed by \n\n\n\n14 \n\nplacebo PO (n=525). There were no significant differences in the overall safety profile, including \n\nthe four pre-specified event categories described above for the second CABG surgery study, for \n\nparecoxib/valdecoxib compared to placebo treatment in these post-surgical patients. \n\n \n\nPlatelet studies \n\nIn a series of small, multiple dose studies in healthy young and elderly subjects, Dynastat 20 mg or \n\n40 mg twice daily had no effect on platelet aggregation or bleeding compared to placebo. In young \n\nsubjects, Dynastat 40 mg twice daily had no clinically significant effect on acetylsalicylic \n\nacid-mediated inhibition of platelet function (see section 4.5). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nFollowing IV or IM injection, parecoxib is rapidly converted to valdecoxib, the pharmacologically \n\nactive substance, by enzymatic hydrolysis in the liver. \n\n \n\nAbsorption \n\nExposure of valdecoxib following single doses of Dynastat, as measured by both the area under the \n\nplasma concentration vs. time curve (AUC) and peak concentration (Cmax), is approximately linear in \n\nthe range of clinical doses. AUC and Cmax following twice daily administration is linear up to 50 mg \n\nIV and 20 mg IM. Steady state plasma concentrations of valdecoxib were reached within 4 days \n\nwith twice daily dosing. \n\n \n\nFollowing single IV and IM doses of parecoxib 20 mg, Cmax of valdecoxib is achieved in \n\napproximately 30 minutes and approximately 1 hour, respectively. Exposure to valdecoxib was \n\nsimilar in terms of AUC and Cmax following IV and IM administration. Exposure to parecoxib was \n\nsimilar after IV or IM administration in terms of AUC. Average Cmax of parecoxib after IM dosing \n\nwas lower compared to bolus IV dosing, which is attributed to slower extravascular absorption \n\nafter IM administration. These decreases were not considered clinically important since Cmax of \n\nvaldecoxib is comparable after IM and IV parecoxib administration. \n\n \n\nDistribution \n\nThe volume of distribution of valdecoxib after its IV administration is approximately 55 litres. \n\nPlasma protein binding is approximately 98% over the concentration range achieved with the highest \n\nrecommended dose, 80 mg/day. Valdecoxib, but not parecoxib, is extensively partitioned into \n\nerythrocytes. \n\n \n\nBiotransformation \n\nParecoxib is rapidly and almost completely converted to valdecoxib and propionic acid in vivo with \n\na plasma half-life of approximately 22 minutes. Elimination of valdecoxib is by extensive hepatic \n\nmetabolism involving multiple pathways, including cytochrome P 450 (CYP) 3A4 and CYP2C9 \n\nisoenzymes and glucuronidation (about 20%) of the sulfonamide moiety. A hydroxylated metabolite \n\nof valdecoxib (via the CYP pathway) has been identified in human plasma that is active as a COX-2 \n\ninhibitor. It represents approximately 10% of the concentration of valdecoxib; because of this \n\nmetabolite’s low concentration, it is not expected to contribute a significant clinical effect after \n\nadministration of therapeutic doses of parecoxib. \n\n \n\nElimination \n\nValdecoxib is eliminated via hepatic metabolism with less than 5% unchanged valdecoxib recovered \n\nin the urine. No unchanged parecoxib is detected in urine and only trace amounts in the faeces. \n\nAbout 70% of the dose is excreted in the urine as inactive metabolites. Plasma clearance (CLp) for \n\nvaldecoxib is about 6 l/hr. After IV or IM dosing of parecoxib, the elimination half-life (t1/2) of \n\nvaldecoxib is about 8 hours. \n\n \n\n\n\n15 \n\nElderly \n\nDynastat has been administered to 335 elderly patients (65-96 years of age) in pharmacokinetic and \n\ntherapeutic trials. In healthy elderly subjects, the apparent oral clearance of valdecoxib was reduced, \n\nresulting in an approximately 40% higher plasma exposure of valdecoxib compared to healthy young \n\nsubjects. When adjusted for body weight, steady state plasma exposure of valdecoxib was 16% \n\nhigher in elderly females compared to elderly males (see section 4.2). \n\n \n\nRenal impairment \n\nIn patients with varying degrees of renal impairment administered 20 mg IV Dynastat, parecoxib \n\nwas rapidly cleared from plasma. Because renal elimination of valdecoxib is not important to its \n\ndisposition, no changes in valdecoxib clearance were found even in patients with severe renal \n\nimpairment or in patients undergoing dialysis (see section 4.2).  \n\n \n\nHepatic impairment \n\nModerate hepatic impairment did not result in a reduced rate or extent of parecoxib conversion to \n\nvaldecoxib. In patients with moderate hepatic impairment (Child-Pugh score 7-9), treatment should \n\nbe initiated with half the usual recommended dose of Dynastat and the maximum daily dose should \n\nbe reduced to 40 mg since valdecoxib exposures were more than doubled (130%) in these patients. \n\nPatients with severe hepatic impairment have not been studied and therefore the use of Dynastat in \n\npatients with severe hepatic impairment is not recommended (see sections 4.2 and 4.3). \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology or repeated dose toxicity at 2-fold the maximum human exposure to parecoxib. \n\nHowever, in the repeated dose toxicity studies in dogs and rats, the systemic exposures to \n\nvaldecoxib (the active metabolite of parecoxib) were approximately 0.8-fold the systemic exposure \n\nin elderly human subjects at the maximum recommended therapeutic dose of 80 mg daily. Higher \n\ndoses were associated with aggravation and delayed healing of skin infections, an effect probably \n\nassociated with COX-2 inhibition. \n\n \n\nIn reproduction toxicity tests, the incidence of post-implantation losses, resorptions and foetal body \n\nweight retardation occurred at doses not producing maternal toxicity in the rabbit studies. No \n\neffects of parecoxib on male or female fertilities were found in rats.  \n\n \n\nThe effects of parecoxib have not been evaluated in late pregnancy or in the pre- and postnatal \n\nperiod. \n\n \n\nParecoxib administered intravenously to lactating rats as a single dose showed concentrations of \n\nparecoxib, valdecoxib and a valdecoxib active metabolite in milk similar to that of maternal plasma.  \n\n \n\nThe carcinogenic potential of parecoxib has not been evaluated. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nDisodium hydrogen phosphate \n\nPhosphoric acid and/or sodium hydroxide (for pH adjustment).  \n\n \n\n\n\n16 \n\n6.2 Incompatibilities \n\n \n\nThis medicinal product must not be mixed with other medicinal products except for those \n\nmentioned in section 6.6. \n\n \n\nDynastat and opioids should not be administered together in the same syringe. \n\n \n\nUse of Ringer-Lactate solution for injection or glucose 50 mg/ml (5%) in Ringer Lactate solution for \n\ninjection for reconstitution will cause the parecoxib to precipitate from solution and therefore is not \n\nrecommended. \n\n \n\nUse of water for injection is not recommended, as the resulting solution is not isotonic. \n\n \n\nDynastat should not be injected into an IV line delivering any other medicinal product. The IV line \n\nmust be adequately flushed prior to and after Dynastat injection with a solution of known \n\ncompatibility (see section 6.6). \n\n \n\nInjection into an IV line delivering glucose 50 mg/ml (5%) in Ringer-Lactate solution for injection, \n\nor other IV fluids not listed in section 6.6, is not recommended as this may cause precipitation from \n\nsolution. \n\n \n\n6.3 Shelf life \n\n \n\nThe shelf life of the unreconstituted product is 3 years. \n\n \n\nChemical and physical in-use stability of the reconstituted solution, which should not be refrigerated \n\nor frozen, have been demonstrated for up to 24 hours at 25C. Thus, 24 hours should be \n\nconsidered the maximum shelf life of the reconstituted product. However, due to the importance of \n\nmicrobiological infection risk for injectable products, the reconstituted solution should be used \n\nimmediately unless reconstitution has taken place in controlled and validated aseptic conditions. \n\nUnless such requirements are met, in-storage times and conditions prior to use are the responsibility \n\nof the user, and would not normally be longer than 12 hours at 25C. \n\n \n\n6.4 Special precautions for storage  \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. \n\n \n\nFor storage conditions of the reconstituted medicinal product see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nType I colourless glass vials (5 ml) with a butyl rubber stopper, sealed with a purple polypropylene \n\nflip-off cap on the aluminium overseal. \n\n \n\nDynastat is available in packs containing 10 vials. \n\n \n\n6.6 Special precautions for disposal and other handling.  \n\n \n\nDynastat must be reconstituted before use. Dynastat is preservative free. Aseptic technique is \n\nrequired for its preparation. \n\n \n\nReconstitution solvents \n\nAcceptable solvents for reconstitution of Dynastat are: \n\n \n\n\n\n17 \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion \n\n• glucose 50 mg/ml (5%) solution for infusion \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\ninjection/infusion \n\n \n\nReconstitution process \n\nUse aseptic technique to reconstitute lyophilised parecoxib (as parecoxib). \n\nRemove the purple flip-off cap to expose the central portion of the rubber stopper of the 40 mg \n\nparecoxib vial. Withdraw, with a sterile needle and syringe, 2 ml of an acceptable solvent and insert \n\nthe needle through the central portion of the rubber stopper transferring the solvent into the 40 mg \n\nvial. Dissolve the powder completely using a gentle swirling motion and inspect the reconstituted \n\nproduct before use. The entire contents of the vial should be withdrawn for a single administration. \n\n \n\nAfter reconstitution, the liquid should be a clear solution. Dynastat should be inspected visually for \n\nparticulate matter and discoloration prior to administration. The solution should not be used if \n\ndiscolored or cloudy, or if particulate matter is observed. Dynastat should be administered within \n\n24 hours of reconstitution (see section 6.3), or discarded. \n\n \n\nThe reconstituted product is isotonic. \n\n \n\nIV line solution compatibility \n\nAfter reconstitution with acceptable solvents, Dynastat may only be injected IV or IM, or into IV \n\nlines delivering: \n\n \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion; \n\n• glucose 50 mg/ml (5%) solution for infusion; \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\ninjection/infusion; \n\n or \n\n• Ringer-Lactate solution for injection. \n\n \n\nFor single use only. Any unused medicinal product or waste material should be disposed of in \n\naccordance with local requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/02/209/005 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 22 March 2002 \n\nDate of latest renewal: 24 January 2012 \n\n \n\n\n\n18 \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n19 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nDynastat 40 mg powder and solvent for solution for injection \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n\n \n\nPowder vial: Each vial contains 40 mg parecoxib (as 42.36 mg parecoxib sodium). After \n\nreconstitution, the concentration of parecoxib is 20 mg/ml. Each 2 ml of reconstituted powder \n\ncontains 40 mg of parecoxib. \n\n \n\nExcipient with known effect  \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose. \n\n \n\nWhen reconstituted in sodium chloride 9 mg/ml (0.9%) solution, Dynastat contains approximately \n\n0.44 mmol of sodium per vial. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n\n \n\nPowder and solvent for solution for injection (powder for injection). \n\nWhite to off-white powder. \n\n \n\nSolvent: clear and colourless solution. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n\n \n\n4.1 Therapeutic indications \n\n \n\nFor the short-term treatment of postoperative pain in adults. \n\n \n\nThe decision to prescribe a selective cyclooxygenase-2 (COX-2) inhibitor should be based on an \n\nassessment of the individual patient's overall risks (see sections 4.3 and 4.4). \n\n \n\n4.2 Posology and method of administration \n\n \n\nPosology \n\nThe recommended dose is 40 mg administered intravenously (IV) or intramuscularly (IM), followed \n\nevery 6 to 12 hours by 20 mg or 40 mg as required, not to exceed 80 mg/day. \n\n \n\nAs the cardiovascular risk of COX-2 specific inhibitors may increase with dose and duration of \n\nexposure, the shortest duration possible and the lowest effective daily dose should be used. There is \n\nlimited clinical experience with Dynastat treatment beyond three days (see section 5.1). \n\n \n\nConcomitant use with opioid analgesics \n\nOpioid analgesics can be used concurrently with parecoxib, dosing as described in the paragraph \n\nabove. In all clinical assessments parecoxib was administered at a fixed time interval whereas the \n\nopioids were administered on as needed basis. \n\n\n\n20 \n\n \n\nElderly \n\nNo dose adjustment is generally necessary in elderly patients (≥65 years). However, for elderly \n\npatients weighing less than 50 kg, treatment should be initiated with half the usual recommended \n\ndose of Dynastat and reduce the maximum daily dose to 40 mg (see section 5.2). \n\n \n\nHepatic impairment \n\nThere is no clinical experience in patients with severe hepatic impairment (Child-Pugh score 10), \n\ntherefore its use is contraindicated in these patients (see sections 4.3 and 5.2). No dosage \n\nadjustment is generally necessary in patients with mild hepatic impairment (Child-Pugh score 5-6). \n\nDynastat should be introduced with caution and at half the usual recommended dose in patients with \n\nmoderate hepatic impairment (Child-Pugh score 7-9) and the maximum daily dose should be \n\nreduced to 40 mg. \n\n \n\nRenal impairment \n\nIn patients with severe renal impairment (creatinine clearance <30 ml/min.) or patients who may be \n\npredisposed to fluid retention, parecoxib should be initiated at the lowest recommended dose \n\n(20 mg) and the patient's kidney function should be closely monitored (see sections 4.4 and 5.2). \n\nOn the basis of pharmacokinetics, no dose adjustment is necessary in patients with mild to \n\nmoderate renal impairment (creatinine clearance of 30-80 ml/min.). \n\n \n\nPaediatric population \n\nThe safety and efficacy of parecoxib in children under 18 years old have not been established. No \n\ndata are available. Therefore, parecoxib is not recommended in these patients. \n\n \n\nMethod of administration \n\nThe IV bolus injection may be given rapidly and directly into a vein or into an existing IV line. The \n\nIM injection should be given slowly and deeply into the muscle. For instructions on reconstitution \n\nof the medicinal product before administration, see section 6.6. \n\n \n\nPrecipitation may occur when Dynastat is combined in solution with other medicinal products and \n\ntherefore Dynastat must not be mixed with any other medicinal product, either during reconstitution \n\nor injection. In those patients where the same IV line is to be used to inject another medicinal \n\nproduct, the line must be adequately flushed prior to and after Dynastat injection with a solution of \n\nknown compatibility.  \n\n \n\nAfter reconstitution with acceptable solvents, Dynastat may only be injected IV or IM, or into IV \n\nlines delivering the following: \n\n \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion; \n\n• glucose 50 mg/ml (5%) solution for infusion; \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\ninjection/infusion; or \n\n• Ringer-Lactate solution for injection. \n\n \n\nInjection into an IV line delivering glucose 50 mg/ml (5%) in Ringer-Lactate solution for injection, \n\nor other IV fluids not listed above, is not recommended as this may cause precipitation from \n\nsolution. \n\n \n\n\n\n21 \n\n4.3 Contraindications \n\n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\nHistory of previous serious allergic drug reaction of any type, especially cutaneous reactions such \n\nas Stevens-Johnson syndrome, drug reaction with eosinophilia and systemic symptoms syndrome \n\n(DRESS syndrome), toxic epidermal necrolysis, erythema multiforme or patients with known \n\nhypersensitivity to sulfonamides (see sections 4.4 and 4.8). \n\n \n\nActive peptic ulceration or gastrointestinal (GI) bleeding. \n\n \n\nPatients who have experienced bronchospasm, acute rhinitis, nasal polyps, angioneurotic oedema, \n\nurticaria or other allergic-type reactions after taking acetylsalicylic acid or nonsteroidal \n\nanti-inflammatory drugs (NSAIDs) including COX-2 inhibitors. \n\n \n\nThe third trimester of pregnancy and breast-feeding (see sections 4.6 and 5.3). \n\n \n\nSevere hepatic impairment (serum albumin <25 g/l or Child-Pugh score 10). \n\n \n\nInflammatory bowel disease. \n\n \n\nCongestive heart failure (NYHA II-IV). \n\n \n\nTreatment of post-operative pain following coronary artery bypass graft (CABG) surgery (see \n\nsections 4.8 and 5.1). \n\n \n\nEstablished ischaemic heart disease, peripheral arterial disease and/or cerebrovascular disease.  \n\n \n\n4.4 Special warnings and precautions for use  \n\n \n\nDynastat has been studied in dental, orthopaedic, gynaecologic (principally hysterectomy) and \n\ncoronary artery bypass graft surgery. There is limited experience in other types of surgery, for \n\nexample gastrointestinal or urological surgery (see section 5.1). \n\n \n\nModes of administration other than IV or IM (e.g. intra-articular, intrathecal) have not been studied \n\nand should not be used. \n\n \n\nBecause of the possibility for increased adverse reactions at higher doses of parecoxib, other \n\nCOX-2 inhibitors and NSAIDs, patients treated with parecoxib should be reviewed following dose \n\nincrease and, in the absence of an increase in efficacy, other therapeutic options should be \n\nconsidered (see section 4.2). There is limited clinical experience with Dynastat treatment beyond \n\nthree days (see section 5.1). \n\n \n\nIf, during treatment, patients deteriorate in any of the organ system functions  described below, \n\nappropriate measures should be taken and discontinuation of parecoxib therapy should be \n\nconsidered. \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, and is therefore \n\nconsidered essentially ‘sodium- free’. \n\n \n\n\n\n22 \n\nCardiovascular \n\nCOX-2 inhibitors have been associated with increased risk of cardiovascular and thrombotic \n\nadverse events when taken long term. The exact magnitude of the risk associated with a single dose \n\nhas not been determined, nor has the exact duration of therapy associated with increased risk.  \n\n \n\nPatients with significant risk factors for cardiovascular events (e.g. hypertension, hyperlipidaemia, \n\ndiabetes mellitus, smoking) should only be treated with parecoxib after careful consideration (see \n\nsection 5.1). \n\n \n\nAppropriate measures should be taken and discontinuation of parecoxib therapy should be \n\nconsidered if there is clinical evidence of deterioration in the condition of specific clinical symptoms \n\nin these patients. Dynastat has not been studied in cardiovascular revascularization procedures other \n\nthan coronary artery bypass graft (CABG) procedures. Studies in types of surgery other than \n\nCABG procedures included patients with American Society of Anaesthesiology (ASA) Physical \n\nStatus Class I-III only. \n\n \n\nAcetylsalicyclic acid and other NSAIDs \n\nCOX-2 inhibitors are not a substitute for acetylsalicylic acid for prophylaxis of cardiovascular \n\nthrombo-embolic diseases because of their lack of antiplatelet effects. Therefore, antiplatelet \n\ntherapies should not be discontinued (see section 5.1). Caution should be exercised when \n\ncoadministering Dynastat with warfarin and other oral anticoagulants (see section 4.5). The \n\nconcomitant use of parecoxib with other non- acetylsalicylic acid NSAIDs should be avoided. \n\n \n\nDynastat may mask fever and other signs of inflammation (see section 5.1). In isolated cases, an \n\naggravation of soft tissue infections has been described in connection with the use of NSAIDs and \n\nin nonclinical studies with Dynastat (see section 5.3). Caution should be exercised with respect to \n\nmonitoring the incision for signs of infection in surgical patients receiving Dynastat.  \n\n \n\nGastrointestinal \n\nUpper gastrointestinal (GI) complications (perforations, ulcers or bleedings [PUBs]), some of them \n\nresulting in fatal outcome, have occurred in patients treated with parecoxib. Caution is advised in \n\nthe treatment of patients most at risk of developing a gastrointestinal complication with NSAIDs; \n\nthe elderly, or patients with a prior history of gastrointestinal disease, such as ulceration and GI \n\nbleeding, or patients using acetylsalicylic acid concomitantly. The NSAIDs class is also associated \n\nwith increased GI complications when coadministered with glucocorticoids, selective serotonin \n\nreuptake inhibitors, other antiplatelet drugs, other NSAIDs or patients ingesting alcohol. There is \n\nfurther increase in the risk of gastrointestinal adverse effects (gastrointestinal ulceration or other \n\ngastrointestinal complications), when parecoxib is taken concomitantly with acetylsalicylic acid \n\n(even at low doses). \n\n \n\nSkin reactions \n\nSerious skin reactions, including erythema multiforme, exfoliative dermatitis and Stevens-Johnson \n\nsyndrome (some of them fatal) have been reported through post-marketing surveillance in patients \n\nreceiving parecoxib. Additionally, fatal reports of toxic epidermal necrolysis have been reported \n\nthrough postmarketing surveillance in patients receiving valdecoxib (the active metabolite of \n\nparecoxib) and cannot be ruled out for parecoxib (see section 4.8). DRESS syndrome may occur \n\nwith parecoxib exposure based on other serious skin reactions reported with celecoxib and \n\nvaldecoxib exposure. Patients appear to be at highest risk for these reactions early in the course of \n\ntherapy; the onset of the reaction occurring in the majority of cases within the first month of \n\ntreatment. \n\n \n\nAppropriate measures should be taken by physicians to monitor for any serious skin reactions with \n\ntherapy, e.g. additional patient consultations. Patients should be advised to immediately report any \n\nemergent skin condition to their physician. \n\n \n\n\n\n23 \n\nParecoxib should be discontinued at the first appearance of skin rash, mucosal lesions, or any other \n\nsign of hypersensitivity. Serious skin reactions are known to occur with NSAIDs including COX-2 \n\nselective inhibitors as well as other medicinal products. However, the reported rate of serious skin \n\nevents appears to be greater for valdecoxib (the active metabolite of parecoxib) as compared to \n\nother COX-2 selective inhibitors. Patients with a history of sulfonamide allergy may be at greater \n\nrisk of skin reactions (see section 4.3). Patients without a history of sulfonamide allergy may also \n\nbe at risk for serious skin reactions. \n\n \n\nHypersensitivity \n\nHypersensitivity reactions (anaphylaxis and angioedema) have been reported in post-marketing \n\nexperience with valdecoxib and parecoxib (see section 4.8). Some of these reactions have occurred \n\nin patients with a history of allergic-type reactions to sulfonamides (see section 4.3). Parecoxib \n\nshould be discontinued at the first sign of hypersensitivity. \n\n \n\nCases of severe hypotension shortly following parecoxib administration have been reported in \n\npostmarketing experience with parecoxib. Some of these cases have occurred without other signs \n\nof anaphylaxis. The physician should be prepared to treat severe hypotension. \n\n \n\nFluid retention, oedema, renal \n\nAs with other medicinal products known to inhibit prostaglandin synthesis, fluid retention and \n\noedema have been observed in some patients taking parecoxib. Therefore, parecoxib should be used \n\nwith caution in patients with compromised cardiac function, preexisting oedema, or other \n\nconditions predisposing to, or worsened by, fluid retention including those taking diuretic treatment \n\nor otherwise at risk of hypovolemia. If there is clinical evidence of deterioration in the condition of \n\nthese patients, appropriate measures including discontinuation of parecoxib should be taken. \n\n \n\nAcute renal failure has been reported through post-marketing surveillance in patients receiving \n\nparecoxib (see section 4.8). Since prostaglandin synthesis inhibition may result in deterioration of \n\nrenal function and fluid retention, caution should be observed when administering Dynastat in \n\npatients with impaired renal function (see section 4.2) or hypertension, or in patients with \n\ncompromised cardiac or hepatic function or other conditions predisposing to fluid retention.  \n\n \n\nCaution should be used when initiating treatment with Dynastat in patients with dehydration. In this \n\ncase, it is advisable to rehydrate patients first and then start therapy with Dynastat.  \n\n \n\nHypertension \n\nAs with all NSAIDs, parecoxib can lead to the onset of new hypertension or worsening of \n\npre-existing hypertension, either of which may contribute to the increased incidence of \n\ncardiovascular events. Parecoxib should be used with caution in patients with hypertension. Blood \n\npressure should be monitored closely during the initiation of therapy with parecoxib and throughout \n\nthe course of therapy. If blood pressure rises significantly, alternative treatment should be \n\nconsidered. \n\n \n\nHepatic impairment \n\nDynastat should be used with caution in patients with moderate hepatic impairment (Child-Pugh \n\nscore 7-9) (see section 4.2). \n\n \n\nUse with oral anticoagulants \n\nThe concomitant use of NSAIDs with oral anticoagulants increases the risk of bleeding. Oral \n\nanticoagulants include warfarin/coumarin-type and novel oral anticoagulants (e.g. apixaban, \n\ndabigatran, and rivaroxaban) (see section 4.5). \n\n \n\n\n\n24 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n\n \n\nPharmacodynamic interactions \n\nAnticoagulant therapy should be monitored, particularly during the first few days after initiating \n\nDynastat therapy in patients receiving warfarin or other anticoagulants, since these patients have an \n\nincreased risk of bleeding complications. Therefore, patients receiving oral anticoagulants should be \n\nclosely monitored for their prothrombin time INR, particularly in the first few days when therapy \n\nwith parecoxib is initiated or the dose of parecoxib is changed (see section 4.4). \n\n \n\nDynastat had no effect on acetylsalicylic acid-mediated inhibition of platelet aggregation or bleeding \n\ntimes. Clinical trials indicate that Dynastat can be given with low dose acetylsalicylic acid \n\n( 325 mg). In the submitted studies, as with other NSAIDs, an increased risk of gastrointestinal \n\nulceration or other gastrointestinal complications compared to use of parecoxib alone was  shown \n\nfor concomitant administration of low-dose acetylsalicylic acid (see section 5.1). \n\n \n\nCoadministration of parecoxib and heparin did not affect the pharmacodynamics of heparin \n\n(activated partial thromboplastin time) compared to heparin alone. \n\n \n\nInhibition of prostaglandins by NSAIDs, including COX-2 inhibitors, may diminish the effect of \n\nangiotensin converting enzyme (ACE) inhibitors, angiotensin II antagonists, beta-blockers and \n\ndiuretics. This interaction should be given consideration in patients receiving parecoxib \n\nconcomitantly with ACE-inhibitors, angiotensin II antagonists, beta-blockers and diuretics. \n\n \n\nIn patients who are elderly, volume-depleted (including those on diuretic therapy), or with \n\ncompromised renal function, coadministration of NSAIDs, including selective COX-2 inhibitors, \n\nwith ACE inhibitors or Angiotensin-II antagonists, may result in further deterioration of renal \n\nfunction, including possible acute renal failure. These effects are usually reversible.  \n\n \n\nTherefore, the concomitant administration of these drugs should be done with caution. Patients \n\nshould be adequately hydrated and the need to monitor the renal function should be assessed at the \n\nbeginning of the concomitant treatment and periodically thereafter.  \n\n \n\nCoadministration of NSAIDs and ciclosporin or tacrolimus has been suggested to increase the \n\nnephrotoxic effect of ciclosporin and tacrolimus because of NSAID effects on renal prostaglandins. \n\nRenal function should be monitored when parecoxib and any of these medicinal products are \n\ncoadministered. \n\n \n\nDynastat may be coadministered with opioid analgesics. In clinical trials, the daily requirement for \n\nPRN opioids was significantly reduced when coadministered with parecoxib.  \n\n \n\nEffects of other medicinal products on the pharmacokinetics of parecoxib (or its active metabolite \n\nvaldecoxib) \n\nParecoxib is rapidly hydrolysed to the active metabolite valdecoxib. In humans, studies \n\ndemonstrated that valdecoxib metabolism is predominantly mediated via CYP3A4 and 2C9 \n\nisozymes. \n\n \n\nPlasma exposure (AUC and Cmax) to valdecoxib was increased (62% and 19%, respectively) when \n\ncoadministered with fluconazole (predominantly a CYP2C9 inhibitor), indicating that the dose of \n\nparecoxib should be reduced in those patients who are receiving fluconazole therapy. \n\n \n\nPlasma exposure (AUC and Cmax) to valdecoxib was increased (38% and 24%, respectively) when \n\ncoadministered with ketoconazole (CYP3A4 inhibitor), however, a dosage adjustment should not \n\ngenerally be necessary for patients receiving ketoconazole. \n\n \n\n\n\n25 \n\nThe effect of enzyme induction has not been studied. The metabolism of valdecoxib may increase \n\nwhen coadministered with enzyme inducers such as rifampicin, phenytoin, carbamazepine or \n\ndexamethasone. \n\n \n\nEffect of parecoxib (or its active metabolite valdecoxib) on the pharmacokinetics of other medicinal \n\nproducts \n\nTreatment with valdecoxib (40 mg twice daily for 7 days) produced a 3-fold increase in plasma \n\nconcentrations of dextromethorphan (CYP2D6 substrate). Therefore, caution should be observed \n\nwhen coadministering Dynastat and medicinal products that are predominantly metabolised by \n\nCYP2D6 and which have narrow therapeutic margins (e.g. flecainide, propafenone, metoprolol).  \n\n \n\nPlasma exposure of omeprazole (CYP 2C19 substrate) 40 mg once daily was increased by 46% \n\nfollowing administration of valdecoxib 40 mg twice daily for 7 days, while the plasma exposure to \n\nvaldecoxib was unaffected. These results indicate that although valdecoxib is not metabolised by \n\nCYP2C19, it may be an inhibitor of this isoenzyme. Therefore, caution should be observed when \n\nadministering Dynastat with medicinal products known to be substrates of CYP2C19 (e.g. \n\nphenytoin, diazepam, or imipramine). \n\n \n\nIn two pharmacokinetic interaction studies in rheumatoid arthritis patients receiving a stable weekly \n\nmethotrexate dose (5-20 mg/week, as a single oral or intramuscular dose), orally administered \n\nvaldecoxib (10 mg twice daily or 40 mg twice daily) had little or no effect on the steady-state \n\nplasma concentrations of methotrexate. However caution is advised when methotrexate is \n\nadministered concurrently with NSAIDs, because NSAID administration may result in increased \n\nplasma levels of methotrexate. Adequate monitoring of methotrexate-related toxicity should be \n\nconsidered when coadministering parecoxib and methotrexate. \n\n \n\nCoadministration of valdecoxib and lithium produced significant decreases in lithium serum \n\nclearance (25%) and renal clearance (30%) with a 34% higher serum exposure compared to lithium \n\nalone. Lithium serum concentration should be monitored closely when initiating or changing \n\nparecoxib therapy in patients receiving lithium. \n\n \n\nCoadministration of valdecoxib with glibenclamide (CYP3A4 substrate) did not affect either the \n\npharmacokinetics (exposure) or the pharmacodynamics (blood glucose and insulin levels) of \n\nglibenclamide. \n\n \n\nInjectable anaesthetics \n\nCoadministration of IV parecoxib 40 mg with propofol (CYP2C9 substrate) or midazolam (CYP3A4 \n\nsubstrate) did not affect either the pharmacokinetics (metabolism and exposure) or the \n\npharmacodynamics (EEG effects, psychomotor tests and waking from sedation) of IV propofol or \n\nIV midazolam. Additionally, coadministration of valdecoxib had no clinically significant effect on the \n\nhepatic or intestinal CYP 3A4-mediated metabolism of orally administered midazolam. \n\nAdministration of IV parecoxib 40 mg had no significant effect on the pharmacokinetics of either IV \n\nfentanyl or IV alfentanil (CYP3A4 substrates). \n\n \n\nInhalation anaesthetics \n\nNo formal interaction studies have been done. In surgery studies in which parecoxib was \n\nadministered pre-operatively, no evidence of pharmacodynamic interaction was observed in patients \n\nreceiving parecoxib and the inhalation anaesthetic agents nitrous oxide and isoflurane (see section \n\n5.1). \n\n \n\n\n\n26 \n\n4.6 Fertility, pregnancy and lactation \n\n \n\nPregnancy \n\nParecoxib is suspected to cause serious birth defects when administered during the last trimester of \n\npregnancy because as with other medicinal products known to inhibit prostaglandin, it may cause \n\npremature closure of the ductus arteriosus or uterine inertia (see sections 4.3, 5.1 and 5.3). \n\n \n\nNSAID use during the second or third trimester of pregnancy may cause foetal renal dysfunction \n\nwhich may result in reduction of amniotic fluid volume or oligohydramnios in severe cases. Such \n\neffects may occur shortly after treatment initiation and are usually reversible. Pregnant women on \n\nNSAIDs should be closely monitored for amniotic fluid volume. \n\n \n\nDynastat is contraindicated in the third trimester of pregnancy (see section 4.3). \n\n \n\nThere are no adequate data from the use of parecoxib in pregnant women or during labour. \n\nHowever, inhibition of prostaglandin synthesis might adversely affect pregnancy. Data from \n\nepidemiological studies suggest an increased risk of miscarriage after use of prostaglandin synthesis \n\ninhibitors in early pregnancy. In animals, administration of prostaglandin synthesis inhibitors, \n\nincluding parecoxib, has been shown to result in increased pre- and post-implantation loss and \n\nembryo-foetal lethality (see sections 5.1 and 5.3). During the first and second trimester of \n\npregnancy, Dynastat should not be given unless clearly necessary. \n\n \n\nBreast-feeding \n\nAdministration of a single dose of parecoxib to lactating women following caesarean section \n\nresulted in the transfer of a relatively small amount of parecoxib and its active metabolite valdecoxib \n\ninto human milk, and this resulted in a low relative dose for the infant (approximately 1% of the \n\nweight-adjusted maternal dose). Dynastat must not be administered to women who breast-feed (see \n\nsection 4.3). \n\n \n\nFertility \n\nThe use of Dynastat, as with any medicinal product known to inhibit cyclooxygenase/prostaglandin \n\nsynthesis, is not recommended in women attempting to conceive (see sections 4.3, 5.1 and 5.3). \n\n \n\nBased on the mechanism of action, the use of NSAIDs, may delay or prevent rupture of ovarian \n\nfollicles, which has been associated with reversible infertility in some women. In women who have \n\ndifficulties conceiving or who are undergoing investigation of infertility, withdrawal of NSAIDs, \n\nincluding Dynastat should be considered. \n\n \n\n4.7 Effects on ability to drive and use machines  \n\n \n\nPatients who experience dizziness, vertigo or somnolence after receiving Dynastat should refrain \n\nfrom driving or operating machines. \n\n \n\n\n\n27 \n\n4.8 Undesirable effects \n\n \n\nSummary of the safety profile \n\nThe most common adverse reaction for Dynastat is nausea. The most serious reactions occur \n\nuncommonly to rarely, and include cardiovascular events such as myocardial infarction and severe \n\nhypotension, as well as hypersensitivity events such as anaphylaxis, angioedema and severe skin \n\nreactions. Following coronary artery bypass graft surgery, patients administered Dynastat have a \n\nhigher risk of adverse reactions such as: cardiovascular/thromboembolic events (including \n\nmyocardial infarction, stroke/TIA, pulmonary embolus, and deep vein thrombosis; see sections 4.3 \n\nand 5.1), deep surgical infections, and sternal wound healing complications. \n\n \n\nTabulated list of adverse reactions \n\nThe following adverse reactions were reported for patients who received parecoxib (N=5,402) in \n\n28 placebo-controlled clinical trials. Reports from post-marketing experience have been listed as \n\n“frequency not known” because the respective frequencies cannot be estimated from the available \n\ndata. Within each frequency grouping, adverse reactions are listed using MedDRA terminology and \n\npresented in order of decreasing seriousness. \n\n \n\nAdverse Drug Reaction Frequency \n\nVery Common \n\n(1/10) \n\nCommon \n\n(1/100 to \n\n<1/10) \n\nUncommon \n\n(1/1000 to <1/100) \n\nRare (1/10,000 \n\nto <1/1000) \n\nNot known \n\nInfections and infestations \n\n Pharyngitis, \n\nalveolar osteitis \n\n(dry socket) \n\nAbnormal sternal \n\nserous wound \n\ndrainage, wound \n\ninfection \n\n  \n\nBlood and lymphatic system disorders \n\n Anaemia \n\npostoperative \n\nThrombocytopenia   \n\nImmune system disorders \n\n   Anaphylactoid \n\nreaction \n\n \n\nMetabolism and nutrition disorders \n\n Hypokalaemia Hyperglycaemia, \n\nanorexia \n\n  \n\nPsychiatric disorders \n\n Agitation, \n\ninsomnia \n\n   \n\nNervous system disorders \n\n Hypoaesthesia, \n\ndizziness  \n\nCerebrovascular \n\ndisorder \n\n  \n\nEar and labyrinth disorders \n\n  Ear pain   \n\nCardiac disorders \n\n  Myocardial \n\ninfarction, \n\nbradycardia \n\n Circulatory \n\ncollapse, \n\ncongestive heart \n\nfailure, \n\ntachycardia \n\n\n\n28 \n\nAdverse Drug Reaction Frequency \n\nVery Common \n\n(1/10) \n\nCommon \n\n(1/100 to \n\n<1/10) \n\nUncommon \n\n(1/1000 to <1/100) \n\nRare (1/10,000 \n\nto <1/1000) \n\nNot known \n\nVascular disorders \n\n Hypertension, \n\nhypotension \n\nHypertension \n\n(aggravated), \n\northostatic \n\nhypotension \n\n  \n\nRespiratory, thoracic and mediastinal disorders \n\n Respiratory \n\ninsufficiency \n\nPulmonary \n\nembolism \n\n Dyspnoea \n\nGastrointestinal disorders \n\nNausea Abdominal pain, \n\nvomiting, \n\nconstipation, \n\ndyspepsia, \n\nflatulence \n\nGastroduodenal \n\nulceration, \n\ngastrooesophageal \n\nreflux disease, dry \n\nmouth, \n\ngastrointestinal \n\nsounds abnormal \n\nPancreatitis, \n\noesophagitis, \n\noedema mouth \n\n(perioral swelling) \n\n \n\nSkin and subcutaneous tissue disorders \n\n Pruritus, \n\nhyperhidrosis \n\nEcchymosis, rash, \n\nurticaria \n\n Stevens-Johnson \n\nsyndrome, \n\nerythema \n\nmultiforme, \n\nexfoliative \n\ndermatitis \n\nMusculoskeletal and connective tissue disorders \n\n Back pain Arthralgia   \n\nRenal and urinary disorders \n\n Oliguria  Renal failure \n\nacute \n\nRenal failure, \n\nGeneral disorders and administration site conditions \n\n Oedema \n\nperipheral \n\nAsthenia, injection site \n\npain, injection site \n\nreaction \n\n Hypersensitivity \n\nreactions \n\nincluding \n\nanaphylaxis and \n\nangioedema \n\nInvestigations \n\n Blood \n\ncreatinine \n\nincreased \n\nBlood CPK \n\nincreased, blood \n\nLDH increased, \n\nSGOT increased, \n\nSGPT increased, \n\nBUN increased. \n\n  \n\nInjury, poisoning and procedural complications \n\n  Post procedural \n\ncomplication (skin) \n\n  \n\n \n\nDescription of selected adverse reactions \n\nIn post-marketing experience, toxic epidermal necrolysis has been reported in association with the \n\nuse of valdecoxib, and cannot be ruled out for parecoxib (see section 4.4). In addition, the \n\n\n\n29 \n\nfollowing rare, serious adverse reactions have been reported in association with the use of NSAIDs \n\nand cannot be ruled out for Dynastat: bronchospasm and hepatitis.  \n\n \n\nReporting of suspected adverse reactions \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V \n\n \n\n4.9 Overdose \n\n \n\nReporting of overdose with parecoxib has been associated with adverse reactions which have also \n\nbeen described with recommended doses of parecoxib. \n\n \n\nIn case of overdose, patients should be managed by symptomatic and supportive care. Valdecoxib \n\nis not removed by haemodialysis. Diuresis or alkalisation of urine may not be useful due to high \n\nprotein binding of valdecoxib. \n\n \n\n \n\n5. PHARMACOLOGICAL PROPERTIES \n\n \n\n5.1  Pharmacodynamic properties \n\n \n\nPharmacotherapeutic group: Antiinflammatory and antirheumatic products, Coxibs, ATC code: \n\nM01AH04 \n\n \n\nParecoxib is a prodrug of valdecoxib. Valdecoxib is a selective COX-2 inhibitor within the clinical \n\ndose range. Cyclooxygenase is responsible for generation of prostaglandins. Two isoforms, COX-1 \n\nand COX-2, have been identified. COX-2 is the isoform of the enzyme that has been shown to be \n\ninduced by pro-inflammatory stimuli and has been postulated to be primarily responsible for the \n\nsynthesis of prostanoid mediators of pain, inflammation, and fever. COX-2 is also involved in \n\novulation, implantation and closure of the ductus arteriosus, regulation of renal function, and central \n\nnervous system functions (fever induction, pain perception and cognitive function). It may also play \n\na role in ulcer healing. COX-2 has been identified in tissue around gastric ulcers in man but its \n\nrelevance to ulcer healing has not been established. \n\n \n\nThe difference in antiplatelet activity between some COX-1 inhibiting NSAIDs and COX-2 selective \n\ninhibitors may be of clinical significance in patients at risk of thrombo-embolic reactions. COX-2 \n\nselective inhibitors reduce the formation of systemic (and therefore possibly endothelial) \n\nprostacyclin without affecting platelet thromboxane. The clinical relevance of these observations \n\nhas not been established. \n\n \n\nParecoxib has been used in a range of major and minor surgeries. The efficacy of Dynastat was \n\nestablished in studies of dental, gynaecologic (hysterectomy), orthopaedic (knee and hip \n\nreplacement), and coronary artery bypass graft surgical pain. The first perceptible analgesic effect \n\noccurred in 7-13 minutes, with clinically meaningful analgesia demonstrated in 23-39 minutes and a \n\npeak effect within 2 hours following administration of single doses of 40 mg IV or IM Dynastat. \n\nThe magnitude of analgesic effect of the 40 mg dose was comparable with that of ketorolac 60 mg \n\nIM or ketorolac 30 mg IV. After a single dose, the duration of analgesia was dose and clinical pain \n\nmodel dependent, and ranged from 6 to greater than 12 hours. \n\n \n\nUse of parecoxib beyond 3 days \n\nMost trials were designed for dosing of parecoxib up to 3 days. Data from 3 randomised \n\nplacebo-controlled trials, where the protocols allowed treatment of parecoxib for >3 days was \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n30 \n\npooled and analysed. In the pooled analysis of 676 patients, 318 received placebo and 358 received \n\nparecoxib. Of the patients treated with parecoxib, 317 patients received parecoxib for up to 4 days, \n\n32 patients for up to 5 days, while only 8 patients were treated for up to 6 days and 1 patient for 7 \n\nor more days. Of the patients treated with placebo, 270 patients received placebo for up to 4 days, \n\n43 patients for up to 5 days, while only 3 patients were treated for up to 6 days and 2 patients for 7 \n\nor more days. Both groups had similar demographics. The mean (SD) duration of treatment was \n\n4.1 (0.4) days for parecoxib and 4.2 (0.5) days for placebo, the range was 4-7 days for parecoxib \n\nand 4-9 days for placebo. The occurrence of adverse events in patients receiving parecoxib for \n\n4-7 days (median duration 4 days) was low after treatment Day 3 and similar to placebo. \n\n \n\nOpioid-sparing effects \n\nIn a placebo-controlled, orthopedic and general surgery study (n =1050), patients received Dynastat \n\nat an initial parenteral dose of 40 mg IV followed by 20 mg twice daily for a minimum of 72 hours \n\nin addition to receiving standard care including supplemental patient controlled opioids. The \n\nreduction in opioid use with Dynastat treatment on Days 2 and 3 was 7.2 mg and 2.8 mg (37% and \n\n28% respectively).This reduction in opioid use was accompanied by significant reductions in \n\npatient-reported opioid symptom distress. Added pain relief compared to opioids alone was shown. \n\nAdditional studies in other surgical settings provided similar observations.  There are no data \n\nindicating less overall adverse events associated with the use of parecoxib compared to placebo \n\nwhen used in conjunction with opioids. \n\n \n\nGastrointestinal studies \n\nIn short-term studies (7 days), the incidence of endoscopically observed gastroduodenal ulcers or \n\nerosions in healthy young and elderly ( 65 years) subjects administered Dynastat (5-21%), \n\nalthough higher than placebo (5-12%), was statistically significantly lower than the incidence \n\nobserved with NSAIDs (66-90%). \n\n \n\nCABG post-operative safety studies \n\nIn addition to routine adverse event reporting, pre-specified event categories, adjudicated by an \n\nindependent expert committee, were examined in two placebo-controlled safety studies in which \n\npatients received parecoxib for at least 3 days and then were transitioned to oral valdecoxib for a \n\ntotal duration of 10-14 days. All patients received standard of care analgesia during treatment. \n\nPatients received low-dose acetylsalicylic acid prior to randomization and throughout the two CABG \n\nsurgery studies. \n\n \n\nThe first CABG surgery study evaluated patients treated with IV parecoxib 40 mg bid for a \n\nminimum of 3 days, followed by treatment with valdecoxib 40 mg bid (parecoxib/valdecoxib group) \n\n(n=311) or placebo/placebo (n=151) in a 14-day, double-blind placebo-controlled study. Nine pre-\n\nspecified adverse event categories were evaluated (cardiovascular thromboembolic events, \n\npericarditis, new onset or exacerbation of congestive heart failure, renal failure/dysfunction, upper \n\nGI ulcer complications, major non-GI bleeds, infections, non-infectious pulmonary complications, \n\nand death). There was a significantly (p<0.05) greater incidence of cardiovascular/thromboembolic \n\nevents (myocardial infarction, ischemia, cerebrovascular accident, deep vein thrombosis and \n\npulmonary embolism) detected in the parecoxib/valdecoxib treatment group compared to the \n\nplacebo/placebo treatment group for the IV dosing period (2.2% and 0.0% respectively) and over \n\nthe entire study period (4.8% and 1.3% respectively). Surgical wound complications (most \n\ninvolving the sternal wound) were observed at an increased rate with parecoxib/valdecoxib \n\ntreatment. \n\n \n\nIn the second CABG surgery study, four pre-specified event categories were evaluated \n\n(cardiovascular/thromboembolic; renal dysfunction/renal failure; upper GI ulcer/bleeding; surgical \n\nwound complication). Patients were randomized within 24-hours post-CABG surgery to: parecoxib \n\ninitial dose of 40 mg IV, then 20 mg IV Q12H for a minimum of 3 days followed by valdecoxib PO \n\n(20 mg Q12H) (n=544) for the remainder of a 10 day treatment period; placebo IV followed by \n\nvaldecoxib PO (n=544); or placebo IV followed by placebo PO (n=548). A significantly (p=0.033) \n\n\n\n31 \n\ngreater incidence of events in the cardiovascular/thromboembolic category was detected in the \n\nparecoxib/valdecoxib treatment group (2.0%) compared to the placebo/placebo treatment group \n\n(0.5%). Placebo/valdecoxib treatment was also associated with a higher incidence of CV \n\nthromboembolic events versus placebo treatment, but this difference did not reach statistical \n\nsignificance. Three of the six cardiovascular thromboembolic events in the placebo/valdecoxib \n\ntreatment group occurred during the placebo treatment period; these patients did not receive \n\nvaldecoxib. Pre-specified events that occurred with the highest incidence in all three treatment \n\ngroups involved the category of surgical wound complications, including deep surgical infections \n\nand sternal wound healing events. \n\n \n\nThere were no significant differences between active treatments and placebo for any of the other \n\npre-specified event categories (renal dysfunction/failure, upper GI ulcer complications or surgical \n\nwound complications). \n\n \n\nGeneral surgery \n\nIn a large (N=1050) major orthopedic/general surgery trial, patients received an initial dose of \n\nparecoxib 40 mg IV, then 20 mg IV Q12H for a minimum of 3 days followed by valdecoxib PO \n\n(20 mg Q12H) (n=525) for the remainder of a 10 day treatment period, or placebo IV followed by \n\nplacebo PO (n=525). There were no significant differences in the overall safety profile, including \n\nthe four pre-specified event categories described above for the second CABG surgery study, for \n\nparecoxib/valdecoxib compared to placebo treatment in these post-surgical patients. \n\n \n\nPlatelet studies \n\nIn a series of small, multiple dose studies in healthy young and elderly subjects, Dynastat 20 mg or \n\n40 mg twice daily had no effect on platelet aggregation or bleeding compared to placebo.  In young \n\nsubjects, Dynastat 40 mg twice daily had no clinically significant effect on acetylsalicylic \n\nacid-mediated inhibition of platelet function (see section 4.5). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nFollowing IV or IM injection, parecoxib is rapidly converted to valdecoxib,  the pharmacologically \n\nactive substance, by enzymatic hydrolysis in the liver. \n\n \n\nAbsorption \n\nExposure of valdecoxib following single doses of Dynastat, as measured by both the area under the \n\nplasma concentration vs. time curve (AUC) and peak concentration (Cmax), is approximately linear in \n\nthe range of clinical doses. AUC and Cmax following twice daily administration is linear up to 50 mg \n\nIV and 20 mg IM. Steady state plasma concentrations of valdecoxib were reached within 4 days \n\nwith twice daily dosing. \n\n \n\nFollowing single IV and IM doses of parecoxib 20 mg, Cmax of valdecoxib is achieved in \n\napproximately 30 minutes and approximately 1 hour, respectively. Exposure to valdecoxib was \n\nsimilar in terms of AUC and Cmax following IV and IM administration. Exposure to parecoxib was \n\nsimilar after IV or IM administration in terms of AUC. Average Cmax of parecoxib after IM dosing \n\nwas lower compared to bolus IV dosing, which is attributed to slower extravascular absorption \n\nafter IM administration. These decreases were not considered clinically important since Cmax of \n\nvaldecoxib is comparable after IM and IV parecoxib administration. \n \n\nDistribution \n\nThe volume of distribution of valdecoxib after its IV administration is approximately 55 litres. \n\nPlasma protein binding is approximately 98% over the concentration range achieved with the highest \n\nrecommended dose, 80 mg/day. Valdecoxib, but not parecoxib, is extensively partitioned into \n\nerythrocytes. \n\n \n\n\n\n32 \n\nBiotransformation \n\nParecoxib is rapidly and almost completely converted to valdecoxib and propionic acid in vivo with \n\na plasma half-life of approximately 22 minutes. Elimination of valdecoxib is by extensive hepatic \n\nmetabolism involving multiple pathways, including cytochrome P 450 (CYP) 3A4 and CYP2C9 \n\nisoenzymes and glucuronidation (about 20%) of the sulfonamide moiety. A hydroxylated metabolite \n\nof valdecoxib (via the CYP pathway) has been identified in human plasma that is active as a COX-2 \n\ninhibitor. It represents approximately 10% of the concentration of valdecoxib; because of this \n\nmetabolite’s low concentration, it is not expected to contribute a significant clinical effect after \n\nadministration of therapeutic doses of parecoxib. \n\n \n\nElimination \n\nValdecoxib is eliminated via hepatic metabolism with less than 5% unchanged valdecoxib recovered \n\nin the urine. No unchanged parecoxib is detected in urine and only trace amounts in the faeces. \n\nAbout 70% of the dose is excreted in the urine as inactive metabolites. Plasma clearance (CLp) for \n\nvaldecoxib is about 6 l/hr. After IV or IM dosing of parecoxib, the elimination half-life (t1/2) of \n\nvaldecoxib is about 8 hours. \n\n \n\nElderly \n\nDynastat has been administered to 335 elderly patients (65-96 years of age) in pharmacokinetic and \n\ntherapeutic trials. In healthy elderly subjects, the apparent oral clearance of valdecoxib was reduced, \n\nresulting in an approximately 40% higher plasma exposure of valdecoxib compared to healthy young \n\nsubjects. When adjusted for body weight, steady state plasma exposure of valdecoxib was 16% \n\nhigher in elderly females compared to elderly males (see section 4.2). \n\n \n\nRenal impairment \n\nIn patients with varying degrees of renal impairment administered 20 mg IV Dynastat, parecoxib \n\nwas rapidly cleared from plasma. Because renal elimination of valdecoxib is not important to its \n\ndisposition, no changes in valdecoxib clearance were found even in patients with severe renal \n\nimpairment or in patients undergoing dialysis (see section 4.2). \n\n \n\nHepatic impairment \n\nModerate hepatic impairment did not result in a reduced rate or extent of parecoxib conversion to \n\nvaldecoxib. In patients with moderate hepatic impairment (Child-Pugh score 7-9), treatment should \n\nbe initiated with half the usual recommended dose of Dynastat and the maximum daily dose should \n\nbe reduced to 40 mg since valdecoxib exposures were more than doubled (130%) in these patients. \n\nPatients with severe hepatic impairment have not been studied and therefore the use of Dynastat in \n\npatients with severe hepatic impairment is not recommended (see sections 4.2 and 4.3). \n\n \n\n5.3 Preclinical safety data \n\n \n\nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \n\npharmacology or repeated dose toxicity at 2-fold the maximum human exposure to parecoxib. \n\nHowever, in the repeated dose toxicity studies in dogs and rats, the systemic exposures to \n\nvaldecoxib (the active metabolite of parecoxib) were approximately 0.8-fold the systemic exposure \n\nin elderly human subjects at the maximum recommended therapeutic dose of 80 mg daily. Higher \n\ndoses were associated with aggravation and delayed healing of skin infections, an effect probably \n\nassociated with COX-2 inhibition. \n\n \n\nIn reproduction toxicity tests, the incidence of post-implantation losses, resorptions and foetal body \n\nweight retardation occurred at doses not producing maternal toxicity in the rabbit studies. No \n\neffects of parecoxib on male or female fertilities were found in rats. \n\n \n\n\n\n33 \n\nThe effects of parecoxib have not been evaluated in late pregnancy or in the pre- and postnatal \n\nperiod. \n\n \n\nParecoxib administered intravenously to lactating rats as a single dose showed concentrations of \n\nparecoxib, valdecoxib and a valdecoxib active metabolite in milk similar to that of maternal plasma. \n\n \n\nThe carcinogenic potential of parecoxib has not been evaluated. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n\n \n\nPowder \n\nDisodium hydrogen phosphate \n\nPhosphoric acid and/or sodium hydroxide (for pH adjustment). \n\n \n\nSolvent \n\nSodium chloride \n\nHydrochloric acid or sodium hydroxide (for pH adjustment) \n\nWater for injection. \n\n \n\n6.2 Incompatibilities \n\n \n\nThis medicinal product must not be mixed with other medicinal products except for those \n\nmentioned in section 6.6. \n\n \n\nDynastat and opioids should not be administered together in the same syringe.  \n\n \n\nUse of Ringer-Lactate solution for injection or glucose 50 mg/ml (5%) in Ringer Lactate solution for \n\ninjection for reconstitution will cause the parecoxib to precipitate from solution and therefore is not \n\nrecommended. \n\n \n\nUse of water for injection is not recommended, as the resulting solution is not isotonic. \n\n \n\nDynastat should not be injected into an IV line delivering any other medicinal product. The IV line \n\nmust be adequately flushed prior to and after Dynastat injection with a solution of known \n\ncompatibility (see section 6.6). \n\n \n\nInjection into an IV line delivering glucose 50 mg/ml (5%) in Ringer-Lactate solution for injection, \n\nor other IV fluids not listed in section 6.6, is not recommended as this may cause precipitation from \n\nsolution. \n\n \n\n6.3 Shelf life \n\n \n\nThe shelf life of the unreconstituted product is 3 years. \n\n \n\nChemical and physical in-use stability of the reconstituted solution, which should not be refrigerated \n\nor frozen, have been demonstrated for up to 24 hours at 25C. Thus, 24 hours should be \n\nconsidered the maximum shelf life of the reconstituted product. However, due to the importance of \n\nmicrobiological infection risk for injectable products, the reconstituted solution should be used \n\nimmediately unless reconstitution has taken place in controlled and validated aseptic conditions. \n\nUnless such requirements are met, in-storage times and conditions prior to use are the responsibility \n\nof the user, and would not normally be longer than 12 hours at 25C. \n\n\n\n34 \n\n \n\n6.4 Special precautions for storage  \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. \n\n \n\nFor storage conditions of the reconstituted medicinal product see section 6.3. \n\n \n\n6.5 Nature and contents of container \n\n \n\nParecoxib sodium vials \n\nType I colourless glass vials (5 ml) with a butyl rubber stopper, sealed with a purple polypropylene \n\nflip-off cap on the aluminium overseal. \n\n \n\nSolvent ampoules \n\n2 ml ampoule: colourless neutral glass, Type I. \n\n \n\nDynastat is supplied as a sterile, single unit-of-use vial that is packaged with a 2 ml ampoule with a \n\nfill volume of 2 ml sodium chloride 9 mg/ml (0.9%) solution (see below for various pack sizes and \n\nconfigurations) \n\n \n\nPack sizes \n\n1 + 1 pack: contains 1 powder vial and 1 solvent ampoule. \n\n3 + 3 pack: contains 3 powder vials and 3 solvent ampoules. \n\n5 + 5 pack: contains 5 powder vials and 5 solvent ampoules. \n\n \n\nNot all pack sizes may be marketed. \n\n \n\n6.6 Special precautions for disposal and other handling \n\n \n\nDynastat must be reconstituted before use. Dynastat is preservative free. Aseptic technique is \n\nrequired for its preparation. \n\n \n\nReconstitution solvents \n\nReconstitute Dynastat 40 mg with 2 ml sodium chloride 9 mg/ml (0.9%) solution. \n\n \n\nThe only other acceptable solvents for reconstitution are: \n\n• glucose 50 mg/ml (5%) solution for infusion \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\ninjection/infusion \n\n \n\nReconstitution process \n\nUse aseptic technique to reconstitute lyophilised parecoxib (as parecoxib). \n\nRemove the purple flip-off cap to expose the central portion of the rubber stopper of the 40 mg \n\nparecoxib vial. Withdraw, with a sterile needle and syringe, 2 ml of an acceptable solvent and insert \n\nthe needle through the central portion of the rubber stopper transferring the solvent into the 40 mg \n\nvial. Dissolve the powder completely using a gentle swirling motion and inspect the reconstituted \n\nproduct before use. The entire contents of the vial should be withdrawn for a single administration. \n\n \n\nAfter reconstitution, the liquid should be a clear solution. Dynastat should be inspected visually for \n\nparticulate matter and discoloration prior to administration. The solution should not be used if \n\ndiscolored or cloudy, or if particulate matter is observed. Dynastat should be administered within \n\n24 hours of reconstitution (see section 6.3), or discarded. \n\n \n\n\n\n35 \n\nThe reconstituted product is isotonic. \n\n \n\nIV line solution compatibility \n\nAfter reconstitution with acceptable solvents, Dynastat may only be injected IV or IM, or into IV \n\nlines delivering: \n\n \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion; \n\n• glucose 50 mg/ml (5%) solution for infusion; \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\ninjection/infusion; \n\n or \n\n• Ringer-Lactate solution for injection. \n\n \n\nFor single use only. Any unused medicinal product or waste material should be disposed of in \n\naccordance with local requirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/02/209/006-008 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\nDate of first authorisation: 22 March 2002 \n\nDate of latest renewal: 24 January 2012 \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu.\n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n36 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n\n \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n\n\n37 \n\nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \n\nName and address of the manufacturer responsible for batch release \n\n \n\nPfizer Manufacturing Belgium NV \n\nRijksweg 12 \n\n2870 Puurs \n\nBelgium \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n•  Periodic safety update reports (PSURs) \n\n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \n\nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC and \n\nany subsequent updates published on the European medicines web-portal. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND  EFFECTIVE \n\nUSE OF THE MEDICINAL PRODUCT \n\n \n\n•  Risk management plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance activities \n\nand interventions detailed in the agreed RMP presented in Module 1.8.2 of the marketing \n\nauthorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n\n• Whenever the risk management system is modified, especially as the result of new \n\ninformation being received that may lead to a significant change to the benefit/risk profile or \n\nas the result of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached. \n\n \n\n \n\n \n\n \n\n\n\n38 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n39 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n\n\n40 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nOUTER CARTON: 40 mg vials \n\n \n\nCARTON TEXT - EU/1/02/209/005 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nDynastat 40 mg powder for solution for injection \n\nparecoxib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 40 mg parecoxib, as 42.36 mg parecoxib sodium. After reconstitution with 2 ml \n\nof solvent, the concentration of parecoxib is 20 mg/ml. Thus, each 2 ml of reconstituted solution \n\ncontains 40 mg of parecoxib. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains disodium hydrogen phosphate, phosphoric acid and sodium hydroxide. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder for solution for injection \n\n \n\n10 vials \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use.  \n\nFor single use only. \n\nIntravenous or intramuscular use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n\n\n41 \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe reconstituted product should be used immediately (up to 24 hours if prepared aseptically), and \n\nshould not be frozen or refrigerated. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. For \n\nmore information on storage see the package leaflet. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/02/209/005 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nDynastat 40 mg \n\n \n\n \n\n\n\n42 \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n43 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nVIAL LABEL: 40 mg \n\n \n\nTEXT FOR VIAL LABEL - EU/1/02/209/005 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nDynastat 40 mg powder for injection \n\nparecoxib \n\nIV/IM \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n \n\n \n\n6. OTHER \n\n \n\n\n\n44  \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nOUTER CARTON: 40 mg powder and solvent for solution for injection \n\n \n\nCARTON TEXT - EU/1/02/209/006 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nDynastat 40 mg powder and solvent for solution for injection \n\nparecoxib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 40 mg parecoxib, as 42.36 mg parecoxib sodium. After reconstitution with 2 ml \n\nof solvent, the concentration of parecoxib is 20 mg/ml. Thus, each 2 ml of reconstituted solution \n\nprovides 40 mg of parecoxib. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains disodium hydrogen phosphate, phosphoric acid and sodium hydroxide. \n\n \n\n2 ml solvent ampoule contains sodium chloride, hydrochloric acid, sodium hydroxide and water for \n\ninjection. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and solvent for solution for injection \n\n \n\n1 vial and 1 solvent ampoule \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use.  \n\nFor single use only. \n\nIntravenous or intramuscular use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n\n\n45  \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe reconstituted product should be used immediately (up to 24 hours if prepared aseptically), and \n\nshould not be frozen or refrigerated. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. For \n\nmore information on storage see the package leaflet. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/02/209/006 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n\n\n46  \n\n16. INFORMATION IN BRAILLE \n\n \n\nDynastat 40 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n47  \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nOUTER CARTON TEXT: 40 mg powder and solvent for solution for injection \n\n \n\nCARTON TEXT - EU/1/02/209/007 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nDynastat 40 mg powder and solvent for solution for injection \n\nparecoxib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 40 mg parecoxib, as 42.36 mg parecoxib sodium. After reconstitution with 2 ml \n\nof solvent, the concentration of parecoxib is 20 mg/ml. Thus, each 2 ml of reconstituted solution \n\nprovides 40 mg of parecoxib  \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains disodium hydrogen phosphate, phosphoric acid and sodium hydroxide.  \n\n \n\n2 ml solvent ampoule contains sodium chloride, hydrochloric acid, sodium hydroxide and water for \n\ninjection. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and solvent for solution for injection \n\n \n\n3 vials and 3 solvent ampoules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor single use only. \n\nIntravenous or intramuscular use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n\n\n48  \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe reconstituted product should be used immediately (up to 24 hours if prepared aseptically), and \n\nshould not be frozen or refrigerated. \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. For \n\nmore information on storage see the package leaflet. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/02/209/007 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n\n\n49  \n\n16. INFORMATION IN BRAILLE \n\n \n\nDynastat 40 mg \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n\n\n50  \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING AND THE IMMEDIATE \n\nPACKAGING \n\n \n\nOUTER CARTON TEXT: 40 mg powder and solvent for solution for injection \n\n \n\nCARTON TEXT - EU/1/02/209/008 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nDynastat 40 mg powder and solvent for solution for injection \n\nparecoxib \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach vial contains 40 mg parecoxib, as 42.36 mg parecoxib sodium. After reconstitution with 2 ml \n\nof solvent, the concentration of parecoxib is 20 mg/ml. Thus, each 2 ml of reconstituted solution \n\nprovides 40 mg of parecoxib  \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains disodium hydrogen phosphate, phosphoric acid and sodium hydroxide. \n\n \n\n2 ml solvent ampoule contains sodium chloride, hydrochloric acid, sodium hydroxide and water for \n\ninjection. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nPowder and solvent for solution for injection \n\n \n\n5 vials and 5 solvent ampoules \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nFor single use only. \n\nIntravenous or intramuscular use \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT OF \n\nTHE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n\n\n51  \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\nThe reconstituted product should be used immediately (up to 24 hours if prepared aseptically), and \n\nshould not be frozen or refrigerated.   \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nThis medicinal product does not require any special storage conditions prior to reconstitution. For \n\nmore information on storage see the package leaflet. \n\n \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nPfizer Europe MA EEIG \n\nBoulevard de la Plaine 17 \n\n1050 Bruxelles \n\nBelgium \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/02/209/008 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nDynastat 40 mg \n\n\n\n52  \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n \n\n\n\n53  \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nSOLVENT AMPOULE LABEL : 2 ml \n\n \n\nTEXT FOR AMPOULE LABEL - EU/1/02/209/006, EU/1/02/209/007 and EU/1/02/209/008 \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nSodium chloride 9 mg/ml (0.9%) solution \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\nSolvent for Dynastat 40 mg \n\n \n\nRead the package leaflet before use. \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n2 ml \n\n \n\n \n\n6. OTHER \n\n \n\n \n\n \n\n\n\n54  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET\n\n\n\n55  \n\nPackage leaflet: Information for the user \n\n \n\nDynastat 40 mg powder for solution for injection \n\nparecoxib \n\n \n\nRead all of this leaflet carefully before you start using this medicine because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have further questions, ask your doctor or nurse. \n\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What Dynastat is and what it is used for \n\n2. What you need to know before you use Dynastat \n\n3. How to use Dynastat \n\n4. Possible side effects \n\n5. How to store Dynastat  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Dynastat is and what it is used for \n\n \n\nDynastat contains the active substance parecoxib. \n\n \n\nDynastat is used for the short-term treatment of pain in adults after an operation. It is one of a \n\nfamily of medicines called COX-2 inhibitors (this is short for cyclo-oxygenase-2 inhibitors). Pain \n\nand swelling are sometimes caused by substances in the body called prostaglandins. Dynastat \n\nworks by lowering the amount of these prostaglandins. \n\n \n\n \n\n2. What you need to know before you use Dynastat \n\n \n\nDo not use Dynastat \n\n- if you are allergic to parecoxib or any of the other ingredients of this medicine (listed in section \n\n6) \n\n- if you have had a serious allergic reaction (especially a serious skin reaction) to any medicines \n\n- if you have had an allergic reaction to a group of medicines called “sulfonamides” (e.g. some \n\nantibiotics used to treat infections) \n\n- if you currently have a gastric or intestinal ulcer or bleeding in the stomach or gut \n\n- if you have had an allergic reaction to acetylsalicylic acid (aspirin) or to other NSAIDs (e.g. \n\nibuprofen) or to COX-2 inhibitors. Reactions might include wheezing (bronchospasm), badly \n\nblocked nose, itchy skin, rash or swelling of the face, lips or tongue, other allergic reactions or \n\nnasal polyps after taking these medicines \n\n- if you are more than 6 months pregnant \n\n- if you are breast-feeding \n\n- if you have severe liver disease \n\n- if you have inflammation of the intestines (ulcerative colitis or Crohn’s disease)  \n\n- if you have heart failure  \n\n- if you are about to have heart surgery or surgery on your arteries (including any coronary \n\nartery procedure) \n\n\n\n56  \n\n- if you have established heart disease and /or cerebrovascular disease e.g. if you have had a heart \n\nattack, stroke, mini-stroke (TIA) or blockages to blood vessels to the heart or brain or an \n\noperation to clear or bypass blockages \n\n- if you have or have had problems with your blood circulation (peripheral arterial disease) \n\n \n\nIf any of these applies to you, you will not be given the injection.  Tell your doctor or nurse \n\nimmediately. \n\n \n\nWarnings and precautions \n\n \n\nDo not use Dynastat if you currently have a gastric or intestinal ulcer or gastrointestinal bleeding \n\n \n\nDo not use Dynastat if you have severe liver disease \n\n \n\nTalk to your doctor or nurse before using Dynastat: \n\n \n\n▪ If you have previously had an ulcer, bleeding or perforation of the gastrointestinal tract. \n\n▪ If you are taking acetylsalicylic acid (aspirin) or other NSAIDs (e.g. ibuprofen) \n\n▪ If you smoke or drink alcohol \n\n▪ If you have diabetes \n\n▪ If you have angina, blood clots, high blood pressure or raised cholesterol \n\n▪ If you are taking antiplatelet therapies \n\n▪ If you have fluid retention (oedema) \n\n▪ If you have liver or kidney disease. \n\n▪ If you are dehydrated – this may happen if you have had diarrhoea or have been vomiting (being \n\nsick) or unable to drink fluids \n\n▪ If you have an infection as it may hide a fever (which is a sign of infection) \n\n▪ If you use medicines to reduce blood clotting (e.g. warfarin/warfarin like anticoagulants or \n\nnovel oral anti-clotting medicines, e.g. apixaban, dabigatran, and rivaroxaban) \n\n▪ If you use medicines called corticosteroids (e.g. prednisone) \n\n▪ If you use a class of medicines used to treat depression called selective serotonin re-uptake \n\ninhibitors (e.g. sertraline) \n\n \n\nDynastat can lead to an increase in blood pressure or worsening of existing high blood pressure \n\nwhich may result in an increase in side effects associated with heart conditions. Your doctor may \n\nwant to monitor your blood pressure during treatment with Dynastat.  \n\n \n\nChildren and adolescents \n\nChildren and adolescents under the age of 18 should not be given Dynastat. \n\n \n\nOther medicines and Dynastat \n\nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines. \n\nMedicines can sometimes interfere with each other. Your doctor may reduce the dose of Dynastat \n\nor other medicines, or you may need to take a different medicine. It’s especially important to \n\nmention: \n\n \n\n▪ Acetylsalicylic acid (aspirin) or other anti-inflammatory medicines \n\n▪ Fluconazole – used for fungal infections \n\n▪ ACE inhibitors, Angiotensin-II inhibitors, beta blockers and diuretics – used for high blood \n\npressure and heart conditions \n\n▪ Ciclosporin or Tacrolimus – used after transplants \n\n▪ Warfarin – or other warfarin like medicines used to prevent blood clots including newer \n\nmedicines like apixaban, dabigatran, and rivaroxaban \n\n\n\n57  \n\n▪ Lithium – used to treat depression \n\n▪ Rifampicin – used for bacterial infections \n\n▪ Antiarrhythmics – used to treat an irregular heartbeat \n\n▪ Phenytoin or Carbamazepine – used for epilepsy \n\n▪ Methotrexate – used for rheumatoid arthritis and cancer \n\n▪ Diazepam – used for sedation and anxiety \n\n▪ Omeprazole – used for treating ulcers \n\n \n\nPregnancy, breast-feeding and fertility \n\n▪ If you are pregnant or trying to become pregnant, tell your doctor. Dynastat is not \n\nrecommended in the first 6 months of pregnancy and you must not receive Dynastat in the \n\nlast three months of pregnancy. \n\n▪ If you are breast-feeding, you must not receive Dynastat, as a small amount of Dynastat \n\nwill be transferred to your breast milk. \n\n▪ NSAIDs, including Dynastat, may make it more difficult to become pregnant. You should tell \n\nyour doctor if you are planning to become pregnant or if you have problems becoming \n\npregnant. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \n\nask your doctor or nurse for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nIf the injection makes you feel dizzy or tired, do not drive or use machines until you feel better \n\nagain. \n\n \n\nDynastat contains \n\nThis medicinal product contains less than 23 mg of sodium in each dose and therefore is essentially \n\nsodium-free. \n\n \n\n \n\n3. How to use Dynastat \n\n \n\nDynastat will be given to you by a doctor or nurse. They will dissolve the powder before giving you \n\nthe injection, and will inject the solution into a vein or a muscle. The injection may be given rapidly \n\nand directly into a vein or into an existing intravenous line (a thin tube running into a vein), or it can \n\nbe given slowly and deeply into a muscle. You will only be given Dynastat for short periods, and \n\nonly for pain relief. \n\n \n\nThe usual dose to start with is 40 mg. \n\nYou may be given another dose – either 20 mg or 40 mg – 6 to 12 hours after the first one. \n\n \n\nYou will not be given more than 80 mg in 24 hours. \n\n \n\nSome people may be given lower doses: \n\n▪ People with liver problems \n\n▪ People with severe kidney problems \n\n▪ Patients over 65 who weigh less than 50 kg \n\n▪ People taking fluconazole. \n\n \n\nIf Dynastat is used with strong pain killers (called opioid analgesics) such as morphine the \n\ndose of Dynastat will be the same as explained above. \n\n \n\n\n\n58  \n\nIf you are given more Dynastat than you should you may experience side effects that have been \n\nreported with recommended doses. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nStop taking Dynastat and tell your doctor immediately: \n\n- if you develop a rash or ulceration in any part of your body (e.g. skin, mouth, eyes, face, lips \nor tongue), or develop any other signs of an allergic reaction such as skin rash, swelling of \n\nthe face, lips or tongue which may cause wheezing, difficulty breathing, or swallowing – this \n\noccurs rarely \n\n- if you have blistering or peeling of the skin - this occurs rarely \n- the onset of skin reactions can occur at any time but most often occur in the first month of \n\ntreatment; the reported rate of these events appears to be greater for valdecoxib, a medicine \n\nrelated to parecoxib, as compared to other COX-2 inhibitors \n\n- if you have jaundice (your skin or the whites of your eyes appear yellow) \n\n- if you have any signs of bleeding in the stomach or intestine, such as passing a black or \n\nblood-stained bowel movement or vomiting blood \n\n \n\nVery common: may affect more than 1 in 10 people \n\n▪ Nausea (feeling sick) \n\n \n\nCommon: may affect up to 1 in 10 people \n\n▪ Change in your blood pressure (up or down) \n\n▪ You may get back pain \n\n▪ Ankles, legs and feet may swell (fluid retention) \n\n▪ You may feel numb – your skin may lose sensitivity to pain and touch \n\n▪ You may get vomiting, stomach ache, indigestion, constipation, bloating and wind \n\n▪ Tests may show abnormal kidney function \n\n▪ You may feel agitated or find it hard to sleep \n\n▪ Dizziness \n\n▪ There is a risk of anaemia - changes in red blood cells after an operation that may cause fatigue \n\nand breathlessness \n\n▪ You may get a sore throat or difficulty breathing (shortness of breath) \n\n▪ Your skin may be itchy \n\n▪ You may pass less urine than usual. \n\n▪ Dry socket (inflammation and pain after a tooth extraction) \n\n▪ Increased sweating \n\n▪ Low levels of potassium in blood test results \n\n \n\nUncommon: may affect up to 1 in 100 people \n\n▪ Heart attack \n▪ There is a risk of cerebrovascular disease e.g. stroke, or transient ischaemic attack (transient \n\nreduced blood flow to the brain)/mini-stroke or angina, or blockages to blood vessels to the \n\nheart or brain  \n\n▪ Blood clot in the lungs \n\n▪ Worsening of high blood pressure \n\n▪ Ulcers in the digestive system, chronic stomach acid reflux \n\n▪ The heart may beat more slowly \n\n\n\n59  \n\n▪ Low blood pressure on standing \n\n▪ Blood tests may show abnormal liver function \n\n▪ You may bruise easily due to a low blood platelet count \n\n▪ Surgical wounds may become infected, abnormal discharge from surgical wounds \n\n▪ Skin discolouration or bruising \n\n▪ Complications with skin healing after operations \n\n▪ High sugar levels in blood tests \n\n▪ Injection site pain or injection site reaction \n\n▪ Rash, or raised itchy rash (hives) \n\n▪ Anorexia (loss of appetite) \n\n▪ Joint pain \n\n▪ High levels of blood enzymes in blood tests that indicate injury or stress to the heart, the brain, \n\nor muscle tissue. \n\n▪ Dry mouth \n\n▪ Muscle weakness \n\n▪ Ear ache \n▪ Unusual abdominal sounds \n\n \n\nRare: may affect up to 1 in 1,000 people \n\n▪ Rash or ulceration in any part of your body (e.g. skin, mouth, eyes, face, lips or tongue), or \n\nany other signs of allergic reactions such as skin rash, swelling of the face, lips and tongue, \n\nwheezing, difficulty breathing or swallowing (potentially fatal) \n\n▪ Swelling, blistering or peeling of the skin \n\n▪ Acute kidney failure \n\n▪ Hepatitis (inflamed liver) \n\n▪ Inflammation of the gullet (oesophagus) \n\n▪ Inflammation of the pancreas (can lead to stomach pain) \n\n \n\nNot known: frequency cannot be estimated from the available data \n\n▪ Collapse due to severe low blood pressure \n\n▪ Heart failure \n\n▪ Kidney failure \n\n▪ Racing or irregularity of the heartbeat \n\n▪ Breathlessness \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. You can also report side effects directly via the national reporting system listed \n\nin Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Dynastat \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the vial label \n\nafter Exp. The expiry date refers to the last day of that month. \n\n \n\nThis medicine does not require any special storage conditions prior to reconstitution. \n\n \n\nIt is recommended that Dynastat is used as soon as possible after it is mixed with solvent, although \n\nit may be stored if the instructions at the end of the leaflet are strictly followed.  \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n60  \n\n \n\nThe injection solution should be a clear colourless liquid. If there are particles in the injection \n\nsolution or if either the powder or solution is discoloured, the solution will not be used. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Dynastat contains \n\n- The active substance is parecoxib (as parecoxib sodium). Each vial contains 40 mg parecoxib, \n\nas 42.36 mg parecoxib sodium. When reconstituted with 2 ml solvent, provides 20 mg/ml of \n\nparecoxib. When reconstituted in sodium chloride 9 mg/ml (0.9%) solution, Dynastat contains \n\napproximately 0.44 mEq of sodium per vial. \n\n \n\n- The other ingredients are: \n\n \n\nDisodium hydrogen phosphate \n\nPhosphoric acid and/or sodium hydroxide (for pH adjustment). \n\n \n\nWhat Dynastat looks like and contents of the pack  \n\nDynastat is available as a white to off-white powder. \n\nThe powder is contained in colourless glass vials (5 ml) with a stopper, sealed with a purple flip-off \n\ncap on the aluminium overseal. \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder: Pfizer Europe MA EEIG, Boulevard de la Plaine 17, 1050 Bruxelles, \n\nBelgium \n\nManufacturer: Pfizer Manufacturing Belgium NV, Rijksweg 12, 2870 Puurs, Belgium \n\n \n\nFor any information about this medicinal product, please contact the local representative of the \n\nMarketing Authorisation Holder. \n\n \n\nBelgië/Belgique/Belgien \n\nPfizer S.A./ N.V. \n\nTél/Tel: +32 (0)2 554 62 11 \n\n \n\nLietuva \n\nPfizer Luxembourg SARL filialas Lietuvoje. \n\nTel. +3705 2514000 \n\n \n\nБългария  \n\nПфайзер Люксембург САРЛ, Клон България \n\nТел.: +359 2 970 4333 \n\n \n\nLuxembourg/Luxemburg \n\nPfizer S.A. \n\nTél/Tel: +32 (0)2 554 62 11 \n\n \n\nČeská Republika \n\nPfizer PFE, spol. s r.o. \n\nTel: +420 283 004 111 \n\n \n\nMagyarország \n\nPfizer Kft. \n\nTel: + 36 1 488 37 00 \n\n \n\nDanmark \n\nPfizer ApS \n\nTlf: +45 44 20 11 00 \n\n \n\nMalta \n\nVivian Corporation Ltd. \n\nTel: +356 21344610 \n\n \n\nDeutschland \n\nPfizer Pharma GmbH \n\nTel: +49 (0)30 550055 51000 \n\n \n\nNederland \n\nPfizer bv \n\nTel: +31 (0)10 406 4301 \n\n \n\n\n\n61  \n\nEesti \n\nPfizer Luxembourg SARL Eesti filiaal \n\nTel: +372 666 7500 \n\n \n\nNorge \n\nPfizer Norge AS \n\nTlf: +47 67 52 61 00 \n\n \n\nΕλλάδα \n\nPFIZER ΕΛΛΑΣ A.E., \n\nΤλ:  +30 210 67 85 800 \n\n \n\nÖsterreich \n\nPfizer Corporation Austria Ges.m.b.H. \n\nTel: +43 (0)1 521 15-0 \n\n \n\nEspaña \n\nPfizer, S.L. \n\nTel: +34 91 490 99 00 \n\n \n\nPolska \n\nPfizer Polska Sp. z o.o., \n\nTel.: +48 22 335 61 00 \n\n \n\nFrance \n\nPfizer \n\nTél: +33 (0)1 58 07 34 40 \n\n \n\nPortugal \n\nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \n\nTel: +351 21 423 5500 \n\n \n\nHrvatska \n\nPfizer Croatia d.o.o. \n\nTel: + 385 1 3908 777 \n\n \n\nRomânia \n\nPfizer România S.R.L. \n\nTel: +40 (0)21 207 28 00 \n\n \n\nIreland \n\nPfizer Healthcare Ireland \n\nTel: 1800 633 363 (toll free) \n\n+ 44 (0)1304 616161 \n\n \n\nSlovenija \n\nPfizer Luxembourg SARL \n\nPfizer, podružnica za svetovanje s področja \n\nfarmacevtske dejavnosti, Ljubljana \n\nTel: + 386 (0)152 11 400 \n\n \n\nÍsland \n\nIcepharma hf. \n\nSími: + 354 540 8000 \n\n \n\nSlovenská republika \n\nPfizer Luxembourg SARL, organizačná zložka \n\nTel: +421–2–3355 5500 \n\n \n\nItalia \n\nPfizer S.r.l. \n\nTel: +39 06 33 18 21 \n\n \n\nSuomi/Finland \n\nPfizer Oy \n\nPuh/Tel: +358(0)9 43 00 40 \n\n \n\nΚύπρος \n\nPFIZER ΕΛΛΑΣ Α.Ε. (Cyprus Branch)  \n\nΤηλ: +357 22 817690 \n\n \n\nSverige  \n\nPfizer Innovations AB \n\nTel: +46 (0)8 550 520 00 \n\n \n\nLatvija \n\nPfizer Luxembourg SARL filiāle Latvijā  \n\nTel: +371 670 35 775 \n\n \n\nUnited Kingdom \n\nPfizer Limited \n\nTel: +44 (0)1304 616161 \n\n \n\n \n\nThis leaflet was last revised in <{MM/YYYY}><{month YYYY}>. \n\n \n\n<------------------------------------------------------------------------------------------------------------------ \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n62  \n\nThe following information is intended for healthcare professionals only \n\n \n\nDosing. The recommended dose is 40 mg administered intravenously (IV) or intramuscularly (IM), \n\nfollowed every 6 to 12 hours by 20 mg or 40 mg as required, not to exceed 80 mg/day. The IV \n\nbolus injection may be given rapidly and directly into a vein or into an existing IV line. The IM \n\ninjection should be given slowly and deeply into the muscle. \n\n \n\nThere is limited clinical experience with Dynastat treatment beyond three days.  \n\n \n\nAs the cardiovascular risk of cyclooxygenase-2 (COX-2) specific inhibitors may increase with dose \n\nand duration of exposure, the shortest duration possible and the lowest effective daily dose should \n\nbe used.  \n\n \n\nCases of severe hypotension shortly following parecoxib administration have been reported in \n\npostmarketing experience with parecoxib. Some of these cases have occurred without other signs \n\nof anaphylaxis. The physician should be prepared to treat severe hypotension. \n\n \n\nAdministration is by intramuscular (IM) or intravenous (IV) injection . The IM injection is to \n\nbe given slowly and deeply into the muscle and the IV bolus injection may be given rapidly and \n\ndirectly into a vein or into an existing IV line. \n\n \n\nAdministration other than IV or IM \n\nModes of administration other than IV or IM (e.g. intra-articular, intrathecal) have not been studied \n\nand should not be used. \n\n \n\nReconstitution solvents \n\nThis medicinal product must not be mixed with other medicinal products. It is to be \n\nreconstituted only with one of the following: \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion;  \n\n• glucose 50 mg/ml (5%) solution for infusion; or \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\n injection/infusion. \n\n \n\nThe following solutions cannot be used for reconstitution: \n\n• Use of Ringer-Lactate solution for injection or glucose 50 mg/ml (5%) in Ringer-Lactate \n\n solution for injection for reconstitution will cause the parecoxib to precipitate from solution \n\n and therefore is not recommended. \n\n• Use of Sterile Water for Injection for reconstitution is not recommended, as the resulting \n\n solution is not isotonic. \n\n \n\nReconstitution process \n\nUse aseptic technique to reconstitute lyophilised parecoxib (as parecoxib sodium).  \n\n40 mg vial: Remove the purple flip-off cap to expose the central portion of the rubber stopper of \n\nthe parecoxib 40 mg vial. Withdraw with a sterile needle and syringe, 2 ml of an acceptable solvent \n\nand insert the needle through the central portion of the rubber stopper transferring the solvent into \n\nthe parecoxib 40 mg vial. \n\n \n\nDissolve the powder completely using a gentle swirling motion and inspect the reconstituted \n\nproduct before use. \n\n \n\nThe reconstituted solution must not be used if discoloured or cloudy or if particulate matter is \n\nobserved. \n\n \n\n\n\n63  \n\nThe entire contents of the vial should be withdrawn for a single administration.  If a dose \n\nlower than 40 mg is required, excess medicine should be discarded. \n\nIV line solution compatibility \n\nPrecipitation may occur when Dynastat is combined in solution with other medicinal products and \n\ntherefore Dynastat must not be mixed with any other drug, either during reconstitution or injection. \n\nIn those patients where the same IV line is to be used to inject another medicinal product, the line \n\nmust be adequately flushed prior to and after Dynastat injection with a solution of known \n\ncompatibility. \n\n \n\nAfter reconstitution with acceptable solvents, Dynastat may only be injected IV or IM, or into \n\nIV lines delivering the following: \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion; \n\n• glucose 50 mg/ml (5%) solution for infusion;  \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\n injection/infusion; or \n\n• Ringer-Lactate solution for injection. \n\n \n\nIt is not recommended to inject into an IV line delivering glucose 50 mg/ml (5%) in Ringer-\n\nLactate solution for injection, or other IV fluids not listed in this section, as this may cause \n\nprecipitation from solution. \n\n \n\nThe solution is for single use only and must not be stored in a refrigerator or freezer.  \n\nChemical and physical in-use stability of the reconstituted solution have been demonstrated for up to \n\n24 hours at 25C. Thus, 24 hours should be considered the maximum shelf life of the reconstituted \n\nproduct. However, due to the importance of microbiological infection risk for injectable products, \n\nthe reconstituted solution should be used immediately unless reconstitution has taken place in \n\ncontrolled and validated aseptic conditions. Unless such requirements are met, in-storage times and \n\nconditions prior to use are the responsibility of the user, and would not normally be longer than \n\n12 hours at 25C. \n\n\n\n64  \n\nPackage leaflet: Information for the user \n\n \n\nDynastat 40 mg powder and solvent for solution for injection \n\nparecoxib \n\n \n\nRead all of this leaflet carefully before you start using this medicine  because it contains \n\nimportant information for you. \n\n- Keep this leaflet. You may need to read it again. \n\n- If you have further questions, ask your doctor or nurse. \n\n- If you get any side effects, talk to your doctor or nurse. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n1. What Dynastat is and what it is used for \n\n2. What you need to know before you use Dynastat \n\n3. How to use Dynastat \n\n4. Possible side effects \n\n5. How to store Dynastat  \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Dynastat is and what it is used for \n\n \n\nDynastat contains the active substance parecoxib. \n\n \n\nDynastat is used for the short-term treatment of pain in adults after an operation. It is one of a \n\nfamily of medicines called COX-2 inhibitors (this is short for cyclo-oxygenase-2 inhibitors). Pain \n\nand swelling are sometimes caused by substances in the body called prostaglandins. Dynastat \n\nworks by lowering the amount of these prostaglandins. \n\n \n\n \n\n2. What you need to know before you use Dynastat  \n\n \n\nDo not take Dynastat \n\n- if you are allergic to parecoxib or any of the other ingredients of this medicine (listed in section \n\n6) \n\n- if you have had a serious allergic reaction (especially a serious skin reaction) to any medicines  \n\n- if you have had an allergic reaction to a group of medicines called “sulfonamides” (e.g. some \n\nantibiotics used to treat infections) \n\n- if you currently have a gastric or intestinal ulcer or bleeding in the stomach or gut \n\n- if you have had an allergic reaction to acetylsalicylic acid (aspirin) or to other NSAIDs (e.g. \n\nibuprofen) or to COX-2 inhibitors. Reactions might include wheezing (bronchospasm), badly \n\nblocked nose, itchy skin, rash or swelling of the face, lips or tongue, other allergic reactions or \n\nnasal polyps after taking these medicines \n\n- if you are more than 6 months pregnant \n\n- if you are breast-feeding \n\n- if you have severe liver disease \n\n- if you have inflammation of the intestines (ulcerative colitis or Crohn’s disease)  \n\n- if you have heart failure  \n\n- if you are about to have heart surgery or surgery on your arteries (including any coronary \n\nartery procedure)  \n\n\n\n65  \n\n- if you have established heart disease and /or cerebrovascular disease e.g. if you have had a heart \n\nattack, stroke, mini-stroke (TIA) or blockages to blood vessels to the heart or brain or an \n\noperation to clear or bypass blockages \n\n- if you have or have had problems with your blood circulation (peripheral arterial disease) \n\n \n\nIf any of these applies to you, you will not be given the injection.  Tell your doctor or nurse \n\nimmediately. \n\n \n\nWarnings and precautions \n\n \n\nDo not use Dynastat if you currently have a gastric or intestinal ulcer or gastrointestinal bleeding \n\n \n\nDo not use Dynastat if you have severe liver disease \n\n \n\nTalk to your doctor or nurse before using Dynastat: \n\n \n\n▪ If you have previously had an ulcer, bleeding or perforation of the gastrointestinal tract \n\n▪ If you are taking acetylsalicylic acid (aspirin) or other NSAIDs (e.g. ibuprofen) \n\n▪ If you smoke or drink alcohol \n\n▪ If you have diabetes \n\n▪ If you have angina, blood clots, high blood pressure or raised cholesterol \n\n▪ If you are taking antiplatelet therapies \n\n▪ If you have fluid retention (oedema) \n\n▪ If you have liver or kidney disease. \n\n▪ If you are dehydrated – this may happen if you have had diarrhoea or have been vomiting (being \n\nsick) or unable to drink fluids \n\n▪ If you have an infection as it may hide a fever (which is a sign of infection) \n\n▪ If you use medicines to reduce blood clotting (e.g. warfarin/warfarin like anticoagulants or \n\nnovel oral anti-clotting medicines, e.g. apixaban, dabigatran, and rivaroxaban) \n\n▪ If you use medicines called corticosteroids (e.g. prednisone) \n\n▪ If you use a class of medicines used to treat depression called selective serotonin re-uptake \n\ninhibitors (e.g. sertraline) \n\n \n\nDynastat can lead to an increase in blood pressure or worsening of existing high blood pressure \n\nwhich may result in an increase in side effects associated with heart conditions. Your doctor may \n\nwant to monitor your blood pressure during treatment with Dynastat.  \n\n \n\nChildren and adolescents  \n\nChildren and adolescents under the age of 18 should not be given Dynastat. \n\n \n\nOther medicines and Dynastat \n\nTell your doctor or nurse if you are taking, have recently taken or might take any other medicines. \n\nMedicines can sometimes interfere with each other. Your doctor may reduce the dose of Dynastat \n\nor other medicines, or you may need to take a different medicine. It’s especially important to \n\nmention: \n\n \n\n▪ Acetylsalicylic acid (aspirin) or other anti-inflammatory medicines \n\n▪ Fluconazole – used for fungal infections \n\n▪ ACE inhibitors, Angiotensin-II inhibitors, beta blockers and diuretics – used for high blood \n\npressure and heart conditions \n\n▪ Ciclosporin or Tacrolimus – used after transplants \n\n▪ Warfarin – or other warfarin like medicines used to prevent blood clots including newer \n\nmedicines like apixaban, dabigatran, and rivaroxaban \n\n\n\n66  \n\n▪ Lithium – used to treat depression \n\n▪ Rifampicin – used for bacterial infections \n\n▪ Antiarrhythmics – used to treat an irregular heartbeat \n\n▪ Phenytoin or Carbamazepine – used for epilepsy \n\n▪ Methotrexate – used for rheumatoid arthritis and cancer \n\n▪ Diazepam – used for sedation and anxiety \n\n▪ Omeprazole – used for treating ulcers \n\n \n\nPregnancy, breast-feeding and fertility \n\n▪ If you are pregnant or trying to become pregnant, tell your doctor. Dynastat is not \n\nrecommended in the first 6 months of pregnancy and you must not receive Dynastat in the \n\nlast three months of pregnancy. \n\n▪ If you are breast-feeding, you must not receive Dynastat, as a small amount of Dynastat \n\nwill be transferred to your breast milk. \n\n▪ NSAIDs, including Dynastat, may make it more difficult to become pregnant. You should tell \n\nyour doctor if you are planning to become pregnant or if you have problems becoming \n\npregnant. \n\n \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \n\nask your doctor or nurse for advice before taking this medicine. \n\n \n\nDriving and using machines \n\nIf the injection makes you feel dizzy or tired, do not drive or use machines until you feel better \n\nagain. \n\n \n\nDynastat contains \n\nThis medicinal product contains less than 23 mg of sodium in each dose and therefore is essentially \n\nsodium-free. \n\n \n\n \n\n3. How to use Dynastat \n\n \n\nDynastat will be given to you by a doctor or nurse. They will dissolve the powder before giving you \n\nthe injection, and will inject the solution into a vein or a muscle. The injection may be given rapidly \n\nand directly into a vein or into an existing intravenous line (a thin tube running into a vein), or it can \n\nbe given slowly and deeply into a muscle. You will only be given Dynastat for short periods, and \n\nonly for pain relief. \n\n \n\nThe usual dose to start with is 40 mg. \n\nYou may be given another dose – either 20 mg or 40 mg – 6 to 12 hours after the first one.  \n\n \n\nYou will not be given more than 80 mg in 24 hours. \n\n \n\nSome people may be given lower doses:  \n\n▪ People with liver problems \n\n▪ People with severe kidney problems \n\n▪ Patients over 65 who weigh less than 50 kg \n\n▪ People taking fluconazole. \n\n \n\nIf Dynastat is used with strong pain killers (called opioid analgesics) such as morphine the \n\ndose of Dynastat will be the same as explained above. \n\n \n\n\n\n67  \n\nIf you are given more Dynastat than you should you may experience side effects that have been \n\nreported with recommended doses. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor or nurse. \n\n \n\n \n\n4. Possible side effects \n\n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nStop taking Dynastat and tell your doctor immediately: \n\n- if you develop a rash or ulceration in any part of your body (e.g. skin, mouth, eyes, face, lips or \ntongue), or develop any other signs of an allergic reaction such as skin rash, swelling of  the \n\nface, lips or tongue which may cause wheezing, difficulty breathing, or swallowing – this \n\noccurs rarely \n\n- if you have blistering or peeling of the skin – this occurs rarely \n- the onset of skin reactions can occur at any time but most often occur in the first month of \n\ntreatment; the reported rate of these events appears to be greater for valdecoxib, a medicine \n\nrelated to parecoxib, as compared to other COX-2 inhibitors \n\n- if you have jaundice (your skin or the whites of your eyes appear yellow) \n\n- if you have any signs of bleeding in the stomach or intestine, such as passing a black or \n\nblood-stained bowel movement or vomiting blood \n\n \n\nVery common: may affect more than 1 in 10 people \n\n▪ Nausea (feeling sick) \n\n \n\nCommon: may affect up to 1 in 10 people \n\n▪ Change in your blood pressure (up or down) \n\n▪ You may get back pain \n\n▪ Ankles, legs and feet may swell (fluid retention) \n\n▪ You may feel numb – your skin may lose sensitivity to pain and touch \n\n▪ You may get vomiting, stomach ache, indigestion, constipation, bloating and wind \n\n▪ Tests may show abnormal kidney function \n\n▪ You may feel agitated or find it hard to sleep \n\n▪ Dizziness \n\n▪ There is a risk of anaemia - changes in red blood cells after an operation that may cause fatigue \n\nand breathlessness \n\n▪ You may get a sore throat or difficulty breathing (shortness of breath) \n\n▪ Your skin may be itchy \n\n▪ You may pass less urine than usual. \n\n▪ Dry socket (inflammation and pain after a tooth extraction) \n\n▪ Increased sweating \n\n▪ Low levels of potassium in blood test results \n\n \n\nUncommon: may affect up to 1 in 100 people \n\n▪ Heart attack \n▪ There is a risk of cerebrovascular disease e.g. stroke, or transient ischaemic attack (transient \n\nreduced blood flow to the brain)/mini-stroke or angina, or blockages to blood vessels to the \n\nheart or brain  \n\n▪ Blood clot in the lungs \n\n▪ Worsening of high blood pressure \n\n▪ Ulcers in the digestive system, chronic stomach acid reflux \n\n▪ The heart may beat more slowly \n\n▪ Low blood pressure on standing \n\n\n\n68  \n\n▪ Blood tests may show abnormal liver function  \n\n▪ You may bruise easily due to a low blood platelet count \n\n▪ Surgical wounds may become infected, abnormal discharge from surgical wounds \n\n▪ Skin discolouration or bruising \n\n▪ Complications with skin healing after operations \n\n▪ High sugar levels in blood tests \n\n▪ Injection site pain or injection site reaction \n\n▪ Rash, or raised itchy rash (hives) \n\n▪ Anorexia (loss of appetite) \n\n▪ Joint pain \n\n▪ High levels of blood enzymes in blood tests that indicate injury or stress to the heart, the brain, \n\nor muscle tissue. \n\n▪ Dry mouth \n\n▪ Muscle weakness \n\n▪ Ear ache \n▪ Unusual abdominal sounds  \n\n \n\nRare: may affect up to 1 in 1,000 people \n\n▪ Rash or ulceration in any part of your body (e.g. skin, mouth, eyes, face, lips or tongue), or \n\nany other signs of allergic reactions such as skin rash, swelling of the face, lips and tongue, \n\nwheezing, difficulty breathing or swallowing (potentially fatal) \n\n▪ Swelling, blistering or peeling of the skin  \n\n▪ Acute kidney failure \n\n▪ Hepatitis (inflamed liver) \n\n▪ Inflammation of the gullet (oesophagus) \n\n▪ Inflammation of the pancreas (can lead to stomach pain) \n\n \n\nNot known: frequency cannot be estimated from the available data \n\n▪ Collapse due to severe low blood pressure \n\n▪ Heart failure \n\n▪ Kidney failure \n\n▪ Racing or irregularity of the heartbeat \n\n▪ Breathlessness \n\n \n\nReporting of side effects \n\nIf you get any side effects, talk to your doctor or nurse. This includes any possible side effects not \n\nlisted in this leaflet. You can also report side effects directly via the national reporting system listed \n\nin Appendix V. By reporting side effects you can help provide more information on the safety of \n\nthis medicine. \n\n \n\n \n\n5. How to store Dynastat \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the carton and on the vial label \n\nafter Exp. The expiry date refers to the last day of that month. \n\n \n\nThis medicine does not require any special storage conditions prior to reconstitution. \n\n \n\nIt is recommended that Dynastat is used as soon as possible after it is mixed with solvent, although \n\nit may be stored if the instructions at the end of the leaflet are strictly followed.  \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n69  \n\nThe injection solution should be a clear colourless liquid. If there are particles in the injection \n\nsolution or if either the powder or solution is discoloured, the solution will not be used. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Dynastat contains  \n\n- The active substance is parecoxib (as parecoxib sodium). Each vial contains 40 mg parecoxib, \n\nas 42.36 mg parecoxib sodium. When reconstituted with 2 ml solvent, provides 20 mg/ml of \n\nparecoxib. When reconstituted in sodium chloride 9 mg/ml (0.9%) solution, Dynastat contains \n\napproximately 0.44 mEq of sodium per vial. \n\n \n\n- The other ingredients are: \n\nPowder \n\nDisodium hydrogen phosphate \n\nPhosphoric acid and/or sodium hydroxide (for pH adjustment). \n\n \n\nSolvent \n\nSodium chloride \n\nHydrochloric acid or sodium hydroxide (for pH adjustment) \n\nWater for injection. \n\n \n\nWhat Dynastat looks like and contents of the pack  \n\nDynastat is available as a white to off-white powder. \n\nThe powder is contained in colourless glass vials (5 ml) with a stopper, sealed with a purple flip-off \n\ncap on the aluminium overseal. \n\nThe solvent is contained in colourless neutral glass ampoules (2 ml). \n\n \n\nMarketing Authorisation Holder and Manufacturer \n\n \n\nMarketing Authorisation Holder: Pfizer Europe MA EEIG, Boulevard de la Plaine 17, 1050 Bruxelles, \n\nBelgium \n\nManufacturer: Pfizer Manufacturing Belgium NV, Rijksweg 12, 2870 Puurs, Belgium \n\n \n\nFor any information about this medicinal product, please contact the local representative of  the \n\nMarketing Authorisation Holder. \n\n  \n\nBelgië/Belgique/Belgien \n\nPfizer S.A./ N.V. \n\nTél/Tel: +32 (0)2 554 62 11 \n\n \n\nLietuva \n\nPfizer Luxembourg SARL filialas Lietuvoje. \n\nTel. +3705 2514000 \n\n \n\nБългария  \n\nПфайзер Люксембург САРЛ, Клон България  \n\nТел.: +359 2 970 4333 \n\n \n\nLuxembourg/Luxemburg \n\nPfizer S.A. \n\nTél/Tel: +32 (0)2 554 62 11 \n\n \n\nČeská Republika \n\nPfizer PFE, spol. s r.o.  \n\nTel: +420 283 004 111 \n\n \n\nMagyarország \n\nPfizer Kft.  \n\nTel.: + 36 1 488 37 00  \n\n \n\nDanmark \n\nPfizer ApS \n\nTlf: +45 44 20 11 00 \n\n \n\nMalta \n\nVivian Corporation Ltd. \n\nTel: +356 21344610 \n\n \n\n\n\n70  \n\nDeutschland \n\nPfizer Pharma GmbH \n\nTel:+ 49 (0)30 550055 51000 \n\n \n\nNederland \n\nPfizer bv \n\nTel: +31 (0)10 406 4301 \n\n \n\nEesti \n\nPfizer Luxembourg SARL Eesti filiaal \n\nTel: +372 666 7500 \n\n \n\nNorge \n\nPfizer Norge AS \n\nTlf: +47 67 52 61 00 \n\n \n\nΕλλάδα \n\nPFIZER ΕΛΛΑΣ A.E., \n\nΤλ:  +30 210 67 85 800 \n\n \n\nÖsterreich \n\nPfizer Corporation Austria Ges.m.b.H. \n\nTel: +43 (0)1 521 15-0 \n\n \n\nEspaña \n\nPfizer, S.L. \n\nTel: +34 91 490 99 00 \n\n \n\nPolska \n\nPfizer Polska Sp. z o.o.,  \n\nTel.: +48 22 335 61 00 \n\n \n\nFrance \n\nPfizer \n\nTél: +33 (0)1 58 07 34 40 \n\nPortugal \n\nPfizer Biofarmacêutica, Sociedade Unipessoal Lda \n\nTel: +351 21 423 5500 \n\nHrvatska \n\nPfizer Croatia d.o.o. \n\nTel: + 385 1 3908 777 \n\n \n\nRomânia \n\nPfizer România S.R.L. \n\nTel: +40 (0)21 207 28 00 \n\n \n\nIreland \n\nPfizer Healthcare Ireland \n\nTel: 1800 633 363 (toll free) \n\n+44 (0)1304 616161 \n\n \n\nSlovenija \n\nPfizer Luxembourg SARL \n\nPfizer, podružnica za svetovanje s področja \n\nfarmacevtske dejavnosti, Ljubljana \n\nTel: + 386 (0)152 11 400 \n\n \n\nÍsland \n\nIcepharma hf. \n\nSími: + 354 540 8000 \n\n \n\nSlovenská republika \n\nPfizer Luxembourg SARL, organizačná zložka \n\nTel: +421–2–3355 5500 \n\n \n\nItalia \n\nPfizer S.r.l. \n\nTel: +39 06 33 18 21 \n\n \n\nSuomi/Finland \n\nPfizer Oy \n\nPuh/Tel: +358(0)9 43 00 40 \n\n \n\nΚύπρος \n\nPFIZER ΕΛΛΑΣ Α.Ε. (Cyprus Branch)   \n\nΤηλ: +357 22 817690 \n\n \n\nSverige  \n\nPfizer Innovations AB \n\nTel: +46 (0)8 550 520 00 \n\n \n\nLatvija \n\nPfizer Luxembourg SARL filiāle Latvijā  \n\nTel: +371 670 35 775 \n\n \n\nUnited Kingdom \n\nPfizer Limited \n\nTel: +44 (0)1304 616161 \n\n \n\n \n\nThis leaflet was last revised in <{MM/YYYY}><{month YYYY}>. \n\n<---------------------------------------------------------------------------------------------------------------\n\n--- \n\n \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n71  \n\nThe following information is intended for healthcare professionals only \n\n \n\nDosing. The recommended dose is 40 mg administered intravenously (IV) or intramuscularly (IM), \n\nfollowed every 6 to 12 hours by 20 mg or 40 mg as required, not to exceed 80 mg/day. The IV \n\nbolus injection may be given rapidly and directly into a vein or into an existing IV line. The IM \n\ninjection should be given slowly and deeply into the muscle. \n\n \n\nThere is limited clinical experience with Dynastat treatment beyond three days.  \n\n \n\nAs the cardiovascular risk of cyclooxygenase-2 (COX-2) specific inhibitors may increase with dose \n\nand duration of exposure, the shortest duration possible and the lowest effective daily dose should \n\nbe used.  \n\n \n\nCases of severe hypotension shortly following parecoxib administration have been reported in \n\npostmarketing experience with parecoxib. Some of these cases have occurred without other signs \n\nof anaphylaxis. The physician should be prepared to treat severe hypotension. \n\n \n\nAdministration is by intramuscular (IM) or intravenous (IV) injection . The IM injection is to \n\nbe given slowly and deeply into the muscle and the IV bolus injection may be given rapidly and \n\ndirectly into a vein or into an existing IV line.  \n\n \n\nAdministration other than IV or IM \n\nModes of administration other than IV or IM (e.g. intra-articular, intrathecal) have not been studied \n\nand should not be used.  \n\n \n\nReconstitution solvents \n\nThis medicinal product must not be mixed with other medicinal products. It is to be \n\nreconstituted only with one of the following: \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion;  \n\n• glucose 50 mg/ml (5%) solution for infusion; or \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\n injection/infusion. \n\n \n\nThe following solutions cannot be used for reconstitution: \n\n• Use of Ringer-Lactate solution for injection or glucose 50 mg/ml (5%) in Ringer-Lactate \n\n solution for injection for reconstitution will cause the parecoxib to precipitate from solution \n\n and therefore is not recommended. \n\n• Use of Sterile Water for Injection for reconstitution is not recommended, as the resulting \n\n solution is not isotonic. \n\n \n\nReconstitution process \n\nUse aseptic technique to reconstitute lyophilised parecoxib (as parecoxib sodium).  \n\n40 mg vial: Remove the purple flip-off cap to expose the central portion of the rubber stopper of \n\nthe parecoxib 40 mg vial. Withdraw with a sterile needle and syringe, 2 ml of an acceptable solvent \n\nand insert the needle through the central portion of the rubber stopper transferring the solvent into \n\nthe parecoxib 40 mg vial. \n\n \n\nDissolve the powder completely using a gentle swirling motion and inspect the reconstituted \n\nproduct before use. \n\n \n\nThe reconstituted solution must not be used if discoloured or cloudy or if particulate matter is \n\nobserved. \n\n \n\n\n\n72  \n\nThe entire contents of the vial should be withdrawn for a single administration.  If a dose \n\nlower than 40 mg is required, excess medicine should be discarded. \n\nIV line solution compatibility \n\nPrecipitation may occur when Dynastat is combined in solution with other medicinal products and \n\ntherefore Dynastat must not be mixed with any other drug, either during reconstitution or injection. \n\nIn those patients where the same IV line is to be used to inject another medicinal product, the line \n\nmust be adequately flushed prior to and after Dynastat injection with a solution of known \n\ncompatibility. \n\n \n\nAfter reconstitution with acceptable solvents, Dynastat may only be injected IV or IM, or into \n\nIV lines delivering the following: \n\n• sodium chloride 9 mg/ml (0.9%) solution for injection/infusion; \n\n• glucose 50 mg/ml (5%) solution for infusion; \n\n• sodium chloride 4.5 mg/ml (0.45%) and glucose 50 mg/ml (5%) solution for \n\n injection/infusion; or  \n\n• Ringer-Lactate solution for injection. \n\n \n\nIt is not recommended to inject into an IV line delivering glucose 50 mg/ml (5%) in Ringer-\n\nLactate solution for injection, or other IV fluids not listed in this section, as this may cause \n\nprecipitation from solution. \n\n \n\nThe solution is for single use only and must not be stored in a refrigerator or freezer.  \n\nChemical and physical in-use stability of the reconstituted solution have been demonstrated for up to \n\n24 hours at 25C. Thus, 24 hours should be considered the maximum shelf life of the reconstituted \n\nproduct. However, due to the importance of microbiological infection risk for injectable products, \n\nthe reconstituted solution should be used immediately unless reconstitution has taken place in \n\ncontrolled and validated aseptic conditions. Unless such requirements are met, in-storage times and \n\nconditions prior to use are the responsibility of the user, and would not normally be longer than \n\n12 hours at 25C. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what dynastat is and what it is used for", "Section_Content": "dynastat contains the active substance parecoxib. dynastat is used for the short-term treatment of pain in adults after an operation. it is one of a family of medicines called cox-2 inhibitors (this is short for cyclo-oxygenase-2 inhibitors). pain and swelling are sometimes caused by substances in the body called prostaglandins. dynastat works by lowering the amount of these prostaglandins.", "Entity_Recognition": [{"Text": "dynastat", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "dynastat", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "the active substance parecoxib", "Type": "TREATMENT", "BeginOffset": 18, "EndOffset": 48}, {"Text": "dynastat", "Type": "TREATMENT", "BeginOffset": 50, "EndOffset": 58}, {"Text": "the short-term treatment", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 95}, {"Id": 2, "BeginOffset": 99, "EndOffset": 103, "Score": 0.9654162526130676, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6456559896469116}]}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 120, "EndOffset": 132}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 159, "EndOffset": 168}, {"Text": "cox-2 inhibitors", "Type": "TREATMENT", "BeginOffset": 176, "EndOffset": 192}, {"Id": 1, "BeginOffset": 212, "EndOffset": 240, "Score": 0.8402141332626343, "Text": "cyclo-oxygenase-2 inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 243, "EndOffset": 247, "Score": 0.9769533276557922, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5654491186141968}]}, {"Id": 4, "BeginOffset": 252, "EndOffset": 260, "Score": 0.9912882447242737, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7078399658203125}]}, {"Text": "prostaglandins", "Type": "TREATMENT", "BeginOffset": 315, "EndOffset": 329}, {"Text": "dynastat", "Type": "TREATMENT", "BeginOffset": 331, "EndOffset": 339}, {"Text": "these prostaglandins", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 392}]}, "Section_2": {"Title": "2. what you need to know before you use dynastat", "Section_Content": "do not use dynastat - if you are allergic to parecoxib or any of the other ingredients of this medicine (listed in section 6) - if you have had a serious allergic reaction (especially a serious skin reaction) to any medicines - if you have had an allergic reaction to a group of medicines called \"sulfonamides\" (e.g. some antibiotics used to treat infections) - if you currently have a gastric or intestinal ulcer or bleeding in the stomach or gut - if you have had an allergic reaction to acetylsalicylic acid (aspirin) or to other nsaids (e.g. ibuprofen) or to cox-2 inhibitors. reactions might include wheezing (bronchospasm), badly blocked nose, itchy skin, rash or swelling of the face, lips or tongue, other allergic reactions or nasal polyps after taking these medicines - if you are more than 6 months pregnant - if you are breast-feeding - if you have severe liver disease - if you have inflammation of the intestines (ulcerative colitis or crohn's disease) - if you have heart failure - if you are about to have heart surgery or surgery on your arteries (including any coronary artery procedure) 56 - if you have established heart disease and /or cerebrovascular disease e.g. if you have had a heart attack, stroke, mini-stroke (tia) or blockages to blood vessels to the heart or brain or an operation to clear or bypass blockages - if you have or have had problems with your blood circulation (peripheral arterial disease) if any of these applies to you, you will not be given the injection. tell your doctor or nurse immediately. warnings and precautions do not use dynastat if you currently have a gastric or intestinal ulcer or gastrointestinal bleeding do not use dynastat if you have severe liver disease talk to your doctor or nurse before using dynastat: if you have previously had an ulcer, bleeding or perforation of the gastrointestinal tract. if you are taking acetylsalicylic acid (aspirin) or other nsaids (e.g. ibuprofen) if you smoke or drink alcohol if you have diabetes if you have angina, blood clots, high blood pressure or raised cholesterol if you are taking antiplatelet therapies if you have fluid retention (oedema) if you have liver or kidney disease. if you are dehydrated this may happen if you have had diarrhoea or have been vomiting (being sick) or unable to drink fluids if you have an infection as it may hide a fever (which is a sign of infection) if you use medicines to reduce blood clotting (e.g. warfarin/warfarin like anticoagulants or novel oral anti-clotting medicines, e.g. apixaban, dabigatran, and rivaroxaban) if you use medicines called corticosteroids (e.g. prednisone) if you use a class of medicines used to treat depression called selective serotonin re-uptake inhibitors (e.g. sertraline) dynastat can lead to an increase in blood pressure or worsening of existing high blood pressure which may result in an increase in side effects associated with heart conditions. your doctor may want to monitor your blood pressure during treatment with dynastat. children and adolescents children and adolescents under the age of 18 should not be given dynastat. other medicines and dynastat tell your doctor or nurse if you are taking, have recently taken or might take any other medicines. medicines can sometimes interfere with each other. your doctor may reduce the dose of dynastat or other medicines, or you may need to take a different medicine. it's especially important to mention: acetylsalicylic acid (aspirin) or other anti-inflammatory medicines fluconazole used for fungal infections ace inhibitors, angiotensin-ii inhibitors, beta blockers and diuretics used for high blood pressure and heart conditions ciclosporin or tacrolimus used after transplants warfarin or other warfarin like medicines used to prevent blood clots including newer medicines like apixaban, dabigatran, and rivaroxaban 57 lithium used to treat depression rifampicin used for bacterial infections antiarrhythmics used to treat an irregular heartbeat phenytoin or carbamazepine used for epilepsy methotrexate used for rheumatoid arthritis and cancer diazepam used for sedation and anxiety omeprazole used for treating ulcers pregnancy, breast-feeding and fertility if you are pregnant or trying to become pregnant, tell your doctor. dynastat is not recommended in the first 6 months of pregnancy and you must not receive dynastat in the last three months of pregnancy. if you are breast-feeding, you must not receive dynastat, as a small amount of dynastat will be transferred to your breast milk. nsaids, including dynastat, may make it more difficult to become pregnant. you should tell your doctor if you are planning to become pregnant or if you have problems becoming pregnant. if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or nurse for advice before taking this medicine. driving and using machines if the injection makes you feel dizzy or tired, do not drive or use machines until you feel better again. dynastat contains this medicinal product contains less than 23 mg of sodium in each dose and therefore is essentially sodium-free.", "Entity_Recognition": [{"Text": "dynastat", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 23, "BeginOffset": 11, "EndOffset": 19, "Score": 0.47580668330192566, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8064252734184265}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Id": 24, "BeginOffset": 45, "EndOffset": 54, "Score": 0.9500429034233093, "Text": "parecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5892069935798645}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 90, "EndOffset": 103}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 124}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 144, "EndOffset": 171}, {"Text": "a serious skin reaction", "Type": "PROBLEM", "BeginOffset": 184, "EndOffset": 207}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 212, "EndOffset": 225}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 244, "EndOffset": 264}, {"Text": "a group of medicines", "Type": "TREATMENT", "BeginOffset": 268, "EndOffset": 288}, {"Id": 25, "BeginOffset": 297, "EndOffset": 309, "Score": 0.9564172029495239, "Text": "sulfonamides", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6547859907150269}]}, {"Text": "some antibiotics", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 333}, {"Id": 42, "BeginOffset": 348, "EndOffset": 358, "Score": 0.9886478781700134, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9501885771751404}]}, {"Id": 81, "BeginOffset": 369, "EndOffset": 378, "Score": 0.9999910593032837, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8093917965888977, "RelationshipScore": 0.6287192702293396, "RelationshipType": "OVERLAP", "Id": 43, "BeginOffset": 386, "EndOffset": 413, "Text": "gastric or intestinal ulcer", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8815677165985107}]}]}, {"Text": "a gastric or intestinal ulcer", "Type": "PROBLEM", "BeginOffset": 384, "EndOffset": 413}, {"Text": "bleeding in the stomach", "Type": "PROBLEM", "BeginOffset": 417, "EndOffset": 440}, {"Id": 2, "BeginOffset": 444, "EndOffset": 447, "Score": 0.9674784541130066, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 486}, {"Text": "acetylsalicylic acid (aspirin", "Type": "TREATMENT", "BeginOffset": 490, "EndOffset": 519}, {"Id": 29, "BeginOffset": 533, "EndOffset": 539, "Score": 0.7319821119308472, "Text": "nsaids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6654804944992065}], "Attributes": [{"Type": "DOSAGE", "Score": 0.4703003466129303, "RelationshipScore": 0.9031658172607422, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 567, "EndOffset": 579, "Text": "2 inhibitors", "Category": "MEDICATION", "Traits": []}]}, {"Id": 30, "BeginOffset": 546, "EndOffset": 555, "Score": 0.9922095537185669, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.4703003466129303, "RelationshipScore": 0.9999825954437256, "RelationshipType": "DOSAGE", "Id": 31, "BeginOffset": 567, "EndOffset": 579, "Text": "2 inhibitors", "Category": "MEDICATION", "Traits": []}]}, {"Id": 46, "BeginOffset": 605, "EndOffset": 613, "Score": 0.9917725920677185, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7050501704216003}, {"Name": "DIAGNOSIS", "Score": 0.48415544629096985}]}, {"Id": 47, "BeginOffset": 615, "EndOffset": 627, "Score": 0.978297770023346, "Text": "bronchospasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4863129258155823}, {"Name": "DIAGNOSIS", "Score": 0.642536997795105}]}, {"Text": "badly blocked nose", "Type": "PROBLEM", "BeginOffset": 630, "EndOffset": 648}, {"Id": 49, "BeginOffset": 650, "EndOffset": 660, "Score": 0.7502428889274597, "Text": "itchy skin", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.846114993095398}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967087507247925, "RelationshipScore": 0.44394785165786743, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 686, "EndOffset": 690, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972681999206543, "RelationshipScore": 0.4578089714050293, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 692, "EndOffset": 696, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.97735595703125, "RelationshipScore": 0.5158913731575012, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 700, "EndOffset": 706, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 50, "BeginOffset": 662, "EndOffset": 666, "Score": 0.9981552958488464, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8859787583351135}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9941945672035217, "RelationshipScore": 0.6858491897583008, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 656, "EndOffset": 660, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967087507247925, "RelationshipScore": 0.9938442707061768, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 686, "EndOffset": 690, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9972681999206543, "RelationshipScore": 0.9890952706336975, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 692, "EndOffset": 696, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.97735595703125, "RelationshipScore": 0.990728497505188, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 700, "EndOffset": 706, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, lips or tongue", "Type": "PROBLEM", "BeginOffset": 670, "EndOffset": 706}, {"Text": "other allergic reactions", "Type": "PROBLEM", "BeginOffset": 708, "EndOffset": 732}, {"Id": 53, "BeginOffset": 736, "EndOffset": 748, "Score": 0.9619277119636536, "Text": "nasal polyps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5656206011772156}, {"Name": "DIAGNOSIS", "Score": 0.6920099258422852}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 762, "EndOffset": 777}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 801, "EndOffset": 802}, {"Id": 54, "BeginOffset": 810, "EndOffset": 818, "Score": 0.9869608879089355, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9525477290153503}]}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 861, "EndOffset": 881}, {"Text": "inflammation of the intestines", "Type": "PROBLEM", "BeginOffset": 896, "EndOffset": 926}, {"Id": 57, "BeginOffset": 928, "EndOffset": 946, "Score": 0.9150859117507935, "Text": "ulcerative colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9509441256523132}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9201710820198059, "RelationshipScore": 0.9312278032302856, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 916, "EndOffset": 926, "Text": "intestines", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 950, "EndOffset": 965, "Score": 0.986847460269928, "Text": "crohn's disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9608709216117859}]}, {"Id": 59, "BeginOffset": 981, "EndOffset": 994, "Score": 0.9735119938850403, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9530514478683472}]}, {"Id": 76, "BeginOffset": 1022, "EndOffset": 1035, "Score": 0.8221827149391174, "Text": "heart surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 1039, "EndOffset": 1046, "Score": 0.8702135682106018, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1055, "EndOffset": 1063, "Score": 0.8080238103866577, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "any coronary artery procedure", "Type": "TREATMENT", "BeginOffset": 1075, "EndOffset": 1104}, {"Text": "56", "Type": "NUMBER", "BeginOffset": 1106, "EndOffset": 1108}, {"Text": "established heart disease", "Type": "PROBLEM", "BeginOffset": 1123, "EndOffset": 1148}, {"Id": 61, "BeginOffset": 1157, "EndOffset": 1180, "Score": 0.966174840927124, "Text": "cerebrovascular disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9226762652397156}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 1202, "EndOffset": 1216}, {"Id": 63, "BeginOffset": 1218, "EndOffset": 1224, "Score": 0.9955539107322693, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9787203073501587}]}, {"Text": "mini-stroke (tia)", "Type": "PROBLEM", "BeginOffset": 1226, "EndOffset": 1243}, {"Text": "blockages to blood vessels to the heart or brain", "Type": "PROBLEM", "BeginOffset": 1247, "EndOffset": 1295}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 1299, "EndOffset": 1311}, {"Id": 79, "BeginOffset": 1324, "EndOffset": 1340, "Score": 0.32853811979293823, "Text": "bypass blockages", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "your blood circulation", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1403}, {"Id": 68, "BeginOffset": 1405, "EndOffset": 1432, "Score": 0.7968608140945435, "Text": "peripheral arterial disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9200665950775146}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 1488, "EndOffset": 1501}, {"Text": "precautions", "Type": "TREATMENT", "BeginOffset": 1555, "EndOffset": 1566}, {"Id": 32, "BeginOffset": 1578, "EndOffset": 1586, "Score": 0.5622854828834534, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4713006019592285}]}, {"Id": 84, "BeginOffset": 1594, "EndOffset": 1603, "Score": 0.9999954700469971, "Text": "currently", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8441758155822754, "RelationshipScore": 0.6974460482597351, "RelationshipType": "OVERLAP", "Id": 69, "BeginOffset": 1611, "EndOffset": 1638, "Text": "gastric or intestinal ulcer", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.847468376159668}]}]}, {"Text": "a gastric or intestinal ulcer", "Type": "PROBLEM", "BeginOffset": 1609, "EndOffset": 1638}, {"Id": 70, "BeginOffset": 1642, "EndOffset": 1667, "Score": 0.9091715812683105, "Text": "gastrointestinal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6742956638336182}]}, {"Id": 33, "BeginOffset": 1679, "EndOffset": 1687, "Score": 0.4953542947769165, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 1700, "EndOffset": 1720}, {"Id": 34, "BeginOffset": 1763, "EndOffset": 1771, "Score": 0.46473798155784607, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 85, "BeginOffset": 1785, "EndOffset": 1795, "Score": 0.9999969005584717, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9852890372276306, "RelationshipScore": 0.801334798336029, "RelationshipType": "OVERLAP", "Id": 73, "BeginOffset": 1810, "EndOffset": 1818, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6304484009742737}]}]}, {"Text": "an ulcer", "Type": "PROBLEM", "BeginOffset": 1800, "EndOffset": 1808}, {"Id": 73, "BeginOffset": 1810, "EndOffset": 1818, "Score": 0.9852890372276306, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6304484009742737}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.975519597530365, "RelationshipScore": 0.960834264755249, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 1841, "EndOffset": 1863, "Text": "gastrointestinal tract", "Category": "ANATOMY", "Traits": []}]}, {"Text": "perforation of the gastrointestinal tract", "Type": "PROBLEM", "BeginOffset": 1822, "EndOffset": 1863}, {"Text": "acetylsalicylic acid (aspirin)", "Type": "TREATMENT", "BeginOffset": 1883, "EndOffset": 1913}, {"Text": "other nsaids", "Type": "TREATMENT", "BeginOffset": 1917, "EndOffset": 1929}, {"Id": 38, "BeginOffset": 1936, "EndOffset": 1945, "Score": 0.9913979768753052, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 1989, "EndOffset": 1997, "Score": 0.9827747941017151, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9124151468276978}]}, {"Id": 124, "BeginOffset": 2010, "EndOffset": 2016, "Score": 0.9503146409988403, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8207406401634216}]}, {"Id": 125, "BeginOffset": 2018, "EndOffset": 2029, "Score": 0.9461082220077515, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7936591506004333}]}, {"Id": 126, "BeginOffset": 2031, "EndOffset": 2050, "Score": 0.8726022243499756, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4924580454826355}]}, {"Text": "raised cholesterol", "Type": "PROBLEM", "BeginOffset": 2054, "EndOffset": 2072}, {"Id": 153, "BeginOffset": 2091, "EndOffset": 2113, "Score": 0.926577091217041, "Text": "antiplatelet therapies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 2126, "EndOffset": 2141, "Score": 0.9348538517951965, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.741963267326355}]}, {"Id": 128, "BeginOffset": 2143, "EndOffset": 2149, "Score": 0.9600307941436768, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7486907839775085}]}, {"Id": 129, "BeginOffset": 2163, "EndOffset": 2186, "Score": 0.6962546706199646, "Text": "liver or kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9224144816398621}]}, {"Id": 87, "BeginOffset": 2172, "EndOffset": 2178, "Score": 0.9939107894897461, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 130, "BeginOffset": 2199, "EndOffset": 2209, "Score": 0.9697938561439514, "Text": "dehydrated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7615482211112976}]}, {"Id": 131, "BeginOffset": 2242, "EndOffset": 2251, "Score": 0.984107494354248, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6756314039230347}]}, {"Id": 132, "BeginOffset": 2265, "EndOffset": 2273, "Score": 0.9866945743560791, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7134295105934143}]}, {"Text": "an infection", "Type": "PROBLEM", "BeginOffset": 2325, "EndOffset": 2337}, {"Text": "a fever", "Type": "PROBLEM", "BeginOffset": 2353, "EndOffset": 2360}, {"Id": 135, "BeginOffset": 2381, "EndOffset": 2390, "Score": 0.9526537656784058, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7237495183944702}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2403, "EndOffset": 2412}, {"Id": 136, "BeginOffset": 2423, "EndOffset": 2437, "Score": 0.4652117192745209, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.665593683719635}]}, {"Id": 89, "BeginOffset": 2444, "EndOffset": 2452, "Score": 0.9977699518203735, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 90, "BeginOffset": 2453, "EndOffset": 2461, "Score": 0.9986444115638733, "Text": "warfarin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 2467, "EndOffset": 2481, "Score": 0.8833009004592896, "Text": "anticoagulants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "novel oral anti-clotting medicines", "Type": "TREATMENT", "BeginOffset": 2485, "EndOffset": 2519}, {"Id": 92, "BeginOffset": 2526, "EndOffset": 2534, "Score": 0.99965500831604, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 93, "BeginOffset": 2536, "EndOffset": 2546, "Score": 0.9662688374519348, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 94, "BeginOffset": 2552, "EndOffset": 2563, "Score": 0.9995712637901306, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2576, "EndOffset": 2585}, {"Id": 95, "BeginOffset": 2593, "EndOffset": 2608, "Score": 0.808620810508728, "Text": "corticosteroids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 96, "BeginOffset": 2615, "EndOffset": 2625, "Score": 0.9998828172683716, "Text": "prednisone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2649, "EndOffset": 2658}, {"Id": 137, "BeginOffset": 2673, "EndOffset": 2683, "Score": 0.9407250285148621, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9635888934135437}]}, {"Id": 156, "BeginOffset": 2691, "EndOffset": 2731, "Score": 0.48160985112190247, "Text": "selective serotonin re-uptake inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "sertraline) dynastat", "Type": "TREATMENT", "BeginOffset": 2738, "EndOffset": 2758}, {"Text": "an increase in blood pressure", "Type": "PROBLEM", "BeginOffset": 2771, "EndOffset": 2800}, {"Text": "existing high blood pressure", "Type": "PROBLEM", "BeginOffset": 2817, "EndOffset": 2845}, {"Id": 139, "BeginOffset": 2881, "EndOffset": 2893, "Score": 0.7796693444252014, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4440048038959503}, {"Name": "DIAGNOSIS", "Score": 0.48438018560409546}]}, {"Text": "heart conditions", "Type": "PROBLEM", "BeginOffset": 2910, "EndOffset": 2926}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 2960, "EndOffset": 2979}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2987, "EndOffset": 2996}, {"Text": "dynastat", "Type": "TREATMENT", "BeginOffset": 3002, "EndOffset": 3010}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3079, "EndOffset": 3081}, {"Id": 100, "BeginOffset": 3102, "EndOffset": 3110, "Score": 0.6043969988822937, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3112, "EndOffset": 3127}, {"Id": 101, "BeginOffset": 3132, "EndOffset": 3140, "Score": 0.34129053354263306, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3220, "EndOffset": 3239}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3241, "EndOffset": 3250}, {"Id": 102, "BeginOffset": 3327, "EndOffset": 3335, "Score": 0.6224687695503235, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3339, "EndOffset": 3354}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 3380, "EndOffset": 3400}, {"Text": "acetylsalicylic acid (aspirin)", "Type": "TREATMENT", "BeginOffset": 3440, "EndOffset": 3470}, {"Text": "other anti-inflammatory medicines", "Type": "TREATMENT", "BeginOffset": 3474, "EndOffset": 3507}, {"Id": 105, "BeginOffset": 3508, "EndOffset": 3519, "Score": 0.9996883869171143, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 158, "BeginOffset": 3529, "EndOffset": 3561, "Score": 0.3775361478328705, "Text": "fungal infections ace inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 3563, "EndOffset": 3588, "Score": 0.9845755100250244, "Text": "angiotensin-ii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 160, "BeginOffset": 3590, "EndOffset": 3603, "Score": 0.994983434677124, "Text": "beta blockers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 161, "BeginOffset": 3608, "EndOffset": 3617, "Score": 0.9891489148139954, "Text": "diuretics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 141, "BeginOffset": 3627, "EndOffset": 3646, "Score": 0.3647254705429077, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7085285186767578}]}, {"Id": 163, "BeginOffset": 3651, "EndOffset": 3679, "Score": 0.4208306670188904, "Text": "heart conditions ciclosporin", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 3683, "EndOffset": 3693, "Score": 0.9968500733375549, "Text": "tacrolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "transplants warfarin", "Type": "TREATMENT", "BeginOffset": 3705, "EndOffset": 3725}, {"Text": "other warfarin", "Type": "TREATMENT", "BeginOffset": 3729, "EndOffset": 3743}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3749, "EndOffset": 3758}, {"Id": 142, "BeginOffset": 3775, "EndOffset": 3786, "Score": 0.9342765808105469, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9399616718292236}]}, {"Text": "newer medicines", "Type": "TREATMENT", "BeginOffset": 3797, "EndOffset": 3812}, {"Id": 112, "BeginOffset": 3818, "EndOffset": 3826, "Score": 0.999708354473114, "Text": "apixaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3828, "EndOffset": 3838, "Score": 0.9673630595207214, "Text": "dabigatran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 114, "BeginOffset": 3844, "EndOffset": 3855, "Score": 0.9773879647254944, "Text": "rivaroxaban", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "57", "Type": "NUMBER", "BeginOffset": 3856, "EndOffset": 3858}, {"Id": 115, "BeginOffset": 3859, "EndOffset": 3866, "Score": 0.9936495423316956, "Text": "lithium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "depression rifampicin", "Type": "TREATMENT", "BeginOffset": 3881, "EndOffset": 3902}, {"Text": "bacterial infections antiarrhythmics", "Type": "TREATMENT", "BeginOffset": 3912, "EndOffset": 3948}, {"Text": "an irregular heartbeat phenytoin", "Type": "TREATMENT", "BeginOffset": 3963, "EndOffset": 3995}, {"Id": 119, "BeginOffset": 3999, "EndOffset": 4012, "Score": 0.9983012676239014, "Text": "carbamazepine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "epilepsy methotrexate", "Type": "TREATMENT", "BeginOffset": 4022, "EndOffset": 4043}, {"Id": 147, "BeginOffset": 4053, "EndOffset": 4073, "Score": 0.9680742025375366, "Text": "rheumatoid arthritis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9693496227264404}]}, {"Text": "cancer diazepam", "Type": "TREATMENT", "BeginOffset": 4078, "EndOffset": 4093}, {"Id": 164, "BeginOffset": 4103, "EndOffset": 4111, "Score": 0.32467755675315857, "Text": "sedation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "anxiety omeprazole", "Type": "TREATMENT", "BeginOffset": 4116, "EndOffset": 4134}, {"Text": "treating ulcers pregnancy", "Type": "PROBLEM", "BeginOffset": 4144, "EndOffset": 4169}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 4171, "EndOffset": 4185}, {"Id": 152, "BeginOffset": 4211, "EndOffset": 4219, "Score": 0.9942076206207275, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9309185147285461}]}, {"Id": 173, "BeginOffset": 4240, "EndOffset": 4248, "Score": 0.9947230815887451, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9350793361663818}]}, {"Text": "dynastat", "Type": "TREATMENT", "BeginOffset": 4268, "EndOffset": 4276}, {"Id": 184, "BeginOffset": 4303, "EndOffset": 4317, "Score": 0.9972975850105286, "Text": "first 6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9860008358955383, "RelationshipScore": 0.5927364826202393, "RelationshipType": "OVERLAP", "Id": 174, "BeginOffset": 4321, "EndOffset": 4330, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500511884689331}]}]}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 4309, "EndOffset": 4310}, {"Id": 174, "BeginOffset": 4321, "EndOffset": 4330, "Score": 0.9860008358955383, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9500511884689331}]}, {"Id": 167, "BeginOffset": 4356, "EndOffset": 4364, "Score": 0.3794921338558197, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 185, "BeginOffset": 4372, "EndOffset": 4389, "Score": 0.9992589354515076, "Text": "last three months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.3794921338558197, "RelationshipScore": 0.9120975136756897, "RelationshipType": "OVERLAP", "Id": 167, "BeginOffset": 4356, "EndOffset": 4364, "Text": "dynastat", "Category": "MEDICATION", "Traits": []}]}, {"Id": 175, "BeginOffset": 4393, "EndOffset": 4402, "Score": 0.9873923659324646, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9473678469657898}]}, {"Id": 168, "BeginOffset": 4452, "EndOffset": 4460, "Score": 0.36483803391456604, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a small amount of dynastat", "Type": "TREATMENT", "BeginOffset": 4465, "EndOffset": 4491}, {"Id": 166, "BeginOffset": 4520, "EndOffset": 4526, "Score": 0.6691259145736694, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 183, "BeginOffset": 4533, "EndOffset": 4539, "Score": 0.5327367782592773, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 170, "BeginOffset": 4551, "EndOffset": 4559, "Score": 0.26421502232551575, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 176, "BeginOffset": 4598, "EndOffset": 4606, "Score": 0.9960194230079651, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9191483855247498}]}, {"Id": 177, "BeginOffset": 4666, "EndOffset": 4674, "Score": 0.9972342848777771, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8893501162528992}]}, {"Id": 178, "BeginOffset": 4708, "EndOffset": 4716, "Score": 0.9983887672424316, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7812341451644897}]}, {"Id": 179, "BeginOffset": 4729, "EndOffset": 4737, "Score": 0.9935294985771179, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9170043468475342}]}, {"Id": 180, "BeginOffset": 4774, "EndOffset": 4782, "Score": 0.991476833820343, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9115287661552429}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4865, "EndOffset": 4878}, {"Text": "machines", "Type": "TREATMENT", "BeginOffset": 4898, "EndOffset": 4906}, {"Id": 181, "BeginOffset": 4939, "EndOffset": 4944, "Score": 0.9824541211128235, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9106029272079468}]}, {"Id": 182, "BeginOffset": 4948, "EndOffset": 4953, "Score": 0.9737858176231384, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8735316395759583}]}, {"Text": "dynastat", "Type": "TREATMENT", "BeginOffset": 5013, "EndOffset": 5021}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 5031, "EndOffset": 5053}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 5073, "EndOffset": 5075}, {"Id": 172, "BeginOffset": 5082, "EndOffset": 5088, "Score": 0.9106431603431702, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9335535764694214, "RelationshipScore": 0.9999920129776001, "RelationshipType": "DOSAGE", "Id": 171, "BeginOffset": 5073, "EndOffset": 5078, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 5131, "EndOffset": 5137}]}, "Section_3": {"Title": "3. how to use dynastat", "Section_Content": "dynastat will be given to you by a doctor or nurse. they will dissolve the powder before giving you the injection, and will inject the solution into a vein or a muscle. the injection may be given rapidly and directly into a vein or into an existing intravenous line (a thin tube running into a vein), or it can be given slowly and deeply into a muscle. you will only be given dynastat for short periods, and only for pain relief. the usual dose to start with is 40 mg. you may be given another dose either 20 mg or 40 mg 6 to 12 hours after the first one. you will not be given more than 80 mg in 24 hours. some people may be given lower doses: people with liver problems people with severe kidney problems patients over 65 who weigh less than 50 kg people taking fluconazole. if dynastat is used with strong pain killers (called opioid analgesics) such as morphine the dose of dynastat will be the same as explained above. if you are given more dynastat than you should you may experience side effects that have been reported with recommended doses. if you have any further questions on the use of this medicine, ask your doctor or nurse.", "Entity_Recognition": [{"Text": "dynastat", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 0, "EndOffset": 8, "Score": 0.300031840801239, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 151, "EndOffset": 155, "Score": 0.8553967475891113, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 1, "BeginOffset": 161, "EndOffset": 167, "Score": 0.9236646890640259, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 169, "EndOffset": 182}, {"Id": 2, "BeginOffset": 224, "EndOffset": 228, "Score": 0.9307159781455994, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an existing intravenous line", "Type": "TREATMENT", "BeginOffset": 237, "EndOffset": 265}, {"Text": "a thin tube", "Type": "TREATMENT", "BeginOffset": 267, "EndOffset": 278}, {"Id": 3, "BeginOffset": 294, "EndOffset": 298, "Score": 0.8853572010993958, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 345, "EndOffset": 351, "Score": 0.7219467759132385, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 376, "EndOffset": 384, "Score": 0.5647065043449402, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9222972393035889, "RelationshipScore": 0.9826647639274597, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 462, "EndOffset": 468, "Text": "40 mg.", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9331161975860596, "RelationshipScore": 0.989623486995697, "RelationshipType": "DOSAGE", "Id": 10, "BeginOffset": 506, "EndOffset": 511, "Text": "20 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8780127167701721, "RelationshipScore": 0.9464718103408813, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 515, "EndOffset": 520, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 389, "EndOffset": 402, "Score": 0.6863718628883362, "Text": "short periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6953001022338867}]}, {"Id": 26, "BeginOffset": 417, "EndOffset": 428, "Score": 0.3767893314361572, "Text": "pain relief", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 462, "EndOffset": 464}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 506, "EndOffset": 508}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 515, "EndOffset": 517}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 521, "EndOffset": 522}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 528}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 588, "EndOffset": 590}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 597, "EndOffset": 599}, {"Id": 21, "BeginOffset": 657, "EndOffset": 671, "Score": 0.4036986231803894, "Text": "liver problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.480425089597702}]}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 684, "EndOffset": 706}, {"Text": "65", "Type": "NUMBER", "BeginOffset": 721, "EndOffset": 723}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 744, "EndOffset": 746}, {"Id": 14, "BeginOffset": 764, "EndOffset": 775, "Score": 0.99982750415802, "Text": "fluconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "dynastat", "Type": "TREATMENT", "BeginOffset": 780, "EndOffset": 788}, {"Id": 27, "BeginOffset": 802, "EndOffset": 821, "Score": 0.5461190342903137, "Text": "strong pain killers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 809, "EndOffset": 813, "Score": 0.8052507042884827, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4283169209957123}]}, {"Id": 28, "BeginOffset": 830, "EndOffset": 847, "Score": 0.8968991637229919, "Text": "opioid analgesics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 857, "EndOffset": 865, "Score": 0.9986372590065002, "Text": "morphine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4374185800552368}]}, {"Id": 18, "BeginOffset": 878, "EndOffset": 886, "Score": 0.5769831538200378, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 990, "EndOffset": 1002, "Score": 0.9284738302230835, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7121516466140747}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1099, "EndOffset": 1112}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. stop taking dynastat and tell your doctor immediately: - if you develop a rash or ulceration in any part of your body (e.g. skin, mouth, eyes, face, lips or tongue), or develop any other signs of an allergic reaction such as skin rash, swelling of the face, lips or tongue which may cause wheezing, difficulty breathing, or swallowing this occurs rarely - if you have blistering or peeling of the skin - this occurs rarely - the onset of skin reactions can occur at any time but most often occur in the first month of treatment; the reported rate of these events appears to be greater for valdecoxib, a medicine related to parecoxib, as compared to other cox-2 inhibitors - if you have jaundice (your skin or the whites of your eyes appear yellow) - if you have any signs of bleeding in the stomach or intestine, such as passing a black or blood-stained bowel movement or vomiting blood very common: may affect more than 1 in 10 people nausea (feeling sick) common: may affect up to 1 in 10 people change in your blood pressure (up or down) you may get back pain ankles, legs and feet may swell (fluid retention) you may feel numb your skin may lose sensitivity to pain and touch you may get vomiting, stomach ache, indigestion, constipation, bloating and wind tests may show abnormal kidney function you may feel agitated or find it hard to sleep dizziness there is a risk of anaemia - changes in red blood cells after an operation that may cause fatigue and breathlessness you may get a sore throat or difficulty breathing (shortness of breath) your skin may be itchy you may pass less urine than usual. dry socket (inflammation and pain after a tooth extraction) increased sweating low levels of potassium in blood test results uncommon: may affect up to 1 in 100 people heart attack there is a risk of cerebrovascular disease e.g. stroke, or transient ischaemic attack (transient reduced blood flow to the brain)/mini-stroke or angina, or blockages to blood vessels to the heart or brain blood clot in the lungs worsening of high blood pressure ulcers in the digestive system, chronic stomach acid reflux the heart may beat more slowly 59 low blood pressure on standing blood tests may show abnormal liver function you may bruise easily due to a low blood platelet count surgical wounds may become infected, abnormal discharge from surgical wounds skin discolouration or bruising complications with skin healing after operations high sugar levels in blood tests injection site pain or injection site reaction rash, or raised itchy rash (hives) anorexia (loss of appetite) joint pain high levels of blood enzymes in blood tests that indicate injury or stress to the heart, the brain, or muscle tissue. dry mouth muscle weakness ear ache unusual abdominal sounds rare: may affect up to 1 in 1,000 people rash or ulceration in any part of your body (e.g. skin, mouth, eyes, face, lips or tongue), or any other signs of allergic reactions such as skin rash, swelling of the face, lips and tongue, wheezing, difficulty breathing or swallowing (potentially fatal) swelling, blistering or peeling of the skin acute kidney failure hepatitis (inflamed liver) inflammation of the gullet (oesophagus) inflammation of the pancreas (can lead to stomach pain) not known: frequency cannot be estimated from the available data collapse due to severe low blood pressure heart failure kidney failure racing or irregularity of the heartbeat breathlessness reporting of side effects if you get any side effects, talk to your doctor or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "dynastat", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 32, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9660171270370483, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7840355634689331}]}, {"Id": 29, "BeginOffset": 104, "EndOffset": 112, "Score": 0.3966992497444153, "Text": "dynastat", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5293224453926086}]}, {"Id": 83, "BeginOffset": 134, "EndOffset": 145, "Score": 0.9999841451644897, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9917968511581421, "RelationshipScore": 0.7942673563957214, "RelationshipType": "OVERLAP", "Id": 34, "BeginOffset": 174, "EndOffset": 184, "Text": "ulceration", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.9150933027267456}]}]}, {"Text": "a rash", "Type": "PROBLEM", "BeginOffset": 164, "EndOffset": 170}, {"Id": 34, "BeginOffset": 174, "EndOffset": 184, "Score": 0.9917968511581421, "Text": "ulceration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9150933027267456}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9158881902694702, "RelationshipScore": 0.7186758518218994, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 205, "EndOffset": 209, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 205, "EndOffset": 209, "Score": 0.9158881902694702, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "skin, mouth, eyes, face, lips or tongue", "Type": "PROBLEM", "BeginOffset": 216, "EndOffset": 255}, {"Text": "an allergic reaction", "Type": "PROBLEM", "BeginOffset": 288, "EndOffset": 308}, {"Id": 36, "BeginOffset": 317, "EndOffset": 326, "Score": 0.8858008980751038, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9396013617515564}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9969550371170044, "RelationshipScore": 0.9686217308044434, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 216, "EndOffset": 220, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967288970947266, "RelationshipScore": 0.8604797720909119, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 344, "EndOffset": 348, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986120462417603, "RelationshipScore": 0.8229977488517761, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 350, "EndOffset": 354, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9911104440689087, "RelationshipScore": 0.7998155355453491, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 358, "EndOffset": 364, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, lips or tongue", "Type": "PROBLEM", "BeginOffset": 328, "EndOffset": 364}, {"Id": 38, "BeginOffset": 381, "EndOffset": 389, "Score": 0.997736930847168, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9367655515670776}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967288970947266, "RelationshipScore": 0.8294285535812378, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 344, "EndOffset": 348, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9986120462417603, "RelationshipScore": 0.9464635848999023, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 350, "EndOffset": 354, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9911104440689087, "RelationshipScore": 0.8195651173591614, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 358, "EndOffset": 364, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 39, "BeginOffset": 391, "EndOffset": 411, "Score": 0.9830142259597778, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9730991721153259}]}, {"Id": 40, "BeginOffset": 416, "EndOffset": 426, "Score": 0.8135086297988892, "Text": "swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.93061363697052}]}, {"Id": 41, "BeginOffset": 460, "EndOffset": 470, "Score": 0.9422131180763245, "Text": "blistering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8961198925971985}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963896870613098, "RelationshipScore": 0.8730491399765015, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 489, "EndOffset": 493, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "peeling of the skin", "Type": "PROBLEM", "BeginOffset": 474, "EndOffset": 493}, {"Id": 43, "BeginOffset": 530, "EndOffset": 544, "Score": 0.7739841938018799, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9291597008705139}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 610, "EndOffset": 619}, {"Id": 30, "BeginOffset": 681, "EndOffset": 691, "Score": 0.9754989147186279, "Text": "valdecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 693, "EndOffset": 703}, {"Id": 31, "BeginOffset": 715, "EndOffset": 724, "Score": 0.915828287601471, "Text": "parecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other cox", "Type": "TEST", "BeginOffset": 741, "EndOffset": 750}, {"Id": 44, "BeginOffset": 778, "EndOffset": 786, "Score": 0.9837926626205444, "Text": "jaundice", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8600023984909058}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9797678589820862, "RelationshipScore": 0.7806241512298584, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 13, "BeginOffset": 793, "EndOffset": 797, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 797}, {"Id": 14, "BeginOffset": 820, "EndOffset": 824, "Score": 0.992061972618103, "Text": "eyes", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "bleeding in the stomach or intestine", "Type": "PROBLEM", "BeginOffset": 867, "EndOffset": 903}, {"Id": 46, "BeginOffset": 913, "EndOffset": 960, "Score": 0.5394392013549805, "Text": "passing a black or blood-stained bowel movement", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765204191207886}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8263485431671143, "RelationshipScore": 0.8506332039833069, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 894, "EndOffset": 903, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Text": "vomiting blood", "Type": "PROBLEM", "BeginOffset": 964, "EndOffset": 978}, {"Id": 48, "BeginOffset": 996, "EndOffset": 1002, "Score": 0.29805538058280945, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8263485431671143, "RelationshipScore": 0.5062255263328552, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 894, "EndOffset": 903, "Text": "intestine", "Category": "ANATOMY", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1013, "EndOffset": 1014}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1018, "EndOffset": 1020}, {"Id": 49, "BeginOffset": 1028, "EndOffset": 1034, "Score": 0.9920526742935181, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.950173556804657}]}, {"Id": 50, "BeginOffset": 1036, "EndOffset": 1048, "Score": 0.6558166742324829, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9386682510375977}]}, {"Id": 51, "BeginOffset": 1062, "EndOffset": 1068, "Score": 0.2673022449016571, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1075, "EndOffset": 1076}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1080, "EndOffset": 1082}, {"Id": 52, "BeginOffset": 1090, "EndOffset": 1119, "Score": 0.724834680557251, "Text": "change in your blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6443738341331482}]}, {"Text": "back pain ankles, legs and feet", "Type": "PROBLEM", "BeginOffset": 1145, "EndOffset": 1176}, {"Text": "swell (fluid retention", "Type": "PROBLEM", "BeginOffset": 1181, "EndOffset": 1203}, {"Text": "numb your skin", "Type": "PROBLEM", "BeginOffset": 1218, "EndOffset": 1232}, {"Id": 57, "BeginOffset": 1242, "EndOffset": 1261, "Score": 0.39066487550735474, "Text": "sensitivity to pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9468273520469666}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9938985109329224, "RelationshipScore": 0.9699311852455139, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 22, "BeginOffset": 1228, "EndOffset": 1232, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 58, "BeginOffset": 1284, "EndOffset": 1292, "Score": 0.9944197535514832, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800351858139038}]}, {"Id": 59, "BeginOffset": 1294, "EndOffset": 1306, "Score": 0.908488929271698, "Text": "stomach ache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800153374671936}]}, {"Id": 60, "BeginOffset": 1308, "EndOffset": 1319, "Score": 0.9977102279663086, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.988440990447998}]}, {"Id": 61, "BeginOffset": 1321, "EndOffset": 1333, "Score": 0.9997623562812805, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9867241978645325}]}, {"Id": 62, "BeginOffset": 1335, "EndOffset": 1343, "Score": 0.9910552501678467, "Text": "bloating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.974344789981842}]}, {"Text": "wind tests", "Type": "TEST", "BeginOffset": 1348, "EndOffset": 1358}, {"Id": 63, "BeginOffset": 1368, "EndOffset": 1392, "Score": 0.7256067395210266, "Text": "abnormal kidney function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9025161862373352}]}, {"Id": 24, "BeginOffset": 1377, "EndOffset": 1383, "Score": 0.9875208139419556, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 64, "BeginOffset": 1406, "EndOffset": 1414, "Score": 0.9677236676216125, "Text": "agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.945436418056488}]}, {"Text": "sleep dizziness", "Type": "PROBLEM", "BeginOffset": 1434, "EndOffset": 1449}, {"Id": 67, "BeginOffset": 1469, "EndOffset": 1476, "Score": 0.9621053338050842, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6823647022247314}]}, {"Id": 68, "BeginOffset": 1479, "EndOffset": 1505, "Score": 0.7501261234283447, "Text": "changes in red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8376772999763489}]}, {"Text": "an operation", "Type": "TREATMENT", "BeginOffset": 1512, "EndOffset": 1524}, {"Id": 69, "BeginOffset": 1540, "EndOffset": 1547, "Score": 0.9983510971069336, "Text": "fatigue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655813574790955}]}, {"Id": 70, "BeginOffset": 1552, "EndOffset": 1566, "Score": 0.9733462929725647, "Text": "breathlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9425846934318542}]}, {"Text": "a sore throat", "Type": "PROBLEM", "BeginOffset": 1579, "EndOffset": 1592}, {"Id": 72, "BeginOffset": 1596, "EndOffset": 1616, "Score": 0.9908574223518372, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809731841087341}]}, {"Id": 73, "BeginOffset": 1618, "EndOffset": 1637, "Score": 0.994607150554657, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9593766331672668}]}, {"Text": "your skin", "Type": "PROBLEM", "BeginOffset": 1639, "EndOffset": 1648}, {"Id": 74, "BeginOffset": 1656, "EndOffset": 1661, "Score": 0.7320499420166016, "Text": "itchy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.769730806350708}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9873572587966919, "RelationshipScore": 0.9754812121391296, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1644, "EndOffset": 1648, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 1670, "EndOffset": 1685, "Score": 0.3814409077167511, "Text": "pass less urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6831847429275513}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9873572587966919, "RelationshipScore": 0.509964108467102, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 26, "BeginOffset": 1644, "EndOffset": 1648, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "dry socket (inflammation", "Type": "PROBLEM", "BeginOffset": 1698, "EndOffset": 1722}, {"Id": 78, "BeginOffset": 1727, "EndOffset": 1731, "Score": 0.9952175617218018, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8693872690200806}]}, {"Text": "a tooth extraction", "Type": "TREATMENT", "BeginOffset": 1738, "EndOffset": 1756}, {"Text": "increased sweating low levels of potassium", "Type": "PROBLEM", "BeginOffset": 1758, "EndOffset": 1800}, {"Id": 82, "BeginOffset": 1804, "EndOffset": 1814, "Score": 0.5916340351104736, "Text": "blood test", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1850, "EndOffset": 1851}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1855, "EndOffset": 1858}, {"Id": 80, "BeginOffset": 1866, "EndOffset": 1878, "Score": 0.753275990486145, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6278946399688721}]}, {"Id": 126, "BeginOffset": 1898, "EndOffset": 1921, "Score": 0.9617336988449097, "Text": "cerebrovascular disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8792549967765808}]}, {"Id": 127, "BeginOffset": 1927, "EndOffset": 1933, "Score": 0.995834469795227, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8898215889930725}]}, {"Text": "transient ischaemic attack", "Type": "PROBLEM", "BeginOffset": 1938, "EndOffset": 1964}, {"Text": "transient reduced blood flow to the brain", "Type": "PROBLEM", "BeginOffset": 1966, "EndOffset": 2007}, {"Id": 130, "BeginOffset": 2009, "EndOffset": 2020, "Score": 0.9311490058898926, "Text": "mini-stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 131, "BeginOffset": 2024, "EndOffset": 2030, "Score": 0.9806461334228516, "Text": "angina", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47718700766563416}]}, {"Id": 132, "BeginOffset": 2035, "EndOffset": 2094, "Score": 0.8415427803993225, "Text": "blockages to blood vessels to the heart or brain blood clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9884733557701111, "RelationshipScore": 0.8439683318138123, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 89, "BeginOffset": 2102, "EndOffset": 2107, "Text": "lungs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 89, "BeginOffset": 2102, "EndOffset": 2107, "Score": 0.9884733557701111, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "high blood pressure ulcers in the digestive system", "Type": "PROBLEM", "BeginOffset": 2121, "EndOffset": 2171}, {"Text": "chronic stomach acid reflux the heart", "Type": "PROBLEM", "BeginOffset": 2173, "EndOffset": 2210}, {"Text": "59", "Type": "NUMBER", "BeginOffset": 2232, "EndOffset": 2234}, {"Text": "low blood pressure", "Type": "PROBLEM", "BeginOffset": 2235, "EndOffset": 2253}, {"Text": "standing blood tests", "Type": "TEST", "BeginOffset": 2257, "EndOffset": 2277}, {"Id": 137, "BeginOffset": 2287, "EndOffset": 2310, "Score": 0.7752365469932556, "Text": "abnormal liver function", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4587126672267914}]}, {"Id": 93, "BeginOffset": 2296, "EndOffset": 2301, "Score": 0.9553607106208801, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 138, "BeginOffset": 2319, "EndOffset": 2332, "Score": 0.5084129571914673, "Text": "bruise easily", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.42114830017089844}, {"Name": "SYMPTOM", "Score": 0.568615198135376}]}, {"Text": "a low blood platelet count surgical wounds", "Type": "PROBLEM", "BeginOffset": 2340, "EndOffset": 2382}, {"Id": 141, "BeginOffset": 2394, "EndOffset": 2402, "Score": 0.8615620136260986, "Text": "infected", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 142, "BeginOffset": 2404, "EndOffset": 2422, "Score": 0.7118465304374695, "Text": "abnormal discharge", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5668497085571289}]}, {"Id": 143, "BeginOffset": 2428, "EndOffset": 2443, "Score": 0.3675176501274109, "Text": "surgical wounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5694918632507324}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9759256839752197, "RelationshipScore": 0.4813021719455719, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2444, "EndOffset": 2448, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "skin discolouration", "Type": "PROBLEM", "BeginOffset": 2444, "EndOffset": 2463}, {"Text": "bruising complications", "Type": "PROBLEM", "BeginOffset": 2467, "EndOffset": 2489}, {"Text": "skin healing", "Type": "PROBLEM", "BeginOffset": 2495, "EndOffset": 2507}, {"Text": "high sugar levels", "Type": "PROBLEM", "BeginOffset": 2525, "EndOffset": 2542}, {"Text": "blood tests", "Type": "TEST", "BeginOffset": 2546, "EndOffset": 2557}, {"Text": "injection site pain", "Type": "PROBLEM", "BeginOffset": 2558, "EndOffset": 2577}, {"Text": "injection site reaction", "Type": "PROBLEM", "BeginOffset": 2581, "EndOffset": 2604}, {"Id": 147, "BeginOffset": 2605, "EndOffset": 2609, "Score": 0.9925464987754822, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7518423199653625}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7256562113761902, "RelationshipScore": 0.560990571975708, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 97, "BeginOffset": 2581, "EndOffset": 2595, "Text": "injection site", "Category": "ANATOMY", "Traits": []}]}, {"Text": "raised itchy rash", "Type": "PROBLEM", "BeginOffset": 2614, "EndOffset": 2631}, {"Text": "hives)", "Type": "PROBLEM", "BeginOffset": 2633, "EndOffset": 2639}, {"Id": 151, "BeginOffset": 2640, "EndOffset": 2648, "Score": 0.9954664707183838, "Text": "anorexia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6240144968032837}]}, {"Text": "loss of appetite)", "Type": "PROBLEM", "BeginOffset": 2650, "EndOffset": 2667}, {"Id": 153, "BeginOffset": 2668, "EndOffset": 2678, "Score": 0.6949460506439209, "Text": "joint pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8029090166091919}]}, {"Text": "high levels of blood enzymes", "Type": "PROBLEM", "BeginOffset": 2679, "EndOffset": 2707}, {"Id": 196, "BeginOffset": 2711, "EndOffset": 2722, "Score": 0.9214235544204712, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 155, "BeginOffset": 2737, "EndOffset": 2743, "Score": 0.9376221299171448, "Text": "injury", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4808539152145386}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9912142753601074, "RelationshipScore": 0.8165080547332764, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 99, "BeginOffset": 2761, "EndOffset": 2766, "Text": "heart", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9276241064071655, "RelationshipScore": 0.6136356592178345, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 101, "BeginOffset": 2782, "EndOffset": 2795, "Text": "muscle tissue", "Category": "ANATOMY", "Traits": []}]}, {"Text": "stress to the heart, the brain, or muscle tissue", "Type": "PROBLEM", "BeginOffset": 2747, "EndOffset": 2795}, {"Text": "dry mouth muscle weakness", "Type": "PROBLEM", "BeginOffset": 2797, "EndOffset": 2822}, {"Text": "ear ache", "Type": "PROBLEM", "BeginOffset": 2823, "EndOffset": 2831}, {"Id": 160, "BeginOffset": 2840, "EndOffset": 2856, "Score": 0.5842044353485107, "Text": "abdominal sounds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2880, "EndOffset": 2881}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 2885, "EndOffset": 2890}, {"Id": 161, "BeginOffset": 2898, "EndOffset": 2902, "Score": 0.9765685796737671, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5228995680809021}, {"Name": "SYMPTOM", "Score": 0.4284522533416748}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8574344515800476, "RelationshipScore": 0.6360114216804504, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2937, "EndOffset": 2941, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 162, "BeginOffset": 2906, "EndOffset": 2916, "Score": 0.9756813645362854, "Text": "ulceration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.7787034511566162}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8574344515800476, "RelationshipScore": 0.7788031101226807, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 2937, "EndOffset": 2941, "Text": "body", "Category": "ANATOMY", "Traits": []}]}, {"Id": 105, "BeginOffset": 2937, "EndOffset": 2941, "Score": 0.8574344515800476, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "skin, mouth, eyes, face, lips or tongue", "Type": "PROBLEM", "BeginOffset": 2948, "EndOffset": 2987}, {"Id": 163, "BeginOffset": 3012, "EndOffset": 3030, "Score": 0.9550260901451111, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.5952560901641846}, {"Name": "SYMPTOM", "Score": 0.4203178286552429}, {"Name": "NEGATION", "Score": 0.6893188953399658}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956254959106445, "RelationshipScore": 0.9707800149917603, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2948, "EndOffset": 2952, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 164, "BeginOffset": 3039, "EndOffset": 3048, "Score": 0.8586105704307556, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6092416644096375}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9956254959106445, "RelationshipScore": 0.9957291483879089, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 106, "BeginOffset": 2948, "EndOffset": 2952, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958166480064392, "RelationshipScore": 0.5505087375640869, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 109, "BeginOffset": 2967, "EndOffset": 2971, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960435628890991, "RelationshipScore": 0.656930685043335, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 3066, "EndOffset": 3070, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981972575187683, "RelationshipScore": 0.5910225510597229, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 114, "BeginOffset": 3072, "EndOffset": 3076, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swelling of the face, lips and tongue", "Type": "PROBLEM", "BeginOffset": 3050, "EndOffset": 3087}, {"Id": 166, "BeginOffset": 3089, "EndOffset": 3097, "Score": 0.9921059608459473, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6861303448677063}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960435628890991, "RelationshipScore": 0.6599127054214478, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 3066, "EndOffset": 3070, "Text": "face", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9981972575187683, "RelationshipScore": 0.9427548050880432, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 114, "BeginOffset": 3072, "EndOffset": 3076, "Text": "lips", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9882717728614807, "RelationshipScore": 0.8360230922698975, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 115, "BeginOffset": 3081, "EndOffset": 3087, "Text": "tongue", "Category": "ANATOMY", "Traits": []}]}, {"Id": 167, "BeginOffset": 3099, "EndOffset": 3119, "Score": 0.9668937921524048, "Text": "difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6138063073158264}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9960435628890991, "RelationshipScore": 0.6236699819564819, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 113, "BeginOffset": 3066, "EndOffset": 3070, "Text": "face", "Category": "ANATOMY", "Traits": []}]}, {"Text": "swallowing (potentially fatal) swelling", "Type": "PROBLEM", "BeginOffset": 3123, "EndOffset": 3162}, {"Id": 170, "BeginOffset": 3164, "EndOffset": 3174, "Score": 0.9624296426773071, "Text": "blistering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5483233332633972}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977446794509888, "RelationshipScore": 0.6799488663673401, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 3193, "EndOffset": 3197, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 171, "BeginOffset": 3178, "EndOffset": 3185, "Score": 0.8935708403587341, "Text": "peeling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5734716057777405}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9977446794509888, "RelationshipScore": 0.989206075668335, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 116, "BeginOffset": 3193, "EndOffset": 3197, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "ACUITY", "Score": 0.8836844563484192, "RelationshipScore": 0.54719078540802, "RelationshipType": "ACUITY", "Id": 172, "BeginOffset": 3198, "EndOffset": 3203, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "the skin acute kidney failure hepatitis (inflamed liver", "Type": "PROBLEM", "BeginOffset": 3189, "EndOffset": 3244}, {"Text": "inflammation of the gullet (oesophagus) inflammation of the pancreas", "Type": "PROBLEM", "BeginOffset": 3246, "EndOffset": 3314}, {"Id": 178, "BeginOffset": 3328, "EndOffset": 3340, "Score": 0.8093957304954529, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5072476863861084}]}, {"Id": 179, "BeginOffset": 3353, "EndOffset": 3362, "Score": 0.4706708788871765, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "collapse", "Type": "PROBLEM", "BeginOffset": 3407, "EndOffset": 3415}, {"Text": "severe low blood pressure heart failure kidney failure racing", "Type": "PROBLEM", "BeginOffset": 3423, "EndOffset": 3484}, {"Text": "irregularity of the heartbeat breathlessness", "Type": "PROBLEM", "BeginOffset": 3488, "EndOffset": 3532}, {"Id": 186, "BeginOffset": 3546, "EndOffset": 3558, "Score": 0.7936831116676331, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7066572308540344}]}, {"Id": 187, "BeginOffset": 3574, "EndOffset": 3586, "Score": 0.8927197456359863, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7009735703468323}]}, {"Id": 188, "BeginOffset": 3645, "EndOffset": 3657, "Score": 0.953725278377533, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6164469122886658}]}, {"Id": 189, "BeginOffset": 3706, "EndOffset": 3718, "Score": 0.8417890667915344, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6523319482803345}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5072504281997681, "RelationshipScore": 0.7671460509300232, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 125, "BeginOffset": 3772, "EndOffset": 3780, "Text": "appendix", "Category": "ANATOMY", "Traits": []}]}, {"Id": 125, "BeginOffset": 3772, "EndOffset": 3780, "Score": 0.5072504281997681, "Text": "appendix", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 190, "BeginOffset": 3797, "EndOffset": 3809, "Score": 0.7531997561454773, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6926049590110779}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3865, "EndOffset": 3878}]}, "Section_5": {"Title": "5. how to store dynastat", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and on the vial label after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions prior to reconstitution. it is recommended that dynastat is used as soon as possible after it is mixed with solvent, although it may be stored if the instructions at the end of the leaflet are strictly followed. the injection solution should be a clear colourless liquid. if there are particles in the injection solution or if either the powder or solution is discoloured, the solution will not be used.", "Entity_Recognition": [{"Text": "dynastat", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Id": 0, "BeginOffset": 333, "EndOffset": 341, "Score": 0.4092298746109009, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "solvent", "Type": "TREATMENT", "BeginOffset": 393, "EndOffset": 400}, {"Text": "the injection solution", "Type": "TREATMENT", "BeginOffset": 497, "EndOffset": 519}, {"Text": "the injection solution", "Type": "TREATMENT", "BeginOffset": 583, "EndOffset": 605}, {"Text": "the powder or solution", "Type": "TREATMENT", "BeginOffset": 619, "EndOffset": 641}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 658, "EndOffset": 670}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what dynastat contains - the active substance is parecoxib (as parecoxib sodium). each vial contains 40 mg parecoxib, as 42.36 mg parecoxib sodium. when reconstituted with 2 ml solvent, provides 20 mg/ml of parecoxib. when reconstituted in sodium chloride 9 mg/ml (0.9%) solution, dynastat contains approximately 0.44 meq of sodium per vial. - the other ingredients are: disodium hydrogen phosphate phosphoric acid and/or sodium hydroxide (for ph adjustment). what dynastat looks like and contents of the pack dynastat is available as a white to off-white powder. the powder is contained in colourless glass vials (5 ml) with a stopper, sealed with a purple flip-off cap on the aluminium overseal.", "Entity_Recognition": [{"Text": "dynastat", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 49, "EndOffset": 58, "Score": 0.9861592650413513, "Text": "parecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 63, "EndOffset": 79, "Score": 0.9665098786354065, "Text": "parecoxib sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9920378923416138, "RelationshipScore": 0.5649756193161011, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 101, "EndOffset": 106, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 101, "EndOffset": 103}, {"Id": 3, "BeginOffset": 107, "EndOffset": 116, "Score": 0.9955565333366394, "Text": "parecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9920378923416138, "RelationshipScore": 0.9999469518661499, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 101, "EndOffset": 106, "Text": "40 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "42.36", "Type": "NUMBER", "BeginOffset": 121, "EndOffset": 126}, {"Id": 5, "BeginOffset": 130, "EndOffset": 146, "Score": 0.981029748916626, "Text": "parecoxib sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9738957285881042, "RelationshipScore": 0.999994158744812, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 121, "EndOffset": 129, "Text": "42.36 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9550405144691467, "RelationshipScore": 0.8700194954872131, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 172, "EndOffset": 176, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "2 ml solvent", "Type": "TREATMENT", "BeginOffset": 172, "EndOffset": 184}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 195, "EndOffset": 197}, {"Id": 8, "BeginOffset": 207, "EndOffset": 216, "Score": 0.9883280396461487, "Text": "parecoxib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9550405144691467, "RelationshipScore": 0.9138946533203125, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 172, "EndOffset": 176, "Text": "2 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.7322068214416504, "RelationshipScore": 0.9962092638015747, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 195, "EndOffset": 203, "Text": "20 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 9, "BeginOffset": 240, "EndOffset": 255, "Score": 0.997783362865448, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7322068214416504, "RelationshipScore": 0.5568068027496338, "RelationshipType": "STRENGTH", "Id": 7, "BeginOffset": 195, "EndOffset": 203, "Text": "20 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9859181642532349, "RelationshipScore": 0.9975194334983826, "RelationshipType": "STRENGTH", "Id": 10, "BeginOffset": 256, "EndOffset": 263, "Text": "9 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9920181632041931, "RelationshipScore": 0.9995063543319702, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 265, "EndOffset": 269, "Text": "0.9%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9393472075462341, "RelationshipScore": 0.9999983310699463, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 271, "EndOffset": 279, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 256, "EndOffset": 257}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 267, "EndOffset": 268}, {"Id": 13, "BeginOffset": 281, "EndOffset": 289, "Score": 0.375396192073822, "Text": "dynastat", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "0.44", "Type": "NUMBER", "BeginOffset": 313, "EndOffset": 317}, {"Id": 15, "BeginOffset": 325, "EndOffset": 331, "Score": 0.47916892170906067, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9533835053443909, "RelationshipScore": 0.9999998807907104, "RelationshipType": "DOSAGE", "Id": 14, "BeginOffset": 313, "EndOffset": 321, "Text": "0.44 meq", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 371, "EndOffset": 414, "Score": 0.9746171832084656, "Text": "disodium hydrogen phosphate phosphoric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 422, "EndOffset": 438, "Score": 0.9975894689559937, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "ph adjustment", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 457}, {"Text": "the pack dynastat", "Type": "TREATMENT", "BeginOffset": 501, "EndOffset": 518}, {"Text": "white powder", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 562}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 574}, {"Text": "a stopper", "Type": "TREATMENT", "BeginOffset": 626, "EndOffset": 635}, {"Text": "a purple flip", "Type": "TREATMENT", "BeginOffset": 649, "EndOffset": 662}, {"Text": "the aluminium overseal", "Type": "TREATMENT", "BeginOffset": 674, "EndOffset": 696}]}}