{"ID": "A1DFAB9F4613067C3DFA5916453A4CC7", "URL": "https://www.ema.europa.eu/documents/product-information/novoeight-epar-product-information_en.pdf", "Product_Name": "NovoEight", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nNovoEight 250 IU powder and solvent for solution for injection \nNovoEight 500 IU powder and solvent for solution for injection \nNovoEight 1000 IU powder and solvent for solution for injection \nNovoEight 1500 IU powder and solvent for solution for injection \nNovoEight 2000 IU powder and solvent for solution for injection \nNovoEight 3000 IU powder and solvent for solution for injection \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nNovoEight 250 IU powder and solvent for solution for injection. \nEach powder vial contains nominally 250 IU human coagulation factor VIII (rDNA), turoctocog alfa.  \n \nAfter reconstitution NovoEight contains approximately 62.5 IU/ml of human coagulation factor VIII \n(rDNA), turoctocog alfa.  \n \nNovoEight 500 IU powder and solvent for solution for injection. \nEach powder vial contains nominally 500 IU human coagulation factor VIII (rDNA), turoctocog alfa.  \n \nAfter reconstitution NovoEight contains approximately 125 IU/ml of human coagulation factor VIII \n(rDNA), turoctocog alfa. \n \nNovoEight 1000 IU powder and solvent for solution for injection. \nEach powder vial contains nominally 1000 IU human coagulation factor VIII (rDNA), turoctocog alfa. \n \nAfter reconstitution NovoEight contains approximately 250 IU/ml of human coagulation factor VIII \n(rDNA), turoctocog alfa. \n \nNovoEight 1500 IU powder and solvent for solution for injection. \nEach powder vial contains nominally 1500 IU human coagulation factor VIII (rDNA), turoctocog alfa.  \n \nAfter reconstitution NovoEight contains approximately 375 IU/ml of human coagulation factor VIII \n(rDNA), turoctocog alfa.  \n \nNovoEight 2000 IU powder and solvent for solution for injection. \nEach powder vial contains nominally 2000 IU human coagulation factor VIII (rDNA), turoctocog alfa.  \n \nAfter reconstitution NovoEight contains approximately 500 IU/ml of human coagulation factor VIII \n(rDNA), turoctocog alfa.  \n \nNovoEight 3000 IU powder and solvent for solution for injection. \nEach powder vial contains nominally 3000 IU human coagulation factor VIII (rDNA), turoctocog alfa.  \n \nAfter reconstitution NovoEight contains approximately 750 IU/ml of human coagulation factor VIII \n(rDNA), turoctocog alfa.  \n \nThe potency (IU) is determined using the European Pharmacopoeia (Ph. Eur) chromogenic assay. The \nspecific activity of NovoEight is approximately 8,300 IU/mg protein. \n \nTuroctocog alfa (human coagulation factor VIII (rDNA)) is a purified protein that has 1,445 amino \nacids with an approximate molecular mass of 166 kDA. It is produced by recombinant DNA \ntechnology in Chinese hamster ovary (CHO) cells, and prepared without the addition of any human or \nanimal derived protein in the cell culture process, purification or final formulation. \n \n\n\n\n3 \n\nTuroctocog alfa is a B-domain truncated recombinant human coagulation factor VIII (B-domain \nconsists of 21 amino acids of the wild type B-domain) without any other modifications in the amino \nacid sequence. \n \nExcipient with known effect  \nThe medicinal product contains 30.5 mg sodium per reconstituted vial. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for solution for injection. \n \nWhite or slightly yellow powder or friable mass.  \n \nClear and colourless solution for injection. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment and prophylaxis of bleeding in patients with haemophilia A (congenital factor VIII \ndeficiency). \n \nNovoEight can be used for all age groups. \n \n4.2 Posology and method of administration \n \nTreatment should be under the supervision of a doctor experienced in the treatment of haemophilia. \n \nTreatment monitoring \nDuring the course of treatment, appropriate determination of factor VIII levels is advised to guide the \ndose to be administered and the frequency of repeated injections. Individual patients may vary in their \nresponse to factor VIII, demonstrating different half-lives and recoveries. Dose based on bodyweight \nmay require adjustment in underweight or overweight patients. In a single dose pharmacokinetic study \nin adult patients the maximum exposure (Cmax) and the total exposure (AUC) increased with increasing \nbody mass index (BMI) indicating that dose adjustments may be required. An increase in dose may be \nrequired for underweight patients (BMI <18.5 kg/m2) and a decrease in dose may be required for obese \npatients (BMI ≥30 kg/m2), but there is insufficient data to recommend specific dose adjustments, see \nsection 5.2. \n \nIn the case of major surgical interventions in particular, precise monitoring of the substitution therapy \nby means of coagulation analysis (plasma factor VIII activity) is indispensable.  \n \nWhen using an in vitro thromboplastin time (aPTT)-based one stage clotting assay for determining \nfactor VIII activity in patients’ blood samples, plasma factor VIII activity results can be significantly \naffected by both the type of aPTT reagent and the reference standard used in the assay. Also there can \nbe significant discrepancies between assay results obtained by aPTT-based one stage clotting assay \nand the chromogenic assay according to Ph. Eur. This is of importance particularly when changing the \nlaboratory and/or reagents used in the assay.  \n \nPosology \nThe dose and duration of the substitution therapy depend on the severity of the factor VIII deficiency, \non the location and extent of the bleeding and the patient’s clinical condition. \n \n\n\n\n4 \n\nThe number of units of factor VIII administered is expressed in International Units (IU), which are \nrelated to the current WHO standard for factor VIII products. The activity of factor VIII in plasma is \nexpressed either as percentage (relative to normal level human plasma) or in International Units \n(relative to an International Standard for factor VIII in plasma).  \n \nOne International Unit (IU) of factor VIII activity is equivalent to that quantity of factor VIII in one ml \nnormal human plasma.  \n \nOn-demand treatment \nThe calculation of the required dose of factor VIII is based on the empirical finding that 1 \nInternational Unit (IU) factor VIII per kg body weight raises the plasma factor VIII activity by 2 IU/dl. \nThe required dose is determined using the following formula: \n \nRequired units = body weight (kg) x desired factor VIII rise (%) (IU/dl) x 0.5 (IU/kg per IU/dl). \n \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness in the individual case. \n \nIn the case of the following haemorrhagic events, the factor VIII activity should not fall below the \ngiven plasma activity level (in % of normal or IU/dl) in the corresponding period. The following table \ncan be used to guide dosing in bleeding episodes and surgery: \n \nTable 1 Guide for dosing in bleeding episodes and surgery \nDegree of haemorrhage/Type of \nsurgical procedure \n\nFVIII level required (%) \n(IU/dl) \n\nFrequency of doses \n(hours)/Duration of therapy (days) \n\nHaemorrhage   \n \nEarly haemarthrosis, muscle bleeding \nor oral bleeding \n\n \n20–40 \n\n \nRepeat every 12 to 24 hours, at \nleast 1 day, until the bleeding \nepisode as indicated by pain is \nresolved or healing achieved \n\n \n \nMore extensive haemarthrosis, \nmuscle bleeding or haematoma \n\n \n \n30–60 \n\n \n \nRepeat infusion every 12–24 hours \nfor 3–4 days or more until pain and \nacute disability are resolved \n \n\n \nLife threatening haemorrhages \n\n \n60–100 \n\n \nRepeat infusion every 8 to 24 hours \nuntil threat is resolved \n \n\nSurgery   \nMinor surgery including tooth \nextraction \n \n\n30–60 Every 24 hours, at least 1 day, until \nhealing is achieved \n \n\nMajor surgery 80–100 \n(pre- and postoperative) \n\nRepeat infusion every 8–24 hours \nuntil adequate wound healing, then \ntherapy for at least another 7 days \nto maintain a factor VIII activity of \n30% to 60% (IU/dl) \n\n \nProphylaxis \nFor long term prophylaxis against bleeding in patients with severe haemophilia A. The usual \nrecommended doses are 20–40 IU of factor VIII per kg body weight every second day or 20–50 IU of \nfactor VIII per kg body weight 3 times weekly. In adults and adolesents (>12 years) a less frequent \n\n\n\n5 \n\nregimen (40-60 IU/kg every third day or twice weekly) may be applicable. In some cases, especially in \nyounger patients, shorter dosage intervals or higher doses may be necessary.  \n \nSurgery \nThere is limited experience of surgery in paediatric patients. \n \nElderly  \nThere is no experience in patients >65 years.  \n \nPaediatric population \nFor long term prophylaxis against bleeding in patients below the age of 12, doses of 25–50 IU of \nfactor VIII per kg body weight every second day or 25–60 IU of factor VIII per kg body weight \n3 times weekly are recommended. For paediatric patients above the age of 12 the dose \nrecommendations are the same as for adults. \n \nMethod of administration \nIntravenous use.  \n \nThe recommended infusion rate for NovoEight is 1–2 ml/min. The rate should be determined by the \npatient’s comfort level. \n \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nKnown allergic reaction to hamster proteins. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve traceability of biological medicinal products, the name and the batch number of \nthe administered product should be clearly recorded. \n \nHypersensitivity \nAllergic type hypersensitivity reactions are possible with NovoEight. The product contains traces of \nhamster proteins, which in some patients may cause allergic reactions. If symptoms of hypersensitivity \noccur, patients should be advised to discontinue use of the medicinal product immediately and contact \ntheir physician. Patients should be informed of the early signs of hypersensitivity reactions including \nhives, generalised urticaria, tightness of the chest, wheezing, hypotension and anaphylaxis. \n \nIn case of shock, standard medical treatment for shock should be implemented. \n \nInhibitors  \nThe formation of neutralising antibodies (inhibitors) to factor VIII is a known complication in the \nmanagement of individuals with haemophilia A. These inhibitors are usually IgG immunoglobulins \ndirected against the factor VIII procoagulant activity, which are quantified in Bethesda Units (BU) per \nml of plasma using the modified assay. The risk of developing inhibitors is correlated to the severity of \nthe disease as well as the exposure to factor VIII, this risk being highest within the first 50 exposure \ndays but continues throughout life although the risk is uncommon. \n \nThe clinical relevance of inhibitor development will depend on the titre of the inhibitor, with low titre \nposing less of a risk of insufficient clinical response than high titre inhibitors.  \nIn general, all patients treated with coagulation factor VIII products should be carefully monitored for \nthe development of inhibitors by appropriate clinical observation and laboratory test. If the expected \nfactor VIII activity plasma levels are not attained, or if bleeding is not controlled with an appropriate \n\n\n\n6 \n\ndose, testing for factor VIII inhibitor presence should be performed. In patients with high levels of \ninhibitor, factor VIII therapy may not be effective and other therapeutic options should be considered. \nManagement of such patients should be directed by physicians with experience in the care of \nhaemophilia and factor VIII inhibitors. \n \nCardiovascular event \nIn patients with existing cardiovascular risk factors, substitiution therapy with FVIII may increase the \ncardiovascular risk. \n \nCatheter-related complications \nIf a central venous access device (CVAD) is required, risk of CVAD-related complications including \nlocal infections, bacteraemia and catheter site thrombosis should be considered. \n \nIt is strongly recommended that every time that NovoEight is administered to a patient, the name and \nbatch number of the product are recorded in order to maintain a link between the patient and the batch \nof the medicinal product. \n \nPaediatric population \nThe listed warnings and precautions apply both to adults and children. \n \nExcipient related considerations \nThe medicinal product contains 30.5 mg sodium per reconstituted vial, equivalent to 1.5% of the \nWHO recommended maximum daily intake of 2 g sodium for an adult.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interactions of human coagulation factor VIII (rDNA) products with other medicinal products have \nbeen reported. \n \n4.6 Fertility, pregnancy and lactation \n \nAnimal reproduction studies have not been conducted with NovoEight. Based on the rare occurrence \nof haemophilia A in women, experience regarding the use of factor VIII during pregnancy and \nbreastfeeding is not available. Therefore, factor VIII should be used during pregnancy and lactation \nonly if clearly indicated.  \n \n4.7 Effects on ability to drive and use machines \n \nNovoEight has no influence on the ability to drive and use machines.  \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the \ninfusion site, chills, flushing, generalised urticaria, headache, hives, hypotension, lethargy, nausea, \nrestlessness, tachycardia, tightness of the chest, tingling, vomiting, wheezing) have been observed \nrarely and may in some cases progress to severe anaphylaxis (including shock). \n \nVery rarely development of antibodies to hamster protein with related hypersensitivity reactions has \nbeen observed. \n \nDevelopment of neutralising antibodies (inhibitors) may occur in patients with haemophilia A treated \nwith factor VIII, including with NovoEight. If such inhibitors occur, the condition will manifest itself \nas an insufficient clinical response. In such cases, it is recommended that a specialised haemophilia \ncentre is contacted. \n \nTabulated list of adverse reactions \n\n\n\n7 \n\nThe table presented below is according to the MedDRA system organ classification (SOC and \nPreferred Term Level). \n \nFrequencies have been evaluated according to the following convention: very common (≥1/10), \ncommon (≥1/100 to <1/10), uncommon (≥1/1,000 to <1/100), rare (≥1/10,000 to <1/1,000), very rare \n(<1/10,000), and not known (cannot be estimated from the available data). \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nTable 2 Frequency of adverse drug reactions in clinical trials  \nSystem Organ Class Frequencya in \n\nPTPs \nFrequencya in \nPUPs \n\nAdverse reaction \n\nBlood and lymphatic \nsystem disorders \n\nUncommonb Very commonb FVIII inhibition  \n\nPsychiatric disorders Uncommon  Insomnia \nNervous system \ndisorders \n\nUncommon  Headache, dizziness, burning \nsensation \n\nCardiac disorders Uncommon  Sinus tachycardia, acute \nmyocardial infarction \n\nVascular disorders Uncommon  Hypertension, lymphoedema, \nhyperaemia \n\n Common Flushing, Thrombophlebitis \nsuperficial \n\nSkin and subcutaneous \ntissue disorders  \n\n Common Rash, rash erythematous \nUncommon  Rash, lichenoid keratosis, skin \n\nburning sensation \nMusculoskeletal and \nconnective tissue \ndisorders \n\nUncommon   Musculoskeletal stiffness, \narthropathy, pain in extremity, \nmusculoskeletal pain \n\n Common Haemarthrosis, Muscle \nhaemorrhage \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\n Common Cough  \n\nGeneral disorders and \nadministration site \nconditions \n\nCommon   Injection site reactionsc \n Common Pyrexia, catheter site erythema \nUncommon   Fatigue, feeling hot, oedema \n\nperipheral, pyrexia \nInvestigations Common  Hepatic enzymes increasedd \n\n Common Anti factor VIII antibody \npositive \n\nUncommon   Heart rate increased  \nGastrointestinal \ndisorders \n\n Common Vomiting \n\nInjury, poisoning and \nprocedural \ncomplications \n\nCommon  Incorrect dose administered \n Common Infusion related reaction \nUncommon   Contusion \n\nProduct issues  Common Thrombosis in device \na Calculated based on total number of unique patients in all clinical trials (301), of which 242 \n\nwere previously treated patients (PTPs) and 60 were previously untreated patients (PUPs).  \nb Frequency is based on studies with all FVIII products which included patients with severe \n\nhaemophilia A.  \nc Injection site reactions include injection site erythema, injection site extravasation and injection \n\nsite pruritus. \nd Hepatic enzymes increased include alanine aminotransferase, aspartate aminotransferase, \n\ngamma-glutamyltransferase and bilirubin. \n \n\n\n\n8 \n\nDescription of selected adverse reactions \nDuring all clinical studies with NovoEight in previously treated patients, a total of 35 adverse \nreactions were reported in 23 of 242 patients exposed to NovoEight. The most frequently reported \nadverse reactions were injection site reactions, incorrect dose administered and hepatic enzymes \nincreased. Of the 35 adverse reactions, 2 were reported in 1 out of 31 patients below 6 years of age, \nnone in patients from 6 to ≤12 years of age, 1 event in 1 out of 24 patients (12 to <18 years of age) and \n32 were reported in 21 out of 155 adults (≥18 years). \n \nPaediatric population \nIn clinical trials involving 63 previously treated paediatric patients between 0 and 12 years of age and \n24 adolescents between 12 and 18 years of age with severe haemophilia A no difference in the safety \nprofile of NovoEight was observed between paediatric patients and adults. \n \nIn the trial with previously untreated patients, between 0 and 6 years of age, a total of 46 adverse \nreactions were reported in 33 of 60 patients exposed to NovoEight. The most frequently reported \nadverse reaction was Factor VIII inhibition, see section 4.4. High risk genetic mutations were \nidentified in 92.3% of the overall and 93.8% of the high titre confirmed inhibitors. No other factors \nwere significantly associated with inhibitor development.  \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nNo symptoms of overdose with recombinant coagulation factor VIII have been reported. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antihaemorrhagics, blood coagulation factor VIII, ATC code: B02BD02. \n \nMechanism of action \nNovoEight contains turoctocog alfa, a human coagulation factor VIII (rDNA), with a truncated B-\ndomain. This glycoprotein has the same structure as human factor VIII when activated, and post-\ntranslational modifications that are similar to those of the plasma-derived molecule. The tyrosine \nsulphation site present at Tyr1680 (native full length), which is important for the binding to von \nWillebrand factor, has been found to be fully sulphated in the turoctocog alfa molecule. When infused \ninto a haemophilia patient, factor VIII binds to endogenous von Willebrand Factor in the patient’s \ncirculation. The factor VIII/von Willebrand factor complex consists of two molecules (factor VIII and \nvon Willebrand factor) with different physiological functions. Activated factor VIII acts as a co-factor \nfor activated factor IX, accelerating the conversion of factor X to activated factor X. Activated factor \nX converts prothrombin into thrombin. Thrombin then converts fibrinogen into fibrin and a clot can be \nformed. Haemophilia A is a sex-linked hereditary disorder of blood coagulation due to decreased \nlevels of factor VIII:C and results in profuse bleeding into joints, muscles or internal organs, either \nspontaneously or as a result of accidental or surgical trauma. By replacement therapy the plasma levels \nof factor VIII are increased, thereby enabling a temporary correction of the factor deficiency and \ncorrection of bleeding tendencies.  \n \nOf note, annualised bleeding rate (ABR) is not comparable between different factor concentrates and \nbetween different clinical studies. \n \nClinical efficacy \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n9 \n\nFour multi-centre, open-labelled, non-controlled trials have been conducted to evaluate the safety and \nefficacy of NovoEight in the prevention and treatment of bleeds and during surgery in patients with \nsevere haemophilia A (FVIII activity ≤1%). Three of these trials were performed in previously treated \npatients and the fourth in previously untreated patients. The trials included 298 exposed patients; 175 \nadolescents or adult patients without inhibitors from the age of 12 years (≥150 exposure days), 63 \npreviously treated paediatric patients without inhibitors below 12 years of age (≥50 exposure days) \nand 60 previously untreated patients below 6 years of age.  \n188 out of 238 previously treated patients continued into the safety extension trial. Treatment with \nNovoEight was shown to be safe and had the intended haemostatic and preventive effect.  \nOf the 3,293 reported bleeds observed in 298 of the patients, 2,902 (88.1%) of the bleeds were \nresolved with 1-2 infusions of NovoEight. \n \nTable 3 Consumption of NovoEight and haemostatic success rates in previously untreated \npatients (PUP) and previously treated patients (PTP) \n Younger \n\nchildren \n(0 – \n<6 years) \nPUP \n\nYounger \nchildren \n(0 – \n<6 years) \nPTP \n\nOlder \nchildren \n(6 – \n<12 years) \nPTP \n\nAdolescents \n(12 – \n<18 years) \nPTP \n\nAdults \n(≥18 years) \nPTP \n\nTotal \n\nNumber of \npatients \n\n60 31 32 24 151 298 \n\nDose used for \nprevention \nper patient \n(IU/kg BW)  \nMean (SD) \nMin ; Max \n\n \n \n \n \n45.2 (14.4) \n4.5 ; 363.8 \n\n \n \n \n \n41.5 (8.1) \n3.4 ; 196.3. \n\n \n \n \n \n38.4 (9.4) \n3.2 ; 62.5 \n\n \n \n \n \n28.5 (9.3) \n17.4 ; 73.9 \n\n \n \n \n \n28.5 (8.3) \n12.0 ; 97.4 \n\n \n \n \n \n32.8 (10.9) \n3.2 ; 363.8 \n\nDose used for \ntreatment of \nbleed (IU/kg \nBW) \nMean (SD) \nMin ; Max \n\n \n \n \n43.6 (15.2) \n11.9 ; 118.9 \n\n \n \n \n44.0 (12.6) \n21.4 ; 193.8 \n\n \n \n \n40.4 (10.5) \n24.0 ; 71.4 \n\n \n \n \n29.3 (10.3) \n12.4 ; 76.8 \n\n \n \n \n35.0 (12.3) \n6.4 ; 104.0 \n\n \n \n \n37.5 (13.4) \n6.4 ; 193.8 \n\nSuccess ratea \n% \n\n87.0% 92.2% \n \n\n88.4% \n \n\n85.1% \n \n\n89.6% \n \n\n88.9% \n \n\nBW: Body weight, SD: Standard deviation \na Success is defined as either 'Excellent' or 'Good'. \n \nA total of 30 surgeries were performed in 25 patients of which 26 were major surgeries and 4 were \nminor. Haemostasis was successful in all surgeries and no treatment failures were reported. \n \nData on Immune Tolerance Induction (ITI) has been collected in patients with haemophilia A who had \ndeveloped inhibitors to factor VIII. During clinical trial in PUPs, 21 patients were treated with ITI and \n18 (86%) patients completed ITI with a negative inhibitor test result.  \n \n5.2 Pharmacokinetic properties \n \nAll pharmacokinetic (PK) studies with NovoEight were conducted after i.v. administration of 50 IU/kg \nNovoEight in previously treated patients with severe haemophilia A (FVIII ≤1%). The analysis of \nplasma samples was conducted using both the one-stage clotting assay and the chromogenic assay.  \nThe assay performance of NovoEight in FVIII:C assays was evaluated and compared to a marketed \nfull length recombinant FVIII product. The study showed that comparable and consistent results were \nobtained for both products and that NovoEight can be reliably measured in plasma without the need of \na separate NovoEight standard. \n \nThe single dose pharmacokinetic parameters of NovoEight are listed in Table 4 for the one-stage \nclotting assay and in Table 5 for the chromogenic assay.  \n\n\n\n10 \n\n \nTable 4 Single-dose pharmacokinetic parameters of NovoEight (50 IU/kg) by age - one stage \nclotting assay - Mean (SD) \nParameter  0 − <6 years 6 − <12 years ≥12 years  \n\nn=14 n=14 n=33 \nIncremental recovery \n(IU/dl)/(IU/kg) \n\n1.8 (0.7)  2.0 (0.4) 2.2 (0.4) \n\nAUC ((IU*h)/dl) 992 (411)  1109(374) 1526 (577) \nCL (ml/h/kg) 6.21 (3.66) 5.02 (1.68) 3.63 (1.09) \nt½ (h) 7.65 (1.84)  8.02 (1.89) 11.00 (4.65) \nVss (ml/kg) 56.68 (26.43)  46.82 (10.63) 47.40 (9.21) \nCmax (IU/dl) 100 (58)  107 (35) 123 (41) \nMean residence time \n(h) \n\n9.63 (2.50)  9.91 (2.57) 14.19 (5.08) \n\nAbbreviations: AUC = area under the factor VIII activity time profile; CL = clearance; t1/2 = terminal \nhalf-life; Vss = volume of distribution at steady-state; Cmax = maximum factor VIII activity. \n \nTable 5 Single-dose pharmacokinetic parameters of NovoEight (50 IU/kg) by age - chromogenic \nassay - Mean (SD) \nParameter 0 − <6 years 6 − <12 years ≥12 years  \n\nn=14 n=14 n=33 \nIncremental recovery \n(IU/dl)/(IU/kg) \n\n2.2 (0.6) 2.5 (0.6) 2.9 (0.6) \n\nAUC ((IU*h)/dl) 1223 (436) 1437 (348) 1963 (773) \nCL (ml/h/kg) 4.59 (1.73) 3.70 (1.00) 2.86 (0.94) \nt½ (h) 9.99 (1.71) 9.42 (1.52) 11.22 (6.86) \nVss (ml/kg) 55.46 (23.53) 41.23 (6.00) 38.18 (10.24) \nCmax (IU/dl) 112 (31) 125 (27) 163 (50) \nMean residence time \n(h) \n\n12.06 (1.90) 11.61 (2.32) 14.54 (5.77) \n\nAbbreviations: AUC = area under the factor VIII activity time profile; CL = clearance; t1/2 = terminal \nhalf-life; Vss = volume of distribution at steady-state; Cmax = maximum factor VIII activity. \n \nThe pharmacokinetic parameters were comparable between paediatric patients below 6 years of age \nand the paediatric patients from 6 to below 12 years of age. Some variation was observed in the \npharmacokinetic parameters of NovoEight between paediatric and adult patients. The higher CL and \nthe shorter t½ seen in paediatric patients compared to adult patients with haemophilia A may be due in \npart to the known higher plasma volume per kilogram body weight in younger patients. \n \nA single dose pharmacokinetic trial (50 IU/kg) was performed in 35 haemophilia patients (≥18 years \nof age) in different BMI categories. The maximum exposure (Cmax) and the total exposure (AUC) \nincrease with increasing BMI indicating that dose adjustments may be required for underweight (BMI \n<18.5 kg/m2) and obese patients (BMI ≥30 kg/m2), see section 4.2.  \n \nTable 6 Single-dose pharmacokinetic parameters of NovoEight (50 IU/kg) by BMI classesa – \nOne-stage clotting assay - Mean (SD) \nPK parameter Underweight \n\nN=5 \nNormal weight \nN=7 \n\nOverweight \nN=8 \n\nObese class I \nN=7 \n\nObese class II/III \nN=7 \n\nIncremental \nrecovery \n(IU/dl)/(IU/kg) \n\n1.7 (0.2) 2.0 (0.2) 2.4 (0.4) 2.3 (0.3)b 2.6 (0.3) \n\nAUC ((IU*h)/dl) 1510 (360) 1920 (610) 1730 (610) 2030 (840) 2350 (590) \nCL (ml/h/kg) 3.91 (0.94) 3.20 (1.00) 3.63 (1.24) 3.37 (1.79) 2.51 (0.63) \nt½ (h) 11.3 (2.0) 11.7 (3.5) 9.4 (2.9) 11.2 (3.5) 11.1 (2.7) \n\n\n\n11 \n\nVss (ml/kg) 56.8 (5.4) 44.8 (6.5) 39.6 (6.0) 42.0 (9.0) 35.0 (4.6) \nCmax (IU/dl) 100 (11) 121 (10) 144 (26) 140 (21) 161 (32) \nMean residence \ntime (h) \n\n15.1 (3.0) 15.3 (4.8) 11.9 (3.7) 14.4 (4.6) 14.6 (3.7) \n\na BMI groups: Underweight: BMI <18.5 kg/m2, Normal weight: BMI 18.5-24.9 kg/m2, Overweight: \nBMI 25-29.9 kg/m2, Obese class I: BMI 30-34.9 kg/m2, Obese class II/III: BMI ≥35 kg/m2. \nb Based on 6 patients only. \n \nTable 7 Single-dose pharmacokinetic parameters of NovoEight (50 IU/kg) by BMI classesa – \nChromogenic assay - Mean (SD) \nPK parameter Underweight \n\nN=5 \nNormal weight \nN=7 \n\nOverweight \nN=9 \n\nObese class I \nN=7 \n\nObese class \nII/III N=7 \n\nIncremental \nrecovery \n(IU/dl)/(IU/kg) \n\n2.2 (0.4) 2.9 (0.3) 3.0 (0.5) 3.2 (0.5) 3.5 (0.5) \n\nAUC ((IU*h)/dl) 1860 (700) 2730 (860) 2310 (1020) 2780 (1210) 3050 (730) \nCL (ml/h/kg) 3.28 (0.87) 2.25 (0.73) 2.84 (1.09) 2.58 (1.56) 1.94 (0.52) \nt½ (h) 11.7 (2.4) 11.5 (3.6) 9.7 (3.4) 10.4 (3.2) 10.5 (2.5) \nVss (ml/kg) 49.1 (10.4) 31.2 (4.5) 31.6 (5.8) 28.9 (5.1) 25.7 (4.0) \nCmax (IU/dl) 138 (29) 185 (24) 194 (31) 200 (33) 227 (32) \nMean residence \ntime (h) \n\n15.5 (3.2) 15.2 (4.9) 12.6 (4.8) 13.5 (4.6) 13.9 (3.7) \n\na BMI groups: Underweight: BMI <18.5 kg/m2, Normal weight: BMI 18.5-24.9 kg/m2, Overweight: \nBMI 25-29.9 kg/m2, Obese class I: BMI 30-34.9 kg/m2, Obese class II/III: BMI ≥35 kg/m2. \n \n \n5.3 Preclinical safety data \n \nNon-clinical data reveal no special concern for humans based on conventional studies of safety \npharmacology and repeated dose toxicity. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder: \nSodium chloride \nL-histidine \nSucrose \nPolysorbate 80 \nL-methionine \nCalcium chloride dihydrate \nSodium hydroxide (for pH adjustment) \nHydrochloric acid (for pH adjustment) \n \nSolvent: \nSodium chloride \nWater for injections \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n\n\n\n12 \n\n \nUnopened vial \n30 months when stored in a refrigerator (2°C – 8°C).  \n \nDuring the shelf life, the product may be kept at: \n• room temperature (≤ 30°C) for a single period no longer than 9 months \n or \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months. \n \nOnce the product has been taken out of the refrigerator, the product must not be returned to the \nrefrigerator.  \n \nPlease record the beginning of storage and the storage temperature on the product carton.  \n \nAfter reconstitution: \nChemical and physical in-use stability have been demonstrated for: \n• 24 hours stored at 2°C – 8°C \n• 4 hours stored at 30°C, for product which has been kept for a single period no longer than \n\n9 months at room temperature (≤30°C) \n• 4 hours stored up to 40°C, for product which has been kept for a single period no longer than \n\n3 months at above room temperature (30°C up to 40°C). \n \nFrom a microbiological point of view, the medicinal product should be used immediately after \nreconstitution. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than as stated above, unless reconstitution \nhas taken place in controlled and validated aseptic conditions. \n \nAny unused reconstituted product stored at room temperature (≤30°C) or up to 40°C for more than \n4 hours should be discarded. \n \n6.4 Special precautions for storage \n \nStore in refrigerator (2°C – 8°C).  \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage at room temperature (≤30°C) or up to 40°C and storage conditions after reconstitution of \nthe medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \nEach pack of NovoEight 250 IU, 500 IU, 1000 IU, 1500 IU, 2000 IU and 3000 IU powder and solvent \nfor solution for injection contains: \n \n– 1 glass vial (type I) with powder and chlorobutyl rubber stopper  \n– 1 sterile vial adapter for reconstitution \n– 1 pre-filled syringe of 4 ml solvent with backstop (polypropylene), a rubber plunger \n\n(bromobutyl) and a syringe cap with a stopper (bromobutyl)  \n– 1 plunger rod (polypropylene). \n \n6.6 Special precautions for disposal and other handling \n \nNovoEight is to be administered intravenously after reconstitution of the powder with the solvent \nsupplied in the syringe. After reconstitution the solution appears as a clear or slightly opalescent \nsolution. Do not use solutions that are cloudy or have deposits. \n \n\n\n\n13 \n\nYou will also need an infusion set (tubing and butterfly needle), sterile alcohol swabs, gauze pads and \nplasters. These devices are not included in the NovoEight package.  \n \nAlways use an aseptic technique.  \n \nReconstitution \n \nA) \nTake the vial, the vial adapter and the pre-filled \nsyringe out of the carton. Leave the plunger rod \nuntouched in the carton. Bring the vial and the \npre-filled syringe to room temperature. You can \ndo this by holding them in your hands until they \nfeel as warm as your hands. Do not use any \nother way to heat the vial and pre-filled syringe. \n \n\n \n \n\n \n\n A \n\n \n \n\nB) \nRemove the plastic cap from the vial. If the \nplastic cap is loose or missing, do not use the \nvial. Wipe the rubber stopper on the vial with a \nsterile alcohol swab and allow it to air dry for a \nfew seconds before use. \n\n \n\n \n\n B \n\n \n \n\nC) \nRemove the protective paper from the vial \nadapter. If the protective paper is not fully \nsealed or if it is broken, do not use the vial \nadapter. \nDo not take the vial adapter out of the protective \ncap with your fingers.  \n\n \n\n \n\n C \n\n \n \n\nD) \nTurn over the protective cap and snap the vial \nadapter onto the vial. Once attached do not \nremove the vial adapter from the vial. \n\n \n\n \n\n D \n\n \n \n\n\n\n14 \n\nE) \nLightly squeeze the protective cap with your \nthumb and index finger as shown. Remove the \nprotective cap from the vial adapter. \n\n \n E \n\n \n \n\nF) \nGrasp the plunger rod by the wide top and \nimmediately connect the plunger rod to the \nsyringe by turning it clockwise into the plunger \ninside the pre-filled syringe until resistance is \nfelt. \n \n\n \n\n \n\n F \n\n \n \n\nG) \nRemove the syringe cap from the pre-filled \nsyringe by bending it down until the perforation \nbreaks. Do not touch the syringe tip under the \nsyringe cap. \n\n \n\n \n\n G \n\n \n \n\nH) \nScrew the pre-filled syringe securely onto the \nvial adapter until resistance is felt. \n\n \n\n \n\n H \n\n \n \n\nI) \nHold the pre-filled syringe slightly tilted with \nthe vial pointing downwards. Push the plunger \nrod to inject all the solvent into the vial. \n\n \n\n \n\n I \n\n \n \n\n\n\n15 \n\nJ) \nKeep the plunger rod pressed down and swirl \nthe vial gently until all the powder is dissolved. \nDo not shake the vial as this will cause foaming.  \n\n \n\n \n\n J \n\n \n \n\n \nIt is recommended to use NovoEight immediately after reconstitution. For storage conditions of the \nreconstituted medicinal product see section 6.3. \n \nIf a larger dose is needed, repeat steps A to J with additional vials, vial adapters and pre-filled \nsyringes. \n \nAdministration of the reconstituted solution \n \nK) \nKeep the plunger rod pushed completely in. \nTurn the syringe with the vial upside down. Stop \npushing the plunger rod and let it move back on \nits own while the reconstituted solution fills the \nsyringe. Pull the plunger rod slightly downwards \nto draw the reconstituted solution into the \nsyringe. \n \nIn case you only need part of the entire vial, use \nthe scale on the syringe to see how much \nreconstituted solution you withdraw, as \ninstructed by your doctor or nurse. \n \nWhile holding the vial upside down, tap the \nsyringe gently to let any air bubbles rise to the \ntop. Push the plunger rod slowly until all air \nbubbles are gone. \n \n\n \n \n\n \n\n K \n\n \n \n\nL) \nUnscrew the vial adapter with the vial.  \n \n \n \n \n \n \n \nNovoEight is now ready for injection. Locate a \nsuitable site and slowly inject NovoEight into \nthe vein over a period of 2-5 minutes. \n\n \n\n \n\n L \n\n \n \n\n \n\n\n\n16 \n\nDisposal \nAfter injection, safely dispose of all unused NovoEight solution, the syringe with the infusion set, the \nvial with the vial adapter and other waste materials as instructed by your pharmacist.  \n \nDo not throw it out with the ordinary household waste.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n8. MARKETING AUTHORISATION NUMBERS  \n \nNovoEight 250 IU \nEU/1/13/888/001 \n \nNovoEight 500 IU \nEU/1/13/888/002 \n \nNovoEight 1000 IU \nEU/1/13/888/003 \n \nNovoEight 1500 IU \nEU/1/13/888/004 \n \nNovoEight 2000 IU \nEU/1/13/888/005 \n \nNovoEight 3000 IU \nEU/1/13/888/006 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 13 November 2013 \nDate of latest renewal: 30 July 2018 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n17 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURER RESPONSIBLE FOR \nBATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \n\nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n \n\n\n\n18 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance  \n \nBioReliance Ltd \nTodd Campus, West of Scotland Science Park, \nGlasgow, G20 0XA \nUnited Kingdom \n \nNovo Nordisk US Bio Production Inc. \n9 Technology Drive \nWest Lebanon \nNH 03784 \nUSA \n \nName and address of the manufacturer responsible for batch release \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (See Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic Safety Update Reports (PSUR) \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n\n\n19 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n21 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNovoEight 250 IU powder and solvent for solution for injection \n \nturoctocog alfa (human coagulation factor VIII (rDNA)) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nOne ml of NovoEight contains approximately 62.5 IU of human coagulation factor VIII (rDNA), \nturoctocog alfa after reconstitution  \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: Sodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride \ndihydrate, sodium hydroxide, hydrochloric acid \nSolvent: Sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection  \n \nPack contains: 1 powder vial, 4 ml solvent in pre-filled syringe, plunger rod and vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nIntravenous use  \n \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n22 \n\nStore in a refrigerator. Do not freeze \n \nDuring storage, the product may be kept at: \n• room temperature (≤ 30°C) for a single period no longer than 9 months or  \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months \n \nTaken out of refrigerator: _____________Stored at ≤30°C __ Stored at 30°C up to 40°C __ \n \nStore in the original package in order to protect from light  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/13/888/001 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNovoEight 250 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \n\n\n\n23 \n\nNN:\n\n\n\n24 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nNovoEight 250 IU powder for solution for injection \n \nturoctocog alfa \n \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n250 IU  \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n25 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNovoEight 500 IU powder and solvent for solution for injection \n \nturoctocog alfa (human coagulation factor VIII (rDNA)) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nOne ml of NovoEight contains approximately 125 IU of human coagulation factor VIII (rDNA), \nturoctocog alfa after reconstitution  \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: Sodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride \ndihydrate, sodium hydroxide, hydrochloric acid \nSolvent: Sodium chloride, water for injections  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection  \n \nPack contains: 1 powder vial, 4 ml solvent in pre-filled syringe, plunger rod and vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nIntravenous use  \n \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n26 \n\nStore in a refrigerator. Do not freeze \n \nDuring storage, the product may be kept at: \n• room temperature (≤ 30°C) for a single period no longer than 9 months or  \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months \n \nTaken out of refrigerator: _____________Stored at ≤30°C __ Stored at 30°C up to 40°C __ \n \nStore in the original package in order to protect from light  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/13/888/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNovoEight 500 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \n\n\n\n27 \n\nNN: \n\n\n\n28 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nNovoEight 500 IU powder for solution for injection \n \nturoctocog alfa \n \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n500 IU  \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n29 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNovoEight 1000 IU powder and solvent for solution for injection \n \nturoctocog alfa (human coagulation factor VIII (rDNA)) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nOne ml of NovoEight contains approximately 250 IU of human coagulation factor VIII (rDNA), \nturoctocog alfa after reconstitution  \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: Sodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride \ndihydrate, sodium hydroxide, hydrochloric acid \nSolvent: Sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection  \n \nPack contains: 1 powder vial, 4 ml solvent in pre-filled syringe, plunger rod and vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nIntravenous use  \n \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n30 \n\nStore in a refrigerator. Do not freeze \n \nDuring storage, the product may be kept at: \n• room temperature (≤ 30°C) for a single period no longer than 9 months or  \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months \n \nTaken out of refrigerator: _____________Stored at ≤30°C __ Stored at 30°C up to 40°C __ \n \nStore in the original package in order to protect from light  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/13/888/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNovoEight 1000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \n\n\n\n31 \n\nNN: \n\n\n\n32 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nNovoEight 1000 IU powder for solution for injection \n \nturoctocog alfa \n \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1000 IU  \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n33 \n\n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNovoEight 1500 IU powder and solvent for solution for injection \n \nturoctocog alfa (human coagulation factor VIII (rDNA)) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nOne ml of NovoEight contains approximately 375 IU of human coagulation factor VIII (rDNA), \nturoctocog alfa after reconstitution  \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: Sodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride \ndihydrate, sodium hydroxide, hydrochloric acid \nSolvent: Sodium chloride, water for injections \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection  \n \nPack contains: 1 powder vial, 4 ml solvent in pre-filled syringe, plunger rod and vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nIntravenous use  \n \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n\n\n34 \n\n \nStore in a refrigerator. Do not freeze \n \nDuring storage, the product may be kept at: \n• room temperature (≤ 30°C) for a single period no longer than 9 months or  \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months \n \nTaken out of refrigerator: _____________Stored at ≤30°C __ Stored at 30°C up to 40°C __ \n \nStore in the original package in order to protect from light  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/13/888/004 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNovoEight 1500 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \n\n\n\n35 \n\nSN: \nNN: \n\n\n\n36 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nNovoEight 1500 IU powder for solution for injection \n \nturoctocog alfa \n \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n1500 IU  \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n37 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNovoEight 2000 IU powder and solvent for solution for injection \n \nturoctocog alfa (human coagulation factor VIII (rDNA)) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nOne ml of NovoEight contains approximately 500 IU of human coagulation factor VIII (rDNA), \nturoctocog alfa after reconstitution  \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: Sodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride \ndihydrate, sodium hydroxide, hydrochloric acid \nSolvent: Sodium chloride, water for injections  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection  \n \nPack contains: 1 powder vial, 4 ml solvent in pre-filled syringe, plunger rod and vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nIntravenous use  \n \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n\n\n38 \n\n \nStore in a refrigerator. Do not freeze \n \nDuring storage, the product may be kept at: \n• room temperature (≤ 30°C) for a single period no longer than 9 months or  \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months \n \nTaken out of refrigerator: _____________Stored at ≤30°C __ Stored at 30°C up to 40°C __ \n \nStore in the original package in order to protect from light  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/13/888/005 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNovoEight 2000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \n\n\n\n39 \n\nSN: \nNN:\n\n\n\n40 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nNovoEight 2000 IU powder for solution for injection  \n \nturoctocog alfa \n \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n2000 IU  \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n41 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCarton \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nNovoEight 3000 IU powder and solvent for solution for injection \n \nturoctocog alfa (human coagulation factor VIII (rDNA)) \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE \n \nOne ml of NovoEight contains approximately 750 IU of human coagulation factor VIII (rDNA), \nturoctocog alfa after reconstitution  \n \n \n3. LIST OF EXCIPIENTS \n \nPowder: Sodium chloride, L-histidine, sucrose, polysorbate 80, L-methionine, calcium chloride \ndihydrate, sodium hydroxide, hydrochloric acid \nSolvent: Sodium chloride, water for injections  \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder and solvent for solution for injection  \n \nPack contains: 1 powder vial, 4 ml solvent in pre-filled syringe, plunger rod and vial adapter \n \n \n5. METHOD AND ROUTE OF ADMINISTRATION \n \nIntravenous use  \n \nRead the package leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children \n \n \n7. OTHER SPECIAL WARNINGS, IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n\n\n\n42 \n\nStore in a refrigerator. Do not freeze \n \nDuring storage, the product may be kept at: \n• room temperature (≤ 30°C) for a single period no longer than 9 months or  \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months \n \nTaken out of refrigerator: _____________Stored at ≤30°C __ Stored at 30°C up to 40°C __ \n \nStore in the original package in order to protect from light  \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd \nDenmark \n \n \n12. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/13/888/006 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nNovoEight 3000 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: \nSN: \n\n\n\n43 \n\nNN:\n\n\n\n44 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nNovoEight 3000 IU powder for solution for injection \n \nturoctocog alfa \n \nIntravenous use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n3000 IU  \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n45 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPre-filled syringe \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE OF ADMINISTRATION \n \nSolvent for NovoEight \n \nSodium chloride 9 mg/ml \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n4 ml \n \n \n6. OTHER \n \nNovo Nordisk A/S \n\n\n\n46 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\n47 \n\nPackage leaflet: Information for the user \n \n\nNovoEight 250 IU powder and solvent for solution for injection \nNovoEight 500 IU powder and solvent for solution for injection \nNovoEight 1000 IU powder and solvent for solution for injection \nNovoEight 1500 IU powder and solvent for solution for injection \nNovoEight 2000 IU powder and solvent for solution for injection \nNovoEight 3000 IU powder and solvent for solution for injection \n\n \nturoctocog alfa (human coagulation factor VIII (rDNA)) \n\n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n– Keep this leaflet. You may need to read it again.  \n– If you have any further questions, ask your doctor. \n– This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n– If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet \n1. What NovoEight is and what it is used for  \n2. What you need to know before you use NovoEight  \n3. How to use NovoEight  \n4. Possible side effects  \n5. How to store NovoEight  \n6. Contents of the pack and other information \n \n \n1. What NovoEight is and what it is used for \n \nNovoEight contains the active substance turoctocog alfa, human coagulation factor VIII. Factor VIII is \na protein naturally found in the blood that helps it to clot. \n \nNovoEight is used to treat and prevent bleeding episodes in patients with haemophilia A (inborn factor \nVIII deficiency) and can be used for all age groups. \n \nIn patients with haemophilia A, factor VIII is missing or not working properly. NovoEight replaces \nthis faulty or missing ‘factor VIII’ and helps blood to form clots at the site of bleeding. \n \n \n2. What you need to know before you use NovoEight \n \nDo not use NovoEight: \n• if you are allergic to the active substance or to any of the other ingredients of this medicine \n\n(listed in section 6) \n• if you are allergic to hamster proteins. \n \nDo not use NovoEight if either of the above applies to you. If you are not sure, talk to your doctor \nbefore using this medicine. \n \nWarnings and precautions \n \nTalk to your doctor before using NovoEight. \n \nThere is a rare chance that you may experience an anaphylactic reaction (a severe, sudden allergic \nreaction) to NovoEight. Early signs of allergic reactions are rash, hives, weals, generalised itching, \n\n\n\n48 \n\nswelling of lips and tongue, difficulty in breathing, wheezing, tightness of the chest, general feeling of \nbeing unwell, and dizziness. \n \nIf any of these symptoms occur, stop the injection immediately and contact your doctor.  \n \nTalk to your doctor if you think that your bleed is not being controlled with the dose you receive, as \nthere can be several reasons for this. Some people using this medicine can develop antibodies to factor \nVIII (also known as factor VIII inhibitors). Factor VIII inhibitors make NovoEight less effective in \npreventing or controlling bleeding. If this happens you may need a higher dose of NovoEight or a \ndifferent medicine to control your bleed. Do not increase the total dose of NovoEight to control your \nbleed without talking to your doctor. You should tell your doctor if you have been previously treated \nwith factor VIII products, especially if you developed inhibitors, since there might be a higher risk that \nit happens again. \n \nThe formation of inhibitors (antibodies) is a known complication that can occur during treatment with \nall Factor VIII medicines. These inhibitors, especially at high levels, stop the treatment working \nproperly and you or your child will be monitored carefully for the development of these inhibitors. If \nyou or your child´s bleeding is not being controlled with NovoEight, tell your doctor immediately. \n \nOther medicines and NovoEight \nTell your doctor if you are taking, have recently taken or might take any other medicines.  \n \nPregnancy and breastfeeding  \nIf you are pregnant or breastfeeding, think that you may be pregnant or are planning to have a baby, \nask your doctor for advice before taking this medicine. \n \nDriving and using machines \nNovoEight has no influence on your ability to drive and use machines. \n \nNovoEight contains sodium \nThis medicine contains 30.5 mg sodium (main component of cooking/table salt) per reconstituted vial.  \nThis is equivalent to 1.5% of the recommended maximum dietary intake of sodium for an adult. \n \nTalk to your doctor if you are on a controlled sodium diet. \n \n \n3. How to use NovoEight \n \nTreatment with NovoEight will be started by a doctor who is experienced in the care of patients with \nhaemophilia A. Always use this medicine exactly as your doctor has told you. Check with your doctor \nif you are not sure. \n \nYour doctor will calculate your dose for you. This will depend on your weight and what the medicine \nis being used for.  \n \nPrevention of bleeding \nThe usual dose of NovoEight is 20 to 50 international units (IU) per kg of body weight. The injection \nis given every 2 to 3 days. In some cases, especially in younger patients, more frequent injections or \nhigher doses may be needed. \n \nTreatment of bleeding \nThe dose of NovoEight is calculated depending on your body weight and the factor VIII levels to be \nachieved. The target factor VIII levels will depend on the severity and location of the bleeding. \n \nUse in children and adolescents \nNovoEight can be used in children of all ages. In children (below the age of 12) higher doses or more \nfrequent injections may be needed. Adolescents (above the age of 12) can use the same dose as adults. \n\n\n\n49 \n\n \nHow NovoEight is given \nNovoEight is given as an injection into a vein. See ‘Instructions on how to use NovoEight’ for more \ninformation. \n \nIf you use more NovoEight than you should \nIf you use more NovoEight than you should, tell your doctor or go to a hospital straight away. \n \nIf you forget to use NovoEight \nYou should contact your doctor if you have missed a dose and do not know how to compensate for \nthis.  \n \nIf you stop using NovoEight \nIf you stop using NovoEight you may no longer be protected against bleeding or a current bleed may \nnot stop. Do not stop using NovoEight without talking to your doctor. \n \nIf you have any further questions on the use of this medicine, ask your doctor. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. The \nfollowing side effects may occur with this medicine. \n \nIf severe, sudden allergic reactions (anaphylactic reactions) occur (very rare), the injection must be \nstopped immediately. You must contact your doctor immediately if you have one of the following \nearly symptoms: \n \n• difficulty in breathing, shortness of breath or wheezing \n• chest tightness \n• swelling of the lips and tongue \n• rash, hives, weals or generalised itching \n• feeling dizzy or loss of consciousness \n• low blood pressure (having pale and cold skin, fast heartbeat). \n \nSevere symptoms, including difficulty in swallowing or breathing and red or swollen face or hands, \nrequire prompt emergency treatment. \n \nIf you have a severe allergic reaction, your doctor may change your medicine.  \n \nFor children not previously treated with Factor VIII medicines, inhibitor antibodies (see section 2) \nmay form very commonly (more than 1 in 10 patients); however patients who have received previous \ntreatment with Factor VIII (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 \npatients). If this happens to you or your child´s medicines may stop working properly and you or your \nchild may experience persistent bleeding. If this happens, you should contact your doctor immediately. \n \nCommon side effects (may affect up to 1 in 10 people) \n• blood tests showing changes in the way the liver functions \n• reactions (redness and itching) around the site where you injected the medicine. \n \nCommon side effects (may affect up to 1 in 10 people) in patients who have not previously \ntreated with Factor VIII medicines \n• blushing of the skin \n• inflammation of vein \n• bleeding into joint spaces \n• bleeding in muscle tissue \n• cough \n\n\n\n50 \n\n• redness around the site where you placed catheter \n• vomiting. \n \nUncommon side effects (may affect up to 1 in 100 people) \n• feeling tired \n• headache \n• feeling dizzy \n• difficulty sleeping (insomnia) \n• fast heartbeat \n• increased blood pressure \n• rash \n• fever \n• feeling hot \n• stiffness of muscles \n• pain in muscles \n• pain in legs and arms \n• swelling of legs and feet \n• joint disease \n• bruising \n• heart attack. \n \nSide effects in children and adolescents \nThe side effects observed in children and adolescents are the same as observed in adults. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store NovoEight \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date, which is stated after ‘EXP’ on the carton and on the vial \nand the pre-filled syringe labels. The expiry date refers to the last day of that month.  \n \nStore in a refrigerator (2°C – 8°C).  \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \nBefore the NovoEight powder is reconstituted it may be kept at: \n \n• room temperature (≤ 30°C) for a single period no longer than 9 months \n or \n• above room temperature (30°C up to 40°C) for a single period no longer than 3 months.  \n \nOnce the product has been taken out of the refrigerator, the product must not be returned to the \nrefrigerator.  \n \nPlease record the beginning of storage and the storage temperature on the product carton. \n \nOnce you have reconstituted NovoEight it should be used right away. If you cannot use the \nreconstituted NovoEight solution immediately, it should be used within: \n• 24 hours stored at 2°C – 8°C \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51 \n\n• 4 hours stored at ≤ 30°C, for product which has been kept for a single period no longer than \n9 months at room temperature (≤30°C) \n\n• 4 hours stored up to 40°C, for product which has been kept for a single period no longer than \n3 months at above room temperature (30°C up to 40°C). \n\n \nStore the reconstituted product in the vial. If not used straight away the medicine may no longer be \nsterile and could cause infection. Do not store the solution without your doctor’s advice. \n \nThe powder in the vial appears as a white or slightly yellow powder. Do not use the powder if the \ncolour has changed. \n \nThe reconstituted solution will be clear to slightly opalescent. Do not use this medicine if you notice \nthat it is cloudy or contains visible particles. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat NovoEight contains  \n– The active substance is turoctocog alfa (human coagulation factor VIII (rDNA)). Each vial of \n\nNovoEight contains nominally 250, 500, 1000, 1500, 2000 or 3000 IU turoctocog alfa. \n– The other ingredients are L-histidine, sucrose, polysorbate 80, sodium chloride, L-methionine, \n\ncalcium chloride dihydrate, sodium hydroxide and hydrochloric acid.  \n– The ingredients in the solvent are sodium chloride and water for injections. \n \nAfter reconstitution with the supplied solvent (sodium chloride 9 mg/ml (0.9%) solution for injection), \nthe prepared solution for injection contains 62.5, 125, 250, 375, 500 or 750 IU turoctocog alfa per ml, \nrespectively, (based on the strength of turoctocog alfa, i.e. 250, 500, 1000, 1500, 2000 or 3000 IU). \n \nWhat NovoEight looks like and contents of the pack \nNovoEight is a powder and solvent for solution for injection. Each pack of NovoEight contains a vial \nwith white or slightly yellow powder, a 4 ml pre-filled syringe with a clear colourless solution, a \nplunger rod and a vial adapter.  \n \nMarketing Authorisation Holder and Manufacturer \nNovo Nordisk A/S \nNovo Allé \nDK-2880 Bagsværd, Denmark \n \n \nThis leaflet was last revised in  \n \n \nOther sources of information  \n \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\nhttp://www.ema.europa.eu/\n\n\n52 \n\n \nInstructions on how to use NovoEight \n \nREAD THESE INSTRUCTIONS CAREFULLY BEFORE USING NOVOEIGHT. \n \nNovoEight is supplied as a powder. Before injection (administration) it must be reconstituted with \nthe solvent supplied in the syringe. The solvent is a sodium chloride 9 mg/ml (0.9%) solution. The \nreconstituted NovoEight must be injected into your vein (intravenous injection). The equipment in \nthis package is designed to reconstitute and inject NovoEight.  \n \nYou will also need an infusion set (tubing and butterfly needle), sterile alcohol swabs, gauze pads \nand plasters. These devices are not included in the NovoEight package. \n \nDo not use the equipment without proper training from your doctor or nurse. \n \nAlways wash your hands and ensure that the area around you is clean. \n \nWhen you prepare and inject medicine directly into the veins, it is important to use a clean and \ngerm free (aseptic) technique. Improper technique can introduce germs that can infect the blood. \n \nDo not open the equipment until you are ready to use it. \n \nDo not use the equipment if it has been dropped, or if it is damaged. Use a new package instead. \n \nDo not use the equipment if it is expired. Use a new package instead. The expiry date is printed \nafter ‘EXP’ on the outer carton, on the vial, on the vial adapter, and on the pre-filled syringe. \n \nDo not use the equipment if you suspect it is contaminated. Use a new package instead. \n \nDo not dispose of any of the items until after you have injected the reconstituted solution. \n \nThe equipment is for single use only. \n \nContents \n \nThe package contains: \n \n• 1 vial with NovoEight powder \n• 1 vial adapter \n• 1 pre-filled syringe with solvent  \n• 1 plunger rod (placed under the syringe) \n \n \n\n\n\n53 \n\n \n\n \nOverview \nVial with NovoEight powder \n\nPlastic cap \nRubber stopper \n\n(under plastic cap) \n\n \n\n \n\nProtective cap \nVial adapter \n\nSpike \n(under protective paper) \n\nProtective \npaper \n\n \n \n \n\n \n\n \n\nSyringe cap \n\nSyringe tip \n(under syringe \n\ncap) \n\nPre-filled syringe with solvent \n\nScale \n\nPlunger \n\n \n\n \n\nThread \n\nPlunger rod \n\nWide top \nend \n\n \n \n1. Prepare the vial and the syringe \n \n• Take out the number of NovoEight \n\npackages you need. \n \n• Check the expiry date. \n \n• Check the name, strength and \n\ncolour of the package, to make sure it \ncontains the correct product. \n\n \n• Wash your hands and dry them \n\nproperly using a clean towel or air dry. \n \n• Take the vial, the vial adapter and the \n\npre-filled syringe out of the carton. \nLeave the plunger rod untouched in \nthe carton. \n\n \n• Bring the vial and the pre-filled \n\nsyringe to room temperature. You \ncan do this by holding them in your \nhands until they feel as warm as your \nhands. \n\n \n• Do not use any other way to heat the \n\n \n \n \n\n \n\n A \n\n \n\n\n\n54 \n\nvial and pre-filled syringe. \n• Remove the plastic cap from the vial. \n\nIf the plastic cap is loose or missing, \ndo not use the vial. \n\n \n• Wipe the rubber stopper with a \n\nsterile alcohol swab and allow it to air \ndry for a few seconds before use to \nensure that it is as germ free as \npossible. \n\n \n• Do not touch the rubber stopper \n\nwith your fingers as this can transfer \ngerms. \n\n \n\n B \n\n \n \n\n2. Attach the vial adapter \n \n• Remove the protective paper from \n\nthe vial adapter. \n \nIf the protective paper is not fully \nsealed or if it is broken, do not use \nthe vial adapter. \n \nDo not take the vial adapter out of \nthe protective cap with your fingers. \nIf you touch the spike on the vial \nadapter, germs from your fingers can \nbe transferred. \n\n \n \n\n \n\n C \n\n \n\n• Place the vial on a flat and solid \nsurface. \n \n\n• Turn over the protective cap, and \nsnap the vial adapter onto the vial. \n \nOnce attached, do not remove the \nvial adapter from the vial. \n\n \n\n D \n\n \n \n\n• Lightly squeeze the protective cap \nwith your thumb and index finger as \nshown. \n \nRemove the protective cap from the \nvial adapter. \n \nDo not lift the vial adapter from the \nvial when removing the protective cap. \n\n E \n\n \n\n3. Attach the plunger rod and the syringe \n \n• Grasp the plunger rod by the wide top \n\nend and take it out of the carton. Do \nnot touch the sides or the thread of \nthe plunger rod. If you touch the \nsides or the thread, germs from your \nfingers can be transferred. \n\n \n• Immediately connect the plunger rod \n\nto the syringe by turning it clockwise \n\n \n \n\n \n\n F \n\n \n\n\n\n55 \n\ninto the plunger inside the pre-filled \nsyringe until resistance is felt. \n\n• Remove the syringe cap from the pre-\nfilled syringe by bending it down until \nthe perforation breaks. \n\n \n• Do not touch the syringe tip under \n\nthe syringe cap. If you touch the \nsyringe tip, germs from your fingers \ncan be transferred. \n\n \nIf the syringe cap is loose or missing, \ndo not use the pre-filled syringe. \n\n \n\n G \n\n \n\n• Screw the pre-filled syringe securely \nonto the vial adapter until resistance is \nfelt. \n\n \n\n H \n\n \n \n\n4. Reconstitute the powder with the \nsolvent \n \n• Hold the pre-filled syringe slightly \n\ntilted with the vial pointing \ndownwards. \n\n \n• Push the plunger rod to inject all the \n\nsolvent into the vial. \n\n \n\n I \n\n \n\n• Keep the plunger rod pressed down \nand swirl the vial gently until all the \npowder is dissolved. \n \nDo not shake the vial as this will \ncause foaming. \n \n\n• Check the reconstituted solution. It \nmust be clear to slightly opalescent \n(slightly unclear). If you notice visible \nparticles or discolouration, do not \nuse it. Use a new package instead. \n\n \n\n J \n\n \nNovoEight is recommended to be used immediately after it has been reconstituted. This is \nbecause if left, the medicine may no longer be sterile and could cause infections. \n \nIf you cannot use the reconstituted NovoEight solution immediately, it should be used within \n4 hours when stored at room temperature or up to 40°C and within 24 hours when stored at 2°C – \n8°C. Store the reconstituted product in the vial. \n \nDo not freeze reconstituted NovoEight solution or store it in syringes. \nDo not store the solution without your doctor’s advice. \n \nKeep reconstituted NovoEight solution out of direct light. \n \n\n\n\n56 \n\n \nIf your dose requires more than one vial, repeat steps A to J with additional vials, vial adapters and \npre-filled syringes until you have reached your required dose. \n \n• Keep the plunger rod pushed \n\ncompletely in. \n \n• Turn the syringe with the vial upside \n\ndown. \n \n• Stop pushing the plunger rod and let \n\nit move back on its own while the \nreconstituted solution fills the syringe. \n\n \n• Pull the plunger rod slightly \n\ndownwards to draw the reconstituted \nsolution into the syringe. \n\n \n• In case you only need part of the \n\nentire vial, use the scale on the \nsyringe to see how much \nreconstituted solution you withdraw, \nas instructed by your doctor or \nnurse. \n \nIf, at any point, there is too much air in \nthe syringe, inject the air back into the \nvial. \n\n \n• While holding the vial upside down, \n\ntap the syringe gently to let any air \nbubbles rise to the top. \n\n \n• Push the plunger rod slowly until all \n\nair bubbles are gone. \n \n \n\n \n\n K \n\n \n\n• Unscrew the vial adapter with the \nvial. \n\n \n• Do not touch the syringe tip. If you \n\ntouch the syringe tip, germs from your \nfingers can be transferred. \n\n \n\n \n\n L \n\n \n5. Inject the reconstituted solution \n \nNovoEight is now ready to be injected into your vein. \n \n• Inject the reconstituted solution as instructed by your doctor or nurse. \n \n• Inject slowly over 2 to 5 minutes. \n \n• Do not mix NovoEight with any other intravenous infusions or medicines. \n \nInjecting NovoEight via needleless connectors for intravenous (IV) catheters  \n \nCaution: The pre-filled syringe is made of glass and is designed to be compatible with standard \n\n\n\n57 \n\nluer-lock connections. Some needleless connectors with an internal spike are incompatible with the \npre-filled syringe. This incompatibility may prevent administration of the medicine and/or result in \ndamage to the needleless connector. \n \nInjecting the solution via a central venous access device (CVAD) such as a central venous catheter \nor a subcutaneous port: \n• Use a clean and germ free (aseptic) technique. Follow the instructions for proper use for your \nconnector and CVAD in consultation with your doctor or nurse. \n• Injecting into a CVAD may require using a sterile 10 ml plastic syringe for withdrawal of the \nreconstituted solution. This should be done right after step J. \n• If the CVAD line needs to be flushed before or after NovoEight injection, use sodium chloride \n9 mg/ml solution for injection. \n \n \nDisposal \n \n• After injection, safely dispose of all \n\nunused NovoEight solution, the \nsyringe with the infusion set, the vial \nwith the vial adapter and other waste \nmaterials as instructed by your \npharmacist. \n \nDo not throw it out with the ordinary \nhousehold waste. \n\n \n\n \n\n M \n\n \n\n \nDo not disassemble the equipment before disposal.  \n \nDo not reuse the equipment. \n\n \n\n\n\tANNEX I SUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what novoeight is and what it is used for", "Section_Content": "novoeight contains the active substance turoctocog alfa, human coagulation factor viii. factor viii is a protein naturally found in the blood that helps it to clot. novoeight is used to treat and prevent bleeding episodes in patients with haemophilia a (inborn factor viii deficiency) and can be used for all age groups. in patients with haemophilia a, factor viii is missing or not working properly. novoeight replaces this faulty or missing 'factor viii' and helps blood to form clots at the site of bleeding.", "Entity_Recognition": [{"Text": "novoeight", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 9}, {"Text": "the active substance turoctocog alfa", "Type": "TREATMENT", "BeginOffset": 19, "EndOffset": 55}, {"Text": "human coagulation factor viii", "Type": "TREATMENT", "BeginOffset": 57, "EndOffset": 86}, {"Text": "factor viii", "Type": "PROBLEM", "BeginOffset": 88, "EndOffset": 99}, {"Text": "a protein naturally", "Type": "PROBLEM", "BeginOffset": 103, "EndOffset": 122}, {"Text": "the blood", "Type": "PROBLEM", "BeginOffset": 132, "EndOffset": 141}, {"Id": 0, "BeginOffset": 159, "EndOffset": 163, "Score": 0.7891916036605835, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47304147481918335}]}, {"Id": 1, "BeginOffset": 165, "EndOffset": 174, "Score": 0.5823735594749451, "Text": "novoeight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "bleeding episodes", "Type": "PROBLEM", "BeginOffset": 204, "EndOffset": 221}, {"Text": "haemophilia a (inborn factor viii deficiency", "Type": "PROBLEM", "BeginOffset": 239, "EndOffset": 283}, {"Id": 5, "BeginOffset": 338, "EndOffset": 349, "Score": 0.5161329507827759, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 353, "EndOffset": 375, "Score": 0.7121350765228271, "Text": "factor viii is missing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 401, "EndOffset": 410, "Score": 0.2092716246843338, "Text": "novoeight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 481, "EndOffset": 486, "Score": 0.5697647929191589, "Text": "clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 502, "EndOffset": 510, "Score": 0.9601958394050598, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you use novoeight", "Section_Content": "do not use novoeight: if you are allergic to the active substance or to any of the other ingredients of this medicine (listed in section 6) if you are allergic to hamster proteins. do not use novoeight if either of the above applies to you. if you are not sure, talk to your doctor before using this medicine. warnings and precautions talk to your doctor before using novoeight. there is a rare chance that you may experience an anaphylactic reaction (a severe, sudden allergic reaction) to novoeight. early signs of allergic reactions are rash, hives, weals, generalised itching, 48 swelling of lips and tongue, difficulty in breathing, wheezing, tightness of the chest, general feeling of being unwell, and dizziness. if any of these symptoms occur, stop the injection immediately and contact your doctor. talk to your doctor if you think that your bleed is not being controlled with the dose you receive, as there can be several reasons for this. some people using this medicine can develop antibodies to factor viii (also known as factor viii inhibitors). factor viii inhibitors make novoeight less effective in preventing or controlling bleeding. if this happens you may need a higher dose of novoeight or a different medicine to control your bleed. do not increase the total dose of novoeight to control your bleed without talking to your doctor. you should tell your doctor if you have been previously treated with factor viii products, especially if you developed inhibitors, since there might be a higher risk that it happens again. the formation of inhibitors (antibodies) is a known complication that can occur during treatment with all factor viii medicines. these inhibitors, especially at high levels, stop the treatment working properly and you or your child will be monitored carefully for the development of these inhibitors. if you or your child´s bleeding is not being controlled with novoeight, tell your doctor immediately. other medicines and novoeight tell your doctor if you are taking, have recently taken or might take any other medicines. pregnancy and breastfeeding if you are pregnant or breastfeeding, think that you may be pregnant or are planning to have a baby, ask your doctor for advice before taking this medicine. driving and using machines novoeight has no influence on your ability to drive and use machines. novoeight contains sodium this medicine contains 30.5 mg sodium (main component of cooking/table salt) per reconstituted vial. this is equivalent to 1.5% of the recommended maximum dietary intake of sodium for an adult. talk to your doctor if you are on a controlled sodium diet.", "Entity_Recognition": [{"Text": "novoeight", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 33, "EndOffset": 41}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 104, "EndOffset": 117}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 137, "EndOffset": 138}, {"Id": 3, "BeginOffset": 151, "EndOffset": 179, "Score": 0.5016007423400879, "Text": "allergic to hamster proteins", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5355952978134155}]}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 192, "EndOffset": 201}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 295, "EndOffset": 308}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 368, "EndOffset": 377}, {"Text": "an anaphylactic reaction", "Type": "PROBLEM", "BeginOffset": 426, "EndOffset": 450}, {"Text": "a severe, sudden allergic reaction", "Type": "PROBLEM", "BeginOffset": 452, "EndOffset": 486}, {"Id": 7, "BeginOffset": 491, "EndOffset": 500, "Score": 0.6021499633789062, "Text": "novoeight", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 517, "EndOffset": 535, "Score": 0.898323655128479, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6178388595581055}]}, {"Id": 9, "BeginOffset": 540, "EndOffset": 544, "Score": 0.9991183876991272, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9089606404304504}]}, {"Id": 10, "BeginOffset": 546, "EndOffset": 551, "Score": 0.997627317905426, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8433966040611267}]}, {"Id": 11, "BeginOffset": 553, "EndOffset": 558, "Score": 0.8641600608825684, "Text": "weals", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9092506170272827}]}, {"Id": 12, "BeginOffset": 560, "EndOffset": 579, "Score": 0.42138323187828064, "Text": "generalised itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.963641345500946}]}, {"Text": "48 swelling of lips and tongue", "Type": "PROBLEM", "BeginOffset": 581, "EndOffset": 611}, {"Id": 14, "BeginOffset": 613, "EndOffset": 636, "Score": 0.9751498699188232, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9653730392456055}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9962557554244995, "RelationshipScore": 0.7850874066352844, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 596, "EndOffset": 600, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Id": 15, "BeginOffset": 638, "EndOffset": 646, "Score": 0.9987945556640625, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9738582968711853}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974320530891418, "RelationshipScore": 0.9405819177627563, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 665, "EndOffset": 670, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 648, "EndOffset": 670}, {"Id": 17, "BeginOffset": 680, "EndOffset": 703, "Score": 0.620624840259552, "Text": "feeling of being unwell", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9498584866523743}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974320530891418, "RelationshipScore": 0.7436643242835999, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 665, "EndOffset": 670, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 18, "BeginOffset": 709, "EndOffset": 718, "Score": 0.9976340532302856, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9462296962738037}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 730, "EndOffset": 744}, {"Text": "your bleed", "Type": "PROBLEM", "BeginOffset": 846, "EndOffset": 856}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 968, "EndOffset": 981}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 1008, "EndOffset": 1019}, {"Id": 24, "BeginOffset": 1035, "EndOffset": 1057, "Score": 0.4069144129753113, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 1060, "EndOffset": 1082, "Score": 0.8191794157028198, "Text": "factor viii inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 1088, "EndOffset": 1097}, {"Text": "controlling bleeding", "Type": "PROBLEM", "BeginOffset": 1130, "EndOffset": 1150}, {"Text": "a higher dose of novoeight", "Type": "TREATMENT", "BeginOffset": 1181, "EndOffset": 1207}, {"Text": "a different medicine", "Type": "TREATMENT", "BeginOffset": 1211, "EndOffset": 1231}, {"Text": "your bleed", "Type": "PROBLEM", "BeginOffset": 1243, "EndOffset": 1253}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 1289, "EndOffset": 1298}, {"Text": "your bleed", "Type": "PROBLEM", "BeginOffset": 1310, "EndOffset": 1320}, {"Id": 26, "BeginOffset": 1422, "EndOffset": 1442, "Score": 0.8077569603919983, "Text": "factor viii products", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1462, "EndOffset": 1482, "Score": 0.36891770362854004, "Text": "developed inhibitors", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "inhibitors (antibodies", "Type": "PROBLEM", "BeginOffset": 1559, "EndOffset": 1581}, {"Text": "a known complication", "Type": "PROBLEM", "BeginOffset": 1586, "EndOffset": 1606}, {"Text": "all factor viii medicines", "Type": "TREATMENT", "BeginOffset": 1644, "EndOffset": 1669}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 1671, "EndOffset": 1687}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1721, "EndOffset": 1734}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 1825, "EndOffset": 1841}, {"Id": 23, "BeginOffset": 1866, "EndOffset": 1874, "Score": 0.9531065225601196, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7463154196739197}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1945, "EndOffset": 1960}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2045, "EndOffset": 2064}, {"Id": 35, "BeginOffset": 2066, "EndOffset": 2075, "Score": 0.9141135811805725, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9165171980857849}]}, {"Id": 36, "BeginOffset": 2105, "EndOffset": 2113, "Score": 0.9876141548156738, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9405669569969177}]}, {"Id": 37, "BeginOffset": 2117, "EndOffset": 2130, "Score": 0.7358123064041138, "Text": "breastfeeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.44668304920196533}]}, {"Id": 38, "BeginOffset": 2154, "EndOffset": 2162, "Score": 0.9907331466674805, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9522414207458496}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2236, "EndOffset": 2249}, {"Text": "machines novoeight", "Type": "TREATMENT", "BeginOffset": 2269, "EndOffset": 2287}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 2348, "EndOffset": 2357}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 2367, "EndOffset": 2387}, {"Text": "30.5", "Type": "NUMBER", "BeginOffset": 2397, "EndOffset": 2401}, {"Text": "cooking/table salt", "Type": "TREATMENT", "BeginOffset": 2431, "EndOffset": 2449}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 2497, "EndOffset": 2500}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 2602, "EndOffset": 2626}]}, "Section_3": {"Title": "3. how to use novoeight", "Section_Content": "treatment with novoeight will be started by a doctor who is experienced in the care of patients with haemophilia a. always use this medicine exactly as your doctor has told you. check with your doctor if you are not sure. your doctor will calculate your dose for you. this will depend on your weight and what the medicine is being used for. prevention of bleeding the usual dose of novoeight is 20 to 50 international units (iu) per kg of body weight. the injection is given every 2 to 3 days. in some cases, especially in younger patients, more frequent injections or higher doses may be needed. treatment of bleeding the dose of novoeight is calculated depending on your body weight and the factor viii levels to be achieved. the target factor viii levels will depend on the severity and location of the bleeding. use in children and adolescents novoeight can be used in children of all ages. in children (below the age of 12) higher doses or more frequent injections may be needed. adolescents (above the age of 12) can use the same dose as adults. how novoeight is given novoeight is given as an injection into a vein. see 'instructions on how to use novoeight' for more information. if you use more novoeight than you should if you use more novoeight than you should, tell your doctor or go to a hospital straight away. if you forget to use novoeight you should contact your doctor if you have missed a dose and do not know how to compensate for this. if you stop using novoeight if you stop using novoeight you may no longer be protected against bleeding or a current bleed may not stop. do not stop using novoeight without talking to your doctor. if you have any further questions on the use of this medicine, ask your doctor.", "Entity_Recognition": [{"Text": "novoeight", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 9}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 15, "EndOffset": 24}, {"Id": 2, "BeginOffset": 101, "EndOffset": 112, "Score": 0.6493318676948547, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6597210168838501}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 127, "EndOffset": 140}, {"Id": 10, "BeginOffset": 293, "EndOffset": 299, "Score": 0.3710405230522156, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 355, "EndOffset": 363, "Score": 0.9353025555610657, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 382, "EndOffset": 391}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 395, "EndOffset": 397}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 401, "EndOffset": 403}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 452, "EndOffset": 465}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 481, "EndOffset": 482}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 486, "EndOffset": 487}, {"Text": "frequent injections", "Type": "TREATMENT", "BeginOffset": 546, "EndOffset": 565}, {"Id": 4, "BeginOffset": 610, "EndOffset": 618, "Score": 0.860314130783081, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5511850714683533}]}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 631, "EndOffset": 640}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 668, "EndOffset": 684}, {"Text": "the factor viii levels", "Type": "TEST", "BeginOffset": 689, "EndOffset": 711}, {"Text": "the target factor viii levels", "Type": "TEST", "BeginOffset": 728, "EndOffset": 757}, {"Text": "the severity", "Type": "PROBLEM", "BeginOffset": 773, "EndOffset": 785}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 814}, {"Id": 8, "BeginOffset": 925, "EndOffset": 927, "Score": 0.8131416440010071, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "more frequent injections", "Type": "TREATMENT", "BeginOffset": 945, "EndOffset": 969}, {"Id": 9, "BeginOffset": 1015, "EndOffset": 1017, "Score": 0.8253087997436523, "Text": "12", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 1075, "EndOffset": 1084}, {"Id": 14, "BeginOffset": 1100, "EndOffset": 1109, "Score": 0.36333727836608887, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 1117, "EndOffset": 1121, "Score": 0.8430474400520325, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 1552, "EndOffset": 1560, "Score": 0.7792722582817078, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43699005246162415}]}, {"Text": "a current bleed", "Type": "PROBLEM", "BeginOffset": 1564, "EndOffset": 1579}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1702, "EndOffset": 1715}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. the following side effects may occur with this medicine. if severe, sudden allergic reactions (anaphylactic reactions) occur (very rare), the injection must be stopped immediately. you must contact your doctor immediately if you have one of the following early symptoms: difficulty in breathing, shortness of breath or wheezing chest tightness swelling of the lips and tongue rash, hives, weals or generalised itching feeling dizzy or loss of consciousness low blood pressure (having pale and cold skin, fast heartbeat). severe symptoms, including difficulty in swallowing or breathing and red or swollen face or hands, require prompt emergency treatment. if you have a severe allergic reaction, your doctor may change your medicine. for children not previously treated with factor viii medicines, inhibitor antibodies (see section 2) may form very commonly (more than 1 in 10 patients); however patients who have received previous treatment with factor viii (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 patients). if this happens to you or your child´s medicines may stop working properly and you or your child may experience persistent bleeding. if this happens, you should contact your doctor immediately. common side effects (may affect up to 1 in 10 people) blood tests showing changes in the way the liver functions reactions (redness and itching) around the site where you injected the medicine. common side effects (may affect up to 1 in 10 people) in patients who have not previously treated with factor viii medicines blushing of the skin inflammation of vein bleeding into joint spaces bleeding in muscle tissue cough 50 redness around the site where you placed catheter vomiting. uncommon side effects (may affect up to 1 in 100 people) feeling tired headache feeling dizzy difficulty sleeping (insomnia) fast heartbeat increased blood pressure rash fever feeling hot stiffness of muscles pain in muscles pain in legs and arms swelling of legs and feet joint disease bruising heart attack. side effects in children and adolescents the side effects observed in children and adolescents are the same as observed in adults. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "novoeight", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 19, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9671111702919006, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7020474076271057}]}, {"Id": 20, "BeginOffset": 106, "EndOffset": 118, "Score": 0.8445715308189392, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7387763261795044}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 134, "EndOffset": 147}, {"Id": 21, "BeginOffset": 160, "EndOffset": 185, "Score": 0.3361849784851074, "Text": "sudden allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.935291588306427}]}, {"Id": 22, "BeginOffset": 187, "EndOffset": 209, "Score": 0.8904561400413513, "Text": "anaphylactic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8590663075447083}]}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 230, "EndOffset": 243}, {"Text": "early symptoms", "Type": "PROBLEM", "BeginOffset": 347, "EndOffset": 361}, {"Id": 23, "BeginOffset": 363, "EndOffset": 386, "Score": 0.9888229370117188, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970298707485199}]}, {"Id": 24, "BeginOffset": 388, "EndOffset": 407, "Score": 0.9976516366004944, "Text": "shortness of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.98496013879776}]}, {"Id": 25, "BeginOffset": 411, "EndOffset": 419, "Score": 0.9976603984832764, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9919478297233582}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9879409074783325, "RelationshipScore": 0.6134202480316162, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 420, "EndOffset": 425, "Text": "chest", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9991982579231262, "RelationshipScore": 0.6660498380661011, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 452, "EndOffset": 456, "Text": "lips", "Category": "ANATOMY", "Traits": []}]}, {"Text": "chest tightness swelling of the lips", "Type": "PROBLEM", "BeginOffset": 420, "EndOffset": 456}, {"Text": "tongue rash", "Type": "PROBLEM", "BeginOffset": 461, "EndOffset": 472}, {"Id": 29, "BeginOffset": 474, "EndOffset": 479, "Score": 0.9972769618034363, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9689964652061462}]}, {"Id": 30, "BeginOffset": 481, "EndOffset": 486, "Score": 0.8949930667877197, "Text": "weals", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9535887837409973}]}, {"Text": "generalised itching", "Type": "PROBLEM", "BeginOffset": 490, "EndOffset": 509}, {"Id": 33, "BeginOffset": 510, "EndOffset": 523, "Score": 0.6234130263328552, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9752877354621887}]}, {"Text": "loss of consciousness low blood pressure", "Type": "PROBLEM", "BeginOffset": 527, "EndOffset": 567}, {"Text": "pale and cold skin", "Type": "PROBLEM", "BeginOffset": 576, "EndOffset": 594}, {"Id": 38, "BeginOffset": 596, "EndOffset": 610, "Score": 0.905298113822937, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9484621286392212}]}, {"Text": "severe symptoms", "Type": "PROBLEM", "BeginOffset": 613, "EndOffset": 628}, {"Id": 39, "BeginOffset": 640, "EndOffset": 664, "Score": 0.9854477047920227, "Text": "difficulty in swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8182385563850403}]}, {"Text": "breathing and red or swollen face or hands", "Type": "PROBLEM", "BeginOffset": 668, "EndOffset": 710}, {"Text": "prompt emergency treatment", "Type": "TREATMENT", "BeginOffset": 720, "EndOffset": 746}, {"Text": "a severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 760, "EndOffset": 786}, {"Text": "your medicine", "Type": "TREATMENT", "BeginOffset": 811, "EndOffset": 824}, {"Id": 72, "BeginOffset": 867, "EndOffset": 888, "Score": 0.5134680271148682, "Text": "factor viii medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 73, "BeginOffset": 890, "EndOffset": 910, "Score": 0.5296335220336914, "Text": "inhibitor antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 924, "EndOffset": 925}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 961, "EndOffset": 962}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 966, "EndOffset": 968}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 1015, "EndOffset": 1033}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 1039, "EndOffset": 1050}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1062, "EndOffset": 1065}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1074, "EndOffset": 1083}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1117, "EndOffset": 1118}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1122, "EndOffset": 1125}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1176, "EndOffset": 1185}, {"Text": "persistent bleeding", "Type": "PROBLEM", "BeginOffset": 1249, "EndOffset": 1268}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1331, "EndOffset": 1350}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1369, "EndOffset": 1370}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1374, "EndOffset": 1376}, {"Id": 74, "BeginOffset": 1385, "EndOffset": 1396, "Score": 0.778674840927124, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 1405, "EndOffset": 1453, "Score": 0.4297177791595459, "Text": "changes in the way the liver functions reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5681809782981873}]}, {"Id": 6, "BeginOffset": 1428, "EndOffset": 1433, "Score": 0.9381654262542725, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 48, "BeginOffset": 1455, "EndOffset": 1462, "Score": 0.9842891097068787, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9098587036132812}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4213845729827881, "RelationshipScore": 0.9725016951560974, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 1476, "EndOffset": 1482, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Id": 49, "BeginOffset": 1467, "EndOffset": 1474, "Score": 0.9984993934631348, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9249996542930603}], "Attributes": [{"Type": "DIRECTION", "Score": 0.4213845729827881, "RelationshipScore": 0.9998886585235596, "RelationshipType": "DIRECTION", "Id": 7, "BeginOffset": 1476, "EndOffset": 1482, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 1525, "EndOffset": 1544}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1563, "EndOffset": 1564}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1568, "EndOffset": 1570}, {"Id": 80, "BeginOffset": 1604, "EndOffset": 1614, "Score": 0.9999909400939941, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8768852353096008, "RelationshipScore": 0.6367756724357605, "RelationshipType": "OVERLAP", "Id": 51, "BeginOffset": 1628, "EndOffset": 1658, "Text": "factor viii medicines blushing", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 51, "BeginOffset": 1628, "EndOffset": 1658, "Score": 0.8768852353096008, "Text": "factor viii medicines blushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9883572459220886, "RelationshipScore": 0.5096378922462463, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1666, "EndOffset": 1670, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin inflammation", "Type": "PROBLEM", "BeginOffset": 1662, "EndOffset": 1683}, {"Text": "vein bleeding into joint spaces bleeding", "Type": "PROBLEM", "BeginOffset": 1687, "EndOffset": 1727}, {"Text": "muscle tissue cough", "Type": "PROBLEM", "BeginOffset": 1731, "EndOffset": 1750}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1751, "EndOffset": 1753}, {"Id": 56, "BeginOffset": 1754, "EndOffset": 1761, "Score": 0.9423660635948181, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8975377678871155}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9735972285270691, "RelationshipScore": 0.6450017094612122, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1731, "EndOffset": 1744, "Text": "muscle tissue", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.3100367784500122, "RelationshipScore": 0.9985232949256897, "RelationshipType": "DIRECTION", "Id": 12, "BeginOffset": 1762, "EndOffset": 1768, "Text": "around", "Category": "ANATOMY", "Traits": []}]}, {"Text": "catheter vomiting", "Type": "PROBLEM", "BeginOffset": 1795, "EndOffset": 1812}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 1814, "EndOffset": 1835}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1854, "EndOffset": 1855}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1859, "EndOffset": 1862}, {"Text": "tired headache", "Type": "PROBLEM", "BeginOffset": 1879, "EndOffset": 1893}, {"Id": 61, "BeginOffset": 1894, "EndOffset": 1907, "Score": 0.5436869263648987, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9829583764076233}]}, {"Id": 62, "BeginOffset": 1908, "EndOffset": 1927, "Score": 0.9893754720687866, "Text": "difficulty sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9813525080680847}]}, {"Id": 63, "BeginOffset": 1929, "EndOffset": 1937, "Score": 0.9979416728019714, "Text": "insomnia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9786027073860168}]}, {"Id": 64, "BeginOffset": 1939, "EndOffset": 1953, "Score": 0.548059344291687, "Text": "fast heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9709435105323792}]}, {"Text": "increased blood pressure rash fever", "Type": "PROBLEM", "BeginOffset": 1954, "EndOffset": 1989}, {"Text": "hot stiffness of muscles pain", "Type": "PROBLEM", "BeginOffset": 1998, "EndOffset": 2027}, {"Text": "muscles pain in legs", "Type": "PROBLEM", "BeginOffset": 2031, "EndOffset": 2051}, {"Text": "arms swelling of legs and feet joint disease bruising heart attack", "Type": "PROBLEM", "BeginOffset": 2056, "EndOffset": 2122}, {"Id": 87, "BeginOffset": 2124, "EndOffset": 2136, "Score": 0.9040277004241943, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6759584546089172}]}, {"Id": 88, "BeginOffset": 2169, "EndOffset": 2181, "Score": 0.6899211406707764, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6819000840187073}]}, {"Id": 89, "BeginOffset": 2268, "EndOffset": 2280, "Score": 0.9460355639457703, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6915537714958191}]}, {"Id": 90, "BeginOffset": 2296, "EndOffset": 2308, "Score": 0.921830952167511, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7298938632011414}]}, {"Id": 91, "BeginOffset": 2379, "EndOffset": 2391, "Score": 0.9559929966926575, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6082590222358704}]}, {"Id": 92, "BeginOffset": 2440, "EndOffset": 2452, "Score": 0.8662846088409424, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6931537985801697}]}, {"Id": 93, "BeginOffset": 2506, "EndOffset": 2517, "Score": 0.40416520833969116, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5982107520103455}, {"Name": "DIAGNOSIS", "Score": 0.4030875861644745}]}, {"Id": 94, "BeginOffset": 2531, "EndOffset": 2543, "Score": 0.8637406826019287, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7330866456031799}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2599, "EndOffset": 2612}]}, "Section_5": {"Title": "5. how to store novoeight", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date, which is stated after 'exp' on the carton and on the vial and the pre-filled syringe labels. the expiry date refers to the last day of that month. store in a refrigerator (2 8). do not freeze. keep the vial in the outer carton in order to protect from light. before the novoeight powder is reconstituted it may be kept at: room temperature (≤ 30) for a single period no longer than 9 months or above room temperature (30 up to 40) for a single period no longer than 3 months. once the product has been taken out of the refrigerator, the product must not be returned to the refrigerator. please record the beginning of storage and the storage temperature on the product carton. once you have reconstituted novoeight it should be used right away. if you cannot use the reconstituted novoeight solution immediately, it should be used within: 24 hours stored at 2 8 51 4 hours stored at ≤ 30, for product which has been kept for a single period no longer than 9 months at room temperature (≤30) 4 hours stored up to 40, for product which has been kept for a single period no longer than 3 months at above room temperature (30 up to 40). store the reconstituted product in the vial. if not used straight away the medicine may no longer be sterile and could cause infection. do not store the solution without your doctor's advice. the powder in the vial appears as a white or slightly yellow powder. do not use the powder if the colour has changed. the reconstituted solution will be clear to slightly opalescent. do not use this medicine if you notice that it is cloudy or contains visible particles. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "novoeight", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 279, "EndOffset": 280}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 281, "EndOffset": 282}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 317, "EndOffset": 333}, {"Text": "the novoeight powder", "Type": "TREATMENT", "BeginOffset": 373, "EndOffset": 393}, {"Id": 1, "BeginOffset": 435, "EndOffset": 446, "Score": 0.34675249457359314, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 450, "EndOffset": 452}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 489, "EndOffset": 490}, {"Id": 2, "BeginOffset": 512, "EndOffset": 523, "Score": 0.614795446395874, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 525, "EndOffset": 527}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 534, "EndOffset": 536}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 573, "EndOffset": 574}, {"Text": "novoeight", "Type": "TREATMENT", "BeginOffset": 812, "EndOffset": 821}, {"Text": "the reconstituted novoeight solution", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 906}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 946, "EndOffset": 948}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 965, "EndOffset": 966}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 967, "EndOffset": 968}, {"Text": "51", "Type": "NUMBER", "BeginOffset": 969, "EndOffset": 971}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 972, "EndOffset": 973}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 992, "EndOffset": 994}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1063, "EndOffset": 1064}, {"Id": 3, "BeginOffset": 1080, "EndOffset": 1091, "Score": 0.4028875231742859, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1094, "EndOffset": 1096}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1098, "EndOffset": 1099}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1119, "EndOffset": 1121}, {"Id": 12, "BeginOffset": 1190, "EndOffset": 1198, "Score": 0.42938292026519775, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_NAME", "Score": 0.3495110273361206, "RelationshipScore": 0.5320386290550232, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 1213, "EndOffset": 1224, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 4, "BeginOffset": 1213, "EndOffset": 1224, "Score": 0.3495110273361206, "Text": "temperature", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1226, "EndOffset": 1228}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 1235, "EndOffset": 1237}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 1311, "EndOffset": 1323}, {"Id": 0, "BeginOffset": 1365, "EndOffset": 1374, "Score": 0.9303035736083984, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7958881855010986}]}, {"Text": "the powder in the vial", "Type": "TREATMENT", "BeginOffset": 1432, "EndOffset": 1454}, {"Text": "a white or slightly yellow powder", "Type": "PROBLEM", "BeginOffset": 1466, "EndOffset": 1499}, {"Text": "the powder", "Type": "TREATMENT", "BeginOffset": 1512, "EndOffset": 1522}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 1550, "EndOffset": 1576}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1626, "EndOffset": 1639}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 1665, "EndOffset": 1671}, {"Text": "visible particles", "Type": "PROBLEM", "BeginOffset": 1684, "EndOffset": 1701}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what novoeight contains the active substance is turoctocog alfa (human coagulation factor viii (rdna)). each vial of novoeight contains nominally 250, 500, 1000, 1500, 2000 or 3000 iu turoctocog alfa. the other ingredients are l-histidine, sucrose, polysorbate 80, sodium chloride, l-methionine, calcium chloride dihydrate, sodium hydroxide and hydrochloric acid. the ingredients in the solvent are sodium chloride and water for injections. after reconstitution with the supplied solvent (sodium chloride 9 mg/ml (0.9%) solution for injection), the prepared solution for injection contains 62.5, 125, 250, 375, 500 or 750 iu turoctocog alfa per ml, respectively, (based on the strength of turoctocog alfa, i.e. 250, 500, 1000, 1500, 2000 or 3000 iu). what novoeight looks like and contents of the pack novoeight is a powder and solvent for solution for injection. each pack of novoeight contains a vial with white or slightly yellow powder, a 4 ml pre-filled syringe with a clear colourless solution, a plunger rod and a vial adapter.", "Entity_Recognition": [{"Text": "novoeight", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "turoctocog alfa", "Type": "TREATMENT", "BeginOffset": 48, "EndOffset": 63}, {"Id": 1, "BeginOffset": 65, "EndOffset": 94, "Score": 0.7205720543861389, "Text": "human coagulation factor viii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 117, "EndOffset": 149, "Score": 0.22064784169197083, "Text": "novoeight contains nominally 250", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 151, "EndOffset": 154}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 156, "EndOffset": 160}, {"Text": "1500", "Type": "NUMBER", "BeginOffset": 162, "EndOffset": 166}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 168, "EndOffset": 172}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 176, "EndOffset": 180}, {"Id": 4, "BeginOffset": 184, "EndOffset": 199, "Score": 0.7704997062683105, "Text": "turoctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.2617872953414917, "RelationshipScore": 0.6635030508041382, "RelationshipType": "STRENGTH", "Id": 3, "BeginOffset": 151, "EndOffset": 183, "Text": "500, 1000, 1500, 2000 or 3000 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 227, "EndOffset": 238, "Score": 0.969170093536377, "Text": "l-histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 240, "EndOffset": 247, "Score": 0.7384836077690125, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 249, "EndOffset": 263, "Score": 0.7122704982757568, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 265, "EndOffset": 280, "Score": 0.9995942711830139, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 282, "EndOffset": 294, "Score": 0.9910643100738525, "Text": "l-methionine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 296, "EndOffset": 322, "Score": 0.9992460012435913, "Text": "calcium chloride dihydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 324, "EndOffset": 340, "Score": 0.9995001554489136, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 345, "EndOffset": 362, "Score": 0.9962349534034729, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3460555374622345, "RelationshipScore": 0.6210812926292419, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 429, "EndOffset": 439, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Id": 13, "BeginOffset": 399, "EndOffset": 414, "Score": 0.986504077911377, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.3460555374622345, "RelationshipScore": 0.9997187256813049, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 429, "EndOffset": 439, "Text": "injections", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9888399243354797, "RelationshipScore": 0.7908169031143188, "RelationshipType": "STRENGTH", "Id": 16, "BeginOffset": 505, "EndOffset": 512, "Text": "9 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.9837172031402588, "RelationshipScore": 0.9235443472862244, "RelationshipType": "STRENGTH", "Id": 17, "BeginOffset": 514, "EndOffset": 518, "Text": "0.9%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9009541273117065, "RelationshipScore": 0.9591839909553528, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 520, "EndOffset": 528, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 429, "EndOffset": 439}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 447, "EndOffset": 461}, {"Text": "the supplied solvent (sodium chloride", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 504}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 505, "EndOffset": 506}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 516, "EndOffset": 517}, {"Text": "the prepared solution", "Type": "TREATMENT", "BeginOffset": 545, "EndOffset": 566}, {"Text": "62.5", "Type": "NUMBER", "BeginOffset": 590, "EndOffset": 594}, {"Text": "125", "Type": "NUMBER", "BeginOffset": 596, "EndOffset": 599}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 601, "EndOffset": 604}, {"Text": "375", "Type": "NUMBER", "BeginOffset": 606, "EndOffset": 609}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 611, "EndOffset": 614}, {"Text": "750", "Type": "NUMBER", "BeginOffset": 618, "EndOffset": 621}, {"Id": 21, "BeginOffset": 625, "EndOffset": 640, "Score": 0.6877251863479614, "Text": "turoctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5757812261581421, "RelationshipScore": 0.9997929930686951, "RelationshipType": "DOSAGE", "Id": 20, "BeginOffset": 611, "EndOffset": 624, "Text": "500 or 750 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.15765009820461273, "RelationshipScore": 0.9992305040359497, "RelationshipType": "ROUTE_OR_MODE", "Id": 22, "BeginOffset": 641, "EndOffset": 647, "Text": "per ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 23, "BeginOffset": 689, "EndOffset": 704, "Score": 0.6806747913360596, "Text": "turoctocog alfa", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 711, "EndOffset": 714}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 716, "EndOffset": 719}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 721, "EndOffset": 725}, {"Text": "1500", "Type": "NUMBER", "BeginOffset": 727, "EndOffset": 731}, {"Text": "2000", "Type": "NUMBER", "BeginOffset": 733, "EndOffset": 737}, {"Text": "3000", "Type": "NUMBER", "BeginOffset": 741, "EndOffset": 745}, {"Text": "the pack novoeight", "Type": "TREATMENT", "BeginOffset": 793, "EndOffset": 811}, {"Text": "a powder and solvent for solution", "Type": "TREATMENT", "BeginOffset": 815, "EndOffset": 848}, {"Text": "slightly yellow powder", "Type": "TREATMENT", "BeginOffset": 917, "EndOffset": 939}, {"Text": "a 4 ml pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 941, "EndOffset": 966}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 943, "EndOffset": 944}, {"Text": "a clear colourless solution", "Type": "TREATMENT", "BeginOffset": 972, "EndOffset": 999}, {"Text": "a plunger rod", "Type": "TREATMENT", "BeginOffset": 1001, "EndOffset": 1014}, {"Text": "a vial adapter", "Type": "TREATMENT", "BeginOffset": 1019, "EndOffset": 1033}]}}