{"ID": "A271B5DFB0D918DA0A5FE67A9207C82A", "URL": "https://www.ema.europa.eu/documents/product-information/chenodeoxycholic-acid-leadiant-epar-product-information_en.pdf", "Product_Name": "Chenodeoxycholic acid Leadiant", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions. \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nChenodeoxycholic acid Leadiant 250 mg hard capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach hard capsule contains 250 mg of chenodeoxycholic acid. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard capsule \n \nSize 0 capsule, 21.7 mm in length with a yellow body and orange cap, containing a white, compressed \npowder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nChenodeoxycholic acid is indicated for the treatment of inborn errors of primary bile acid synthesis \ndue to sterol 27 hydroxylase deficiency (presenting as cerebrotendinous xanthomatosis (CTX)) in \ninfants, children and adolescents aged 1 month to 18 years and adults.  \n \n4.2 Posology and method of administration \n \nTreatment must be initiated and monitored by physicians experienced in the management of CTX or \ninborn errors of primary bile acid synthesis. \n \nDuring the initiation of therapy and dose adjustment, serum cholestanol levels and/or urine bile \nalcohols should be monitored every 3 months till metabolic control and then annually. The lowest dose \nof chenodeoxycholic acid that effectively reduces the serum cholestanol and/or urine bile alcohols \nlevels to within the normal range should be chosen. Liver function should also be monitored. \nConcurrent elevation of liver enzymes above normal levels may indicate overdose. After the initiation \nperiod, cholestanol, urine bile alcohols and liver function should be determined annually, at a \nminimum, and the dose adjusted accordingly. Additional or more frequent investigations may need to \nbe undertaken to monitor therapy during periods of fast growth, concomitant disease and pregnancy \n(see section 4.6). \n \nIn case of persistent lack of therapeutic response to chenodeoxycholic acid monotherapy, other \ntreatment options should be considered. \n \nPosology \nAdults \nThe starting dosage in adults is 750 mg/day, in three divided doses provided that it is sufficient to \nnormalise serum cholestanol and/or urine bile alcohols. The daily dose can be subsequently increased \n\n\n\n3 \n\nin 250 mg increments to a maximum of 1000 mg/ day if the serum cholestanol and/or urine bile \nalcohols remain elevated.   \n \nPaediatric population (1 month -18 years) \nThe starting dose in children is 5 mg/kg/day in three divided doses. Where the dose calculated is not a \nmultiple of 250 mg, the nearest dose below the maximum of 15 mg/kg/day should be selected, \nprovided that is sufficient to normalise serum cholestanol and/or urine bile alcohols.   \n \nNeonates less than one month of age \nThe safety and efficacy in neonates less than one month of age has not been established.  Limited \nsafety data are available (see section 4.8). \n \nSpecial populations \nElderly patients (≥ 65 years) \nDose adjustment is not necessary. \n \nRenal impairment \nNo data are available for patients with renal impairment. However, these patients should be carefully \nmonitored and the dose titrated individually. \n \nHepatic impairment \nNo data are available for patients with hepatic impairment. However, these patients should be \ncarefully monitored and the dose titrated individually. \n \nMethod of administration  \nChenodeoxycholic acid capsules can be taken without regards to food. The hard capsules should be \ntaken whole with sufficient water at approximately the same time each day. For infants and children \nwho cannot swallow capsules, the capsules may be carefully opened and the content added to sodium \nbicarbonate solution 8.4%, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nMonitoring \nAfter the initiation period, cholestanol, urine bile alcohols and liver function should be determined \nannually, at a minimum, and the dose adjusted accordingly. Additional or more frequent investigations \nmay need to be undertaken to monitor therapy during periods of fast growth, concomitant disease and \npregnancy (see section 4.6). \n \nEffects of chenodeoxycholic acid with other medicinal products \nCo-administration with ciclosporin, sirolimus, phenobarital is not recommended, see section 4.5 for \nfurther details. \n \nColestipol or antacid medicinal products containing aluminium hydroxide and/or smectite should be \ntaken either 2 hours before or after taking chenodeoxycholic acid. See section 4.5 for further details. \nChenodeoxycholic acid should be taken either one hour before cholestyramine or 4-6 hours after. See \nsection 4.5 for further details. \n \nCo-administration with oral contraceptives is not recommended, see section 4.5 for further details. \nWomen of childbearing potential should use an effective method of  contraception, see section 4.6 for \nfurther details.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n\n\n\n4 \n\n \nIn patients with CTX, no interaction studies with chenodeoxycholic acid and concomitantly \nadministered medicinal products have been performed.  \n \nColestipol and antacid medicinal products \nChenodeoxycholic acid should not be administered together with colestipol or antacid medicinal \nproducts containing aluminium hydroxide and/or smectite (aluminium oxide) since these preparations \nbind the active substance of chenodeoxycholic acid in the intestine and thus prevent its reabsorption \nand efficacy. If it is necessary to take a medicinal product containing one of these active substances it \nshould be taken either 2 hours before or after taking chenodeoxycholic acid. \n \nColestyramine \nChenodeoxycholic acid should not be administered together with colestyramine as it binds \nchenodeoxycholic acid in the intestine and thus prevents its reabsorption and efficacy. If it is necessary \nto take colestyramine then chenodeoxycholic acid should be taken either one hour before \ncolestyramine or 4-6 hours after. \n \nCiclosporin and sirolimus \nCiclosporin has been shown to reduce the synthesis of chenodeoxycholic acid by inhibition of \nCYP27A1 and increasing the activity of HMG CoA reductase. A similar effect on CYP27A1, albeit at \nhigher doses, is also seen with sirolimus. Co-administration of chenodeoxycholic acid with ciclosporin \nor sirolimus should be avoided. If administration of ciclosporin or sirolimus is considered necessary, \nserum and urine bile alcohol levels should be closely monitored and the chenodeoxycholic acid dose \nadjusted accordingly. \n \nPhenobarbital \nConcomitant administration of chenodeoxycholic acid with phenobarbital increases HMG CoA \nreductase and thus counteracts one of the pharmacodynamics effects of chenodeoxycholic acid in \nCTX. If administration of phenobarbital is considered necessary, serum and urine bile alcohol levels \nshould be closely monitored and the chenodeoxycholic acid dose adjusted accordingly. \n \nOral contraceptives \nThe administration of oral contraceptives reduces the pool size of chenodeoxycholic acid. Oral \ncontraceptives therefore may worsen the underlying deficiency and counteract the effectiveness of \nchenodeoxycholic acid in CTX. Co-administration with oral contraceptives is not recommended. \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential \nWomen of childbearing potential should use an effective method of contraception. The use of oral \ncontraceptives is not recommended in patients taking chenodeoxycholic acid, see section 4.5 for \nfurther details. \n \nPregnancy \nPatients with CTX and high cholestanol have been shown to have adverse outcomes during pregnancy.  \nTwo intrauterine deaths in a mother with CTX have been reported in the literature. Two pregnancies in \nmothers with CTX resulted in premature infants with evidence of intrauterine growth retardation also \nreported in the literature. There are no or limited amount of data from the use of chenodeoxycholic \nacid in pregnant women. Studies in animals have shown reproductive toxicity (see section 5.3). \n \nChenodeoxycholic acid is not recommended during pregnancy and in women of childbearing potential \nnot using contraception.  \n \nBreast-feeding  \nIt is unknown whether chenodeoxycholic acid/metabolites are excreted in human milk.  \n \n\n\n\n5 \n\nA risk to the newborns/infants cannot be excluded. \n \nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \nchenodeoxycholic acid therapy taking into account the benefit of breast feeding for the child and the \nbenefit of therapy for the woman  \n \nFertility  \nChenodeoxycholic acid is an endogenous bile acid used for replacement therapy and it is anticipated to \nhave no effects on fertility at therapeutic doses. \n \n4.7 Effects on ability to drive and use machines \n \nChenodeoxycholic acid has no or negligible influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \nAdverse reactions in patients (both adults and children) receiving Chenodeoxycholic acid are generally \nmild to moderate in severity; the main reactions observed are given in the table below. The events \nwere transitory and did not interfere with the therapy. \n \nTabulated list of adverse reactions \nAdverse reactions are ranked according to system organ class, using the following convention: very \ncommon (≥ 1/10), common (≥ 1/100 to <1/10), uncommon (≥ 1/1,000 to <1/100), rare (≥ 1/10,000 to \n< 1/1,000), very rare (< 1/10,000), not known (cannot be estimated from the available data).  \n \nMedDRA System Organ Class Preferred term Frequency  \nGastrointestinal disorders Constipation not known  \nHepatobiliary disorders Hepatic adverse reactions not known  \n \nDescription of selected adverse reactions \nIn two non-interventional studies with chenodeoxycholic acid a total of three adverse reactions were \nreported in three out of 63 patients (safety population). The three adverse reactions were all non-\nserious. One instance of mild intermittent constipation occurred in an adult and another instance \noccurred in a child. One instance of hepatic adverse reactions occurred in a two week old infant \ndiagnosed with CTX and is discussed in the section below. \n \nPaediatric population \nIn two-non interventional studies with chenodeoxycholic acid, a total of 14 paediatric patients with \nCTX were treated with Chenodeoxycholic acid: 1 infant (0 to < 2 years), 6 children (2 to < 12 years) \nand 7 adolescents (12 to < 18 years). All paediatric patients received 15 mg/kg/day as their starting \ndose. \n \nThe only infant enrolled presented with raised liver function tests within six weeks of treatment start. \nThe infant’s liver function normalised upon temporarily stopping treatment with Chenodeoxycholic \nacid. Chenodeoxycholic acid supplementation was re-started and maintained at a lower dose of \n5 mg/kg/day with no further complications. \n \nThis instance of hepatic adverse reactions in an infant presented with multiple confounders, such as \nconcomitant parechovirus infection, co-administration of medicinal products known to affect liver \nfunction (acyclovir and phenobarbital) and presence of hyperbilirubinemia at birth. \n \nThe presented safety information for hepatic adverse reactions is derived from paediatric patients. Due \nto the rarity of CTX, the available literature is not sufficient to detect a difference in the safety of \nchenodeoxycholic acid within paediatric age groups or between paediatric patients and adults. \n \n\n\n\n6 \n\nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThe potential for harm from overdose is considered extremely low, as accumulation of \nchenodeoxycholic acid is unlikely due to an efficient endogenous mechanism of elimination and \nexcretion.  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Alimentary tract and metabolism - Bile therapy - Bile acid preparations, \nATC code: A05AA01 \n \nMechanism of action \nExogenous chenodeoxycholic acid is used as replacement therapy to restore the feedback inhibition \nlost due to the deficiency/absence of endogenous chenodeoxycholic acid. In CTX, a defect in the \nCYP27A1 gene results in a deficient mitochondrial sterol 27-hydroxylase enzyme. This deficiency \nblocks the synthesis of primary bile acids via the classical (neutral pathway) and the alternative \n(acidic) pathway. However, cholic acid is still formed via an alternate microsomal pathway. The net \nresult is a total bile acid pool that is severely deficient in chenodeoxycholic acid but relatively \nenriched with cholic acid. \n \nIn CTX, deficiency of chenodeoxycholic acid causes a lack of feedback of cholesterol 7 alpha \nhydroxylase (CYP7A1) and HMG CoA reductase, causing increased production of atypical bile acids, \nbile alcohols and cholestanol that lead to the pathological consequences of the condition. Exogenous \nreplacement with Chenodeoxycholic acid inhibits CYP7A1 (via nuclear receptor, FXR) and HMG \nCoA reductase, thus restoring the feedback inhibition. \n \nThe primary pharmacodynamic effects of chenodeoxycholic acid are: \n\n1. Reduced production of cholesterol: reduces serum cholestanol (action on HMG CoA \nreductase). \n\n2. Reduced production of cholestanol: reduces serum cholestanol (action on HMG CoA \nreductase and CYP7A1). \n\n3. Reduced production of atypical bile alcohols and bile acids: through restoration of feedback \ninhibition of primary bile acid synthesis (action on CYP7A1) \n\n \nClinical efficacy and safety \nEfficacy and safety was studied in two retrospective trials in two centres in Europe. The mean age of \nthe patient population in the pivotal study was younger at 25.8 years than the supporting study \npopulation at 35 years which also reflected the level of disability present in the two cohorts prior to \ntreatment start, with the supporting study having a higher disability score at baseline. \n \nIn the pivotal study CDCA-STUK-15-001 treatment of CTX patients with chenodeoxycholic acid 750-\n1000 mg/day in adults or 5-15 mg/kg/day in infants and children was associated with statistically \nsignificant decreases in mean serum levels of cholestanol from baseline to post-baseline in the overall \npopulation and in the two subgroups of patients aged < 21 years or ≥ 21 years at first treatment. \nUrinary bile level alcohol levels decreased. Neurological disability scale scores (Rankin and EDSS) \nstabilised or improved by the clinical current visit in 84.6% and 76.9% of patients respectively. Mean \nRankin and EDSS scores showed a very small increase (worsening) from baseline to clinical current \n\n\n\n7 \n\nvisit at 0.08 ± 0.74 and 0.27 ± 1.24 in the overall population and this increase was not statistically \nsignificant. There was a statistically significant (p = 0.04) improvement (decrease) of -0.31 ± 0.48 in \nthe mean Rankin score for the < 21 years of age subgroup. \n \nDisease signs and symptoms resolved, improved or stabilised in a majority of patients over the course \nof the study. Diarrhoea disappeared in 100% (23/23 patients) of the patients who had this symptom at \nbaseline. There was a resolution, improvement or stabilisation in 88.9% (16/18) of patients with \ncognitive impairment. Epilepsy resolved in 100% (3/3 patients) and polyneuropathy stabilised or \nimproved in 100% (11/11). Pyramidal dysfunction improved or stabilised in 60% (10/15) and \ncerebellar dysfunction in 88.7% (12/14). Psychiatric impairment resolved, improved or stabilised in \n85.7% (6/7) of patients. However, parkinsonian symptoms, a rare disease manifestation/association \nthat occurred in only 2 patients during the course of the study, did not respond.  \n \nIn the supportive study CDCA-STRCH-CR-14-001 treatment of CTX patients with chenodeoxycholic \nacid 750 mg/day given for a median duration of 5.75 years was associated with statistically significant \ndecreases in mean serum levels of cholestanol from baseline to any post-baseline visit. The mean \nlevels of 7α-hydroxy-4-cholesten-3one significantly decreased from baseline to post-baseline Visits 1 \nand 2. Vitamin D and PTH levels decreased from baseline to both post-treatment visits and mean \npyruvate levels decrease from baseline to the first post-treatment visit. Rankin and EDSS scores \nremained stable in 61.5% and 50% of patients respectively, however there was an overall worsening of \nthe mean score from baseline. Increases in bone mineral density (Z-score) were observed at lumbar \nspine at both post-treatment visits and at total hip at post-treatment at post-treatment Visit 2. Signs and \nsymptoms of the disease remained stable in most of the patients. Diarrhoea improved or disappeared in \n64.3% of the patients who had this symptom present at baseline. \n \nNone of the patients had treatment-related adverse events and chenodeoxycholic acid exhibited a \nsatisfactory safety profile in relation to routine safety laboratory parameters (haematology and clinical \nchemistry). \n \n5.2 Pharmacokinetic properties \n \nData exists only in the adult population. \nChenodeoxycholic acid is an endogenous bile acid in humans, which is tightly regulated by its \nsecretion into bile via exporter pumps and detoxification by sulfation. In addition to sulfation, bile acid \ncan also be detoxified through glucronidation. \n \nChenodeoxycholic acid given orally is absorbed in the small intestine. Reabsorption is not complete. A \nsmall portion of chenodeoxycholic acid is excreted with faeces. \n \nAfter reabsorption in the intestine, the bile acid is nearly completely conjugated to the amino acids \nglycine and taurine and then excreted again in the bile. \n \nIn the intestine Chenodeoxycholic acid and its glycine or taurine conjugate are decomposed by \nbacteria. Deconjugation results in the free bile acid, oxidation in the 7-keto-lithocholic acid and \nlithocholic acid (3α-hydroxycholanic acid) is formed by elimination of the 7-hydroxy group. Whereas \n7-keto-lithocholic acid can be formed partially in the colon and also in the liver to chenodeoxycholic \nacid and ursodeoxycholic acid (3α-, 7ß-di-hydroxycholanic acid), lithocholic acid is absorbed to a \nsmall extent only and is thus largely lost with faeces. \n \nBiological half-life of chenodeoxycholic acid is about 4 days. \n \nReabsorption of chenodeoxycholic acid is variable (29 - 84%). After treatment with chenodeoxycholic \nacid, the endogenous synthesis of the primary bile acids, cholic acid and chenodeoxycholic acid, is \ninhibited.  \n \n5.3 Preclinical safety data \n\n\n\n8 \n\n \nNo formal preclinical safety studies have been conducted however data in the literature reveal no \nspecial hazard for humans based on conventional studies of single dose toxicity, repeated dose \ntoxicity, genotoxicity, and carcinogenic potential. \n \nRodent and primate toxicity species lack efficient-sulfating capacity for conjugation of lithocholic \nacid, and therefore have shown hepatotoxicity. In contrast, Lithocholic acid sulfate conjugation in \nhumans prevents the overt hepatotoxicity, as seen in animal toxicity species after repeat dosing. \n \nReproduction toxicity \nDevelopmental toxicity studies in rats, hamsters and primates showed an absence of teratogenic \neffects. In rhesus monkey and baboon studies it was demonstrated that chenodeoxycholic acid dose to \npregnant animals (at 5-120 mg/kg/day for rhesus monkey; at 18-38 mg/kg/day for baboons) produced \nliver pathology in the developing foetus. Pathological effects on adrenals and kidneys were also seen \nin rhesus monkey foetuses. Maternal effects in the rhesus monkeys, but not baboons, included \ndiarrhoea, emesis, weight loss and reduction in food consumption. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content \nMaize starch  \nMagnesium stearate  \nSilica, colloidal anhydrous  \nWater  \n \nCapsule shell \nGelatine   \nTitanium dioxide  \nQuinoline yellow  \nErythrosine  \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nCapsules are packed in polyvinyl chloride (PVC) blisters sealed with aluminium foil and packed in \ncardboard boxes. \nPacks size: 100 capsules  \n \n6.6 Special precautions for disposal and other handling \n \nPatients who are unable to swallow capsules \n\n\n\n9 \n\nFor children, adolescents and adults who cannot swallow capsules and/or need to take a dose below \n250 mg, the capsule may be opened, the contents of added to 25 mL of sodium bicarbonate solution \n8.4% (1 mmol/mL) and mixed to produce a suspension containing chenodeoxycholic acid 10 mg/mL. \n\nFor infants the capsules may be opened, the contents added to 50 mL of sodium bicarbonate solution \n8.4% (1 mmol/mL) and mixed to produce a suspension containing chenodeoxycholic acid 5 mg/mL. \n\nThe active substance itself will be dissolved in the sodium bicarbonate solution and it appears as a \nsuspension because not all components of the capsule contents will be dissolved. The suspension is \nformed quite easily and is ready when there are no visible lumps or powder left. \n\nIt is recommended that this suspension is prepared at the pharmacy and instructions given to the parent \non how to administer the suspension. \n\nThe suspension should be stored in a glass bottle. Do not refrigerate or freeze. The suspension is stable \nfor up to 7 days. \n\nThe pharmacy should provide oral dose syringes of appropriate volume and grading for administering \nthe suspension. The correct volumes should preferably be marked on the oral syringe. \n\nThe doctor should provide information on the dose to be received according to the weight of the child. \nThe dose range in children is 5-15 mg/kg per day. \nFurther information is provided in the package leaflet under Information for Healthcare Professionals \nOnly. \n\nAny unused product or waste material should be disposed of in accordance with national requirements. \n\n7. MARKETING AUTHORISATION HOLDER\n\nLeadiant GmbH  \nLiebherrstr. 22 \n80538 Munich \nGermany \nTelephone: +49 (0)89 5506675 – 0 \nFax: +49  (0) 89 55 066 75 25 \ne-mail: info@leadiantbiosciences.com \n\n8. MARKETING AUTHORISATION NUMBER(S)\n\nEU/1/16/1110/001 \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION\n\nDate of first authorisation: 10/04/2017 \n\n10. DATE OF REVISION OF THE TEXT\n\nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n\n\n\n10 \n\nANNEX II \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \nAND USE \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\nE. SPECIFIC OBLIGATION TO COMPLETE POST-\nAUTHORISATION MEASURES FOR THE MARKETING \nAUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n\n\n11 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n \nName and address of the manufacturer(s) responsible for batch release \n \nPharmaloop S.L. \nC/Bolivia, no 15  \nPolígono Industrial Azque \nAlcalá de Henares \nMadrid 28806 \nSpain \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic Safety Update Reports \n \nThe requirements for submission of periodic safety update reports for this medicinal product are \nset out in the list of Union reference dates (EURD list) provided for under Article 107c(7) of \nDirective 2001/83/EC and any subsequent updates published on the European medicines web-\nportal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n \n• Risk Management Plan (RMP) \n\n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in \nthe agreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed \nsubsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL \nCIRCUMSTANCES \n\n \nThis being an approval under exceptional circumstances and pursuant to Article 14(8) of \nRegulation (EC) No 726/2004, the MAH shall conduct, within the stated timeframe, the \nfollowing measures: \n \nDescription Due date \nIn order to collect long term safety and efficacy data in patients treated with Protocol – by \n\n\n\n12 \n\nchenodeoxycholic acid, the MAH will submit the results of a study deriving \nfrom a registry of patients with inborn errors of primary bile acid synthesis due \nto sterol 27 hydroxylase deficiency in infants, children and adolescents aged 1 \nmonth to 18 years and adults. \n\n30/11/2017. \n \nStudy results – \nPSUR and annual \nreassessments \n\n \n\n\n\n13 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n14 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n15 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nChenodeoxycholic acid Leadiant 250 mg hard capsules  \nchenodeoxycholic acid \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 250 mg chenodeoxycholic acid. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n100 hard capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n8. EXPIRY DATE \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n\n\n\n16 \n\n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nLeadiant GmbH \nLiebherrstr. 22 \n80538 Munich \nGermany \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/16/1110/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nChenodeoxycholic acid Leadiant \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER – HUMAN READABLE DATA \n \nPC: {number} \nSN: {number} \nNN: {number} \n\n\n\n17 \n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \nBLISTER PACKS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nChenodeoxycholic acid Leadiant 250 mg hard capsules  \nchenodeoxycholic acid \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nLeadiant GmbH \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLOT \n \n5. OTHER \n \n \n \n\n\n\n18 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n19 \n\nPackage leaflet: Information for the user \n \n\nChenodeoxycholic acid Leadiant 250 mg hard capsules \nchenodeoxycholic acid \n\n \nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \n\nimportant information for you. \n- Keep this leaflet. You may need to read it again.  \n- If you have any further questions, ask your doctor or pharmacist. \n- This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n- If you get any side effects, talk to your doctor or pharmacist. This includes any possible side \n\neffects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Chenodeoxycholic acid Leadiant is and what it is used for  \n2. What you need to know before you take Chenodeoxycholic acid Leadiant \n3. How to take Chenodeoxycholic acid Leadiant \n4. Possible side effects  \n5. How to store Chenodeoxycholic acid Leadiant \n6. Contents of the pack and other information \n \n \n1. What Chenodeoxycholic acid Leadiant is and what it is used for \n \nChenodeoxycholic acid Leadiant capsules contain a substance called chenodeoxycholic acid. This \nsubstance is normally produced by the liver from cholesterol. It is a part of the bile, a fluid which helps \nin the digestion of fat and vitamins from food. Patients with a rare condition known as \ncerebrotendinous xanthomatosis (CTX) cannot produce chenodeoxycholic acid and this causes a build-\nup of fatty deposits in various areas of the body. This can cause damage to the affected areas. \n \nChenodeoxycholic acid Leadiant capsules treats CTX by replacing the chenodeoxycholic acid, which \nprevents the build-up of the fatty deposits. \n \nChenodeoxycholic acid Leadiant capsules can be used from the age of one month and patients with \nCTX will require treatment for the rest of their life. \n \n \n2. What you need to know before you take Chenodeoxycholic acid Leadiant \n \nDo not take Chenodeoxycholic acid Leadiant \n- if you are allergic to chenodeoxycholic acid or any of the other ingredients of this medicine \n\n(listed in section 6) \n \nWarnings and precautions  \nChenodeoxycholic acid Leadiant should be used under medical supervision. During your treatment, \nyour doctor will carry out blood and urine tests to monitor your response to this medicine, and adjust \nyour dose if necessary. Your doctor will advise you if for any reason you have to stop treatment with \nChenodeoxycholic acid Leadiant.  \n \nBabies \n\n\n\n20 \n\nThe safety and efficacy of Chenodeoxycholic acid Leadiant has not been studied in babies less than \none month of age. \n \nOther medicines and Chenodeoxycholic acid Leadiant \nTell your doctor or pharmacist if you are taking, have recently taken or might take any other \nmedicines. \n \nThe following medicines may affect the levels of Chenodeoxycholic acid Leadiant: \n\n• ciclosporin and sirolimus (medicines used to suppress the immune system) \n• phenobarbital (a medicine used for epilepsy) \n\nIf your doctor considers it necessary for you to take ciclosporin, sirolimus or phenobarbital they will \nclosely monitor the results of blood and urine tests and adjust the dose of Chenodeoxycholic acid \nLeadiant if necessary. \n \nOral contraceptives may affect the way in which Chenodeoxycholic acid Leadiant works making it \nless effective. It is not recommended to take oral contraceptives whilst taking Chenodeoxycholic acid \nLeadiant. Please discuss suitable contraceptive methods with your doctor. \n \nThe following medicines may reduce the effect of Chenodeoxycholic acid Leadiant: \n\n• colestyramine, colestipol (so called bile acid sequestrants) \n• medicines to treat heartburn (antacids) containing aluminium hydroxide and/or smectite \n\n(aluminium oxide)  \nIf you have to take colestyramine then take Chenodeoxycholic acid Leadiant either one hour before \ncolestyramine or 4-6 hours after. \nFor the other medicines in this list, take them either 2 hours before or 2 hours after taking \nChenodeoxycholic acid Leadiant. \n \nPlease speak to your doctor if you are taking any of these medicines. \n \nPregnancy and breast-feeding  \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor or pharmacist for advice before taking this medicine. \n \nIt is not recommended to take Chenodeoxycholic acid Leadiant during pregnancy and breast-feeding. \nIt is not known if Chenodeoxycholic acid Leadiant passes into breast milk. \n \nWomen should use an effective contraceptive method whilst taking Chenodeoxycholic acid Leadiant. \nOral contraceptives are not recommended. Please discuss suitable contraceptive methods with your \ndoctor. \n \nDriving and using machines \nChenodeoxycholic acid Leadiant is not expected to affect your ability to drive or use machines.  \n \n \n3. How to take Chenodeoxycholic acid Leadiant \n \nAlways take this medicine exactly as your doctor has told you. Check with your doctor if you are not \nsure. \n \nThe usual starting dose in adults is one 250 mg capsule three times a day. The maximum dose is one \n250 mg capsule four times a day. The capsules should be swallowed whole with water at \napproximately the same time each day. The capsules can be taken with or without food. Your doctor \nmay decide to increase your dose depending on how your body responds to treatment. Your doctor \nwill tell you how many capsules you need to take, and when you should take the capsules. \n \nUse in children (aged one month to 18 years) \n\n\n\n21 \n\nIn babies and children the dose will be calculated from the child’s weight. The starting dose will be \ncalculated at 5 mg per kg per day. The maximum dose for children is 15 mg per kg per day. The \ndoctor will decide how many times and when your child should receive the dose(s) to make up the \ntotal dose for the day. Your doctor may change the dose depending on how your child responds to \ntreatment. \n \nFor babies, children and those who cannot swallow capsules and/or need to take a dose below 250 mg, \na capsule may be opened and the contents mixed with 8.4% sodium bicarbonate solution. The active \nsubstance will be dissolved in the sodium bicarbonate solution and as not all the contents of the \ncapsule will be dissolved it appears as a mixture. This mixture will be provided to you by your \npharmacy. Your doctor or pharmacist will give you instructions on how much and how often your \nchild needs to take the mixture. \n \nIf you take more Chenodeoxycholic acid Leadiant than you should \nChenodeoxycholic acid Leadiant is unlikely to cause serious side effects. You should contact your \ndoctor for advice if you or your child has taken more than the amount prescribed.  \n \nIf you forget to take Chenodeoxycholic acid Leadiant \nTake your next dose when you would normally take it. Do not take a double dose to make up for a \nforgotten dose.  \n \nIf you stop taking Chenodeoxycholic acid Leadiant \nThis medicine is for long-term use.  Do not stop taking Chenodeoxycholic acid Leadiant without first \nspeaking with your doctor. If you stop taking this medicine your symptoms may worsen.   \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist.  \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nSide effects of unknown frequency (cannot be estimated from the available data) \n\n• Constipation \n• Abnormal liver test values \n\n \nReporting of side effects \nIf you get any side effects, talk to your doctor or, pharmacist. This includes any possible side effects \nnot listed in this leaflet. You can also report side effects directly via the national reporting system \nlisted in Appendix V. By reporting side effects you can help provide more information on the safety of \nthis medicine. \n \n \n5. How to store Chenodeoxycholic acid Leadiant \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the carton and blister pack after \n“EXP”. The expiry date refers to the last day of that month. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \n- What Chenodeoxycholic acid Leadiant contains \n\n\n\n22 \n\n- The active substance is chenodeoxycholic acid.  \n- Each capsule contains 250 mg of chenodeoxycholic acid. \n- The other ingredients are: \n\nCapsule contents: maize starch, magnesium stearate, silica colloidal anhydrous, water,  \nCapsule shell: gelatin, titanium dioxide (E 171), quinoline yellow (E 104), erythrosine (E 127) \n\n \nWhat Chenodeoxycholic acid Leadiant looks like and contents of the pack \nChenodeoxycholic acid Leadiant is provided as hard capsules. The capsules consist of a yellow body \nand an orange cap containing a white compressed powder.  \n \nChenodeoxycholic acid Leadiant is available in blister packs containing 100 hard capsules.  \n \nMarketing Authorisation Holder  \nLeadiant GmbH \nLiebherrstr. 22 \n80538 Munich \nGermany \ne-mail:  info@leadiantbiosciences.com \n \nManufacturer \nPharmaloop S.L. \nC/Bolivia, no 15 Polígono Industrial Azque \nAlcalá de Henares \nMadrid 28806 \nSpain \n \nThis leaflet was last revised in <{MM/YYYY}>. \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. There are also links to other websites about rare diseases and treatments. \n \n\n\n\n23 \n\n--------------------------------------------------------------------------------------------------------------------------- \n \nInformation for healthcare professionals only \n \nPatients who are unable to swallow capsules \n \nFor children, adolescents and adults who cannot swallow capsules and/or need to take a dose below \n250 mg, the capsules may be opened and the contents added to 25 mL of sodium bicarbonate solution \n8.4% (1 mmol/mL) to produce a suspension containing chenodeoxycholic acid 10 mg/mL. \n \nFor infants the capsules may be opened and the contents added to 50 mL of sodium bicarbonate \nsolution 8.4% (1 mmol/mL) to produce a suspension containing chenodeoxycholic acid 5 mg/mL. \n \nStir the mixture until all the powder is in suspension. Take care to scrape any powder from the side of \nthe bowl into the mixture and stir (for about 5 minutes) to make sure that there are no lumps. The \nmixture is ready when there are no visible lumps or powder. \n \nThe suspension produced contains 22.9 mg of sodium per mL, which needs to be taken into \nconsideration by patients on a controlled sodium diet. \n \nIt is recommended that this suspension is prepared by the pharmacy and instructions given to the \nparent on how to administer the suspension. \n \nThe suspension should be stored in a glass bottle. Do not refrigerate or freeze. The suspension is then \nstable for up to 7 days. \n \nThe pharmacy should provide oral dose syringes of appropriate volume and grading for administering \nthe suspension. The correct volumes should preferably be marked on the oral syringe. \n \nA pharmacy label should be placed on the bottle and include the patient’s name, dosing instructions, \nuse by date, name of medicinal product and any other required information to be in compliance with \nlocal pharmacy regulations. \n \nThe doctor should provide information on the dose to be received according to the weight of the child. \nThe dose range in children is 5-15 mg/kg per day. \n\n\n\n24 \n\nDose calculation (Children 1-12yr, adolescents 12-18yr and adults) chenodeoxycholic acid 10 mg/mL \nsuspension \nDaily dose: (Weight in kg) x (Dose in mg/kg) = Daily dose in mg \nDivided dose* (Daily dose in mg) = Divided dose in mg \n\n (Dose frequency) \nVolume to administer: (Divided dose in mg x 1 ml) = Amount of suspension to give \n\n              10 mg  \nExample: 10 kg patient on a dose of 15 mg/kg of chenodeoxycholic acid. \n\n \nThe total daily dose = \n10 kg x 15 mg/kg = 150 mg \n \nThe divided dose when given three times a day = \n150 mg = 50 mg \n     3 \n \nThe corresponding amount of suspension to give = \n(50 mg x 1 ml) = 5 ml \n      10 mg  \n               \n\n*number of divided doses dependant on advice from doctor. \n \nDose calculation (Infants 1month-1yr) chenodeoxycholic acid 5 mg/mL suspension \nDaily dose: (Weight in kg) x (Dose in mg/kg) = Daily dose in mg \nDivided dose* (Daily dose in mg) = Divided dose in mg \n\n (Dose frequency) \nVolume to administer: (Divided dose in mg) x 1 ml = Amount of suspension to give \n\n                  5 mg  \nExample: 3 kg patient on a dose of 5 mg/kg of chenodeoxycholic acid. \n\n \nThe total daily dose = \n3 kg x 5 mg/kg = 15 mg \n \nThe divided dose when given three times a day = \n15 mg = 5 mg \n   3 \n \nThe corresponding amount of suspension to give = \n(5 mg x 1 ml) = 1 ml \n     5 mg  \n               \n\n*number of divided doses dependant on advice from doctor. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES FOR THE MARKETING AUTHORISATION UNDER EXCEPTIONAL CIRCUMSTANCES\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what chenodeoxycholic acid leadiant is and what it is used for", "Section_Content": "chenodeoxycholic acid leadiant capsules contain a substance called chenodeoxycholic acid. this substance is normally produced by the liver from cholesterol. it is a part of the bile, a fluid which helps in the digestion of fat and vitamins from food. patients with a rare condition known as cerebrotendinous xanthomatosis (ctx) cannot produce chenodeoxycholic acid and this causes a build- up of fatty deposits in various areas of the body. this can cause damage to the affected areas. chenodeoxycholic acid leadiant capsules treats ctx by replacing the chenodeoxycholic acid, which prevents the build-up of the fatty deposits. chenodeoxycholic acid leadiant capsules can be used from the age of one month and patients with ctx will require treatment for the rest of their life.", "Entity_Recognition": [{"Text": "chenodeoxycholic acid leadiant", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "chenodeoxycholic acid leadiant capsules", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 39}, {"Id": 5, "BeginOffset": 67, "EndOffset": 88, "Score": 0.9684258103370667, "Text": "chenodeoxycholic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.46368372440338135}]}, {"Id": 0, "BeginOffset": 133, "EndOffset": 138, "Score": 0.46226584911346436, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a fluid", "Type": "TREATMENT", "BeginOffset": 183, "EndOffset": 190}, {"Text": "a rare condition", "Type": "PROBLEM", "BeginOffset": 265, "EndOffset": 281}, {"Text": "cerebrotendinous xanthomatosis", "Type": "PROBLEM", "BeginOffset": 291, "EndOffset": 321}, {"Id": 6, "BeginOffset": 343, "EndOffset": 364, "Score": 0.5658342242240906, "Text": "chenodeoxycholic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fatty deposits", "Type": "PROBLEM", "BeginOffset": 396, "EndOffset": 410}, {"Id": 1, "BeginOffset": 435, "EndOffset": 439, "Score": 0.8963541388511658, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "damage to the affected areas", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 484}, {"Text": "chenodeoxycholic acid leadiant capsules", "Type": "TREATMENT", "BeginOffset": 486, "EndOffset": 525}, {"Id": 9, "BeginOffset": 533, "EndOffset": 536, "Score": 0.32975131273269653, "Text": "ctx", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the chenodeoxycholic acid", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 575}, {"Text": "the fatty deposits", "Type": "PROBLEM", "BeginOffset": 608, "EndOffset": 626}, {"Text": "chenodeoxycholic acid leadiant capsules", "Type": "TREATMENT", "BeginOffset": 628, "EndOffset": 667}, {"Id": 16, "BeginOffset": 689, "EndOffset": 692, "Score": 0.6152453422546387, "Text": "age", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9763035178184509, "RelationshipScore": 0.6396716237068176, "RelationshipType": "OVERLAP", "Id": 12, "BeginOffset": 628, "EndOffset": 658, "Text": "chenodeoxycholic acid leadiant", "Category": "MEDICATION", "Traits": []}]}, {"Text": "ctx", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 727}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 741, "EndOffset": 750}]}, "Section_2": {"Title": "2. what you need to know before you take chenodeoxycholic acid leadiant", "Section_Content": "do not take chenodeoxycholic acid leadiant - if you are allergic to chenodeoxycholic acid or any of the other ingredients of this medicine (listed in section 6) warnings and precautions chenodeoxycholic acid leadiant should be used under medical supervision. during your treatment, your doctor will carry out blood and urine tests to monitor your response to this medicine, and adjust your dose if necessary. your doctor will advise you if for any reason you have to stop treatment with chenodeoxycholic acid leadiant. babies 20 the safety and efficacy of chenodeoxycholic acid leadiant has not been studied in babies less than one month of age. other medicines and chenodeoxycholic acid leadiant tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. the following medicines may affect the levels of chenodeoxycholic acid leadiant: ciclosporin and sirolimus (medicines used to suppress the immune system) phenobarbital (a medicine used for epilepsy) if your doctor considers it necessary for you to take ciclosporin, sirolimus or phenobarbital they will closely monitor the results of blood and urine tests and adjust the dose of chenodeoxycholic acid leadiant if necessary. oral contraceptives may affect the way in which chenodeoxycholic acid leadiant works making it less effective. it is not recommended to take oral contraceptives whilst taking chenodeoxycholic acid leadiant. please discuss suitable contraceptive methods with your doctor. the following medicines may reduce the effect of chenodeoxycholic acid leadiant: colestyramine, colestipol (so called bile acid sequestrants) medicines to treat heartburn (antacids) containing aluminium hydroxide and/or smectite (aluminium oxide) if you have to take colestyramine then take chenodeoxycholic acid leadiant either one hour before colestyramine or 4-6 hours after. for the other medicines in this list, take them either 2 hours before or 2 hours after taking chenodeoxycholic acid leadiant. please speak to your doctor if you are taking any of these medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. it is not recommended to take chenodeoxycholic acid leadiant during pregnancy and breast-feeding. it is not known if chenodeoxycholic acid leadiant passes into breast milk. women should use an effective contraceptive method whilst taking chenodeoxycholic acid leadiant. oral contraceptives are not recommended. please discuss suitable contraceptive methods with your doctor. driving and using machines chenodeoxycholic acid leadiant is not expected to affect your ability to drive or use machines.", "Entity_Recognition": [{"Text": "chenodeoxycholic acid leadiant", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 12, "EndOffset": 42, "Score": 0.7417773604393005, "Text": "chenodeoxycholic acid leadiant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 56, "EndOffset": 64}, {"Id": 1, "BeginOffset": 68, "EndOffset": 89, "Score": 0.7456879019737244, "Text": "chenodeoxycholic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5483010411262512}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 125, "EndOffset": 138}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 158, "EndOffset": 159}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 186, "EndOffset": 216}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 266, "EndOffset": 280}, {"Text": "blood and urine tests", "Type": "TEST", "BeginOffset": 309, "EndOffset": 330}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 359, "EndOffset": 372}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 472, "EndOffset": 481}, {"Id": 3, "BeginOffset": 487, "EndOffset": 517, "Score": 0.7349165081977844, "Text": "chenodeoxycholic acid leadiant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 526, "EndOffset": 528}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 556, "EndOffset": 586}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 646, "EndOffset": 661}, {"Id": 5, "BeginOffset": 666, "EndOffset": 687, "Score": 0.7344768047332764, "Text": "chenodeoxycholic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 781, "EndOffset": 800}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 802, "EndOffset": 825}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 851, "EndOffset": 881}, {"Id": 7, "BeginOffset": 883, "EndOffset": 894, "Score": 0.9977300763130188, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 899, "EndOffset": 908, "Score": 0.9988222718238831, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 910, "EndOffset": 919}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 937, "EndOffset": 954}, {"Id": 9, "BeginOffset": 956, "EndOffset": 969, "Score": 0.9856705069541931, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 971, "EndOffset": 981}, {"Id": 29, "BeginOffset": 991, "EndOffset": 999, "Score": 0.958661675453186, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9750739336013794}]}, {"Id": 10, "BeginOffset": 1055, "EndOffset": 1066, "Score": 0.9974873065948486, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 11, "BeginOffset": 1068, "EndOffset": 1077, "Score": 0.9993360638618469, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 1081, "EndOffset": 1094, "Score": 0.9979935884475708, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 1136, "EndOffset": 1157, "Score": 0.485929399728775, "Text": "blood and urine tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 1181, "EndOffset": 1211}, {"Id": 14, "BeginOffset": 1226, "EndOffset": 1245, "Score": 0.23013044893741608, "Text": "oral contraceptives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 1274, "EndOffset": 1304}, {"Id": 16, "BeginOffset": 1367, "EndOffset": 1386, "Score": 0.4829447269439697, "Text": "oral contraceptives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 1401, "EndOffset": 1431, "Score": 0.9234991073608398, "Text": "chenodeoxycholic acid leadiant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1457, "EndOffset": 1478, "Score": 0.9151477813720703, "Text": "contraceptive methods", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 1497, "EndOffset": 1520}, {"Id": 18, "BeginOffset": 1546, "EndOffset": 1576, "Score": 0.95514315366745, "Text": "chenodeoxycholic acid leadiant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 1578, "EndOffset": 1591, "Score": 0.9954971075057983, "Text": "colestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1593, "EndOffset": 1603, "Score": 0.9849852323532104, "Text": "colestipol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1615, "EndOffset": 1637, "Score": 0.36888647079467773, "Text": "bile acid sequestrants", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1639, "EndOffset": 1648}, {"Text": "heartburn (antacids)", "Type": "TREATMENT", "BeginOffset": 1658, "EndOffset": 1678}, {"Id": 23, "BeginOffset": 1690, "EndOffset": 1709, "Score": 0.9955877065658569, "Text": "aluminium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "smectite (aluminium oxide", "Type": "TREATMENT", "BeginOffset": 1717, "EndOffset": 1742}, {"Id": 25, "BeginOffset": 1764, "EndOffset": 1777, "Score": 0.9863264560699463, "Text": "colestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 42, "BeginOffset": 1788, "EndOffset": 1818, "Score": 0.3994559645652771, "Text": "chenodeoxycholic acid leadiant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1826, "EndOffset": 1855, "Score": 0.32293450832366943, "Text": "one hour before colestyramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DURATION", "Score": 0.4119248688220978, "RelationshipScore": 0.5982602834701538, "RelationshipType": "DURATION", "Id": 28, "BeginOffset": 1859, "EndOffset": 1868, "Text": "4-6 hours", "Category": "MEDICATION", "Traits": []}]}, {"Id": 46, "BeginOffset": 1859, "EndOffset": 1862, "Score": 0.6886617541313171, "Text": "4-6", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.32293450832366943, "RelationshipScore": 0.8117911219596863, "RelationshipType": "OVERLAP", "Id": 27, "BeginOffset": 1826, "EndOffset": 1855, "Text": "one hour before colestyramine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 1880, "EndOffset": 1899}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1931, "EndOffset": 1932}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1949, "EndOffset": 1950}, {"Id": 43, "BeginOffset": 1970, "EndOffset": 2000, "Score": 0.29536938667297363, "Text": "chenodeoxycholic acid leadiant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2055, "EndOffset": 2070}, {"Id": 31, "BeginOffset": 2072, "EndOffset": 2081, "Score": 0.9335489869117737, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9163505434989929}]}, {"Id": 32, "BeginOffset": 2112, "EndOffset": 2120, "Score": 0.991213858127594, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9515975117683411}]}, {"Id": 33, "BeginOffset": 2157, "EndOffset": 2165, "Score": 0.992414653301239, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9559640884399414}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2253, "EndOffset": 2266}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 2298, "EndOffset": 2328}, {"Id": 51, "BeginOffset": 2336, "EndOffset": 2345, "Score": 0.911793053150177, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9186688661575317}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 2350, "EndOffset": 2364}, {"Text": "chenodeoxycholic acid leadiant passes into breast milk", "Type": "PROBLEM", "BeginOffset": 2385, "EndOffset": 2439}, {"Text": "an effective contraceptive method", "Type": "TREATMENT", "BeginOffset": 2458, "EndOffset": 2491}, {"Id": 49, "BeginOffset": 2506, "EndOffset": 2536, "Score": 0.5597094297409058, "Text": "chenodeoxycholic acid leadiant", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 2538, "EndOffset": 2557, "Score": 0.23192425072193146, "Text": "oral contraceptives", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 2603, "EndOffset": 2624, "Score": 0.9188083410263062, "Text": "contraceptive methods", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 2661, "EndOffset": 2700, "Score": 0.5734855532646179, "Text": "machines chenodeoxycholic acid leadiant", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_3": {"Title": "3. how to take chenodeoxycholic acid leadiant", "Section_Content": "always take this medicine exactly as your doctor has told you. check with your doctor if you are not sure. the usual starting dose in adults is one 250 mg capsule three times a day. the maximum dose is one 250 mg capsule four times a day. the capsules should be swallowed whole with water at approximately the same time each day. the capsules can be taken with or without food. your doctor may decide to increase your dose depending on how your body responds to treatment. your doctor will tell you how many capsules you need to take, and when you should take the capsules. use in children (aged one month to 18 years) 21 in babies and children the dose will be calculated from the child's weight. the starting dose will be calculated at 5 mg per kg per day. the maximum dose for children is 15 mg per kg per day. the doctor will decide how many times and when your child should receive the dose(s) to make up the total dose for the day. your doctor may change the dose depending on how your child responds to treatment. for babies, children and those who cannot swallow capsules and/or need to take a dose below 250 mg, a capsule may be opened and the contents mixed with 8.4% sodium bicarbonate solution. the active substance will be dissolved in the sodium bicarbonate solution and as not all the contents of the capsule will be dissolved it appears as a mixture. this mixture will be provided to you by your pharmacy. your doctor or pharmacist will give you instructions on how much and how often your child needs to take the mixture. if you take more chenodeoxycholic acid leadiant than you should chenodeoxycholic acid leadiant is unlikely to cause serious side effects. you should contact your doctor for advice if you or your child has taken more than the amount prescribed. if you forget to take chenodeoxycholic acid leadiant take your next dose when you would normally take it. do not take a double dose to make up for a forgotten dose. if you stop taking chenodeoxycholic acid leadiant this medicine is for long-term use. do not stop taking chenodeoxycholic acid leadiant without first speaking with your doctor. if you stop taking this medicine your symptoms may worsen. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "chenodeoxycholic acid leadiant", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 25}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 148, "EndOffset": 151}, {"Text": "the maximum dose is", "Type": "TREATMENT", "BeginOffset": 182, "EndOffset": 201}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 206, "EndOffset": 209}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 239, "EndOffset": 251}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 330, "EndOffset": 342}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 462, "EndOffset": 471}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 560, "EndOffset": 572}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 609, "EndOffset": 611}, {"Text": "21", "Type": "NUMBER", "BeginOffset": 619, "EndOffset": 621}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 738, "EndOffset": 739}, {"Text": "15", "Type": "NUMBER", "BeginOffset": 792, "EndOffset": 794}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1010, "EndOffset": 1019}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 1113, "EndOffset": 1116}, {"Text": "a capsule", "Type": "TREATMENT", "BeginOffset": 1121, "EndOffset": 1130}, {"Text": "8.4% sodium bicarbonate solution", "Type": "TREATMENT", "BeginOffset": 1173, "EndOffset": 1205}, {"Text": "the sodium bicarbonate solution", "Type": "TREATMENT", "BeginOffset": 1249, "EndOffset": 1280}, {"Text": "the capsule", "Type": "TREATMENT", "BeginOffset": 1312, "EndOffset": 1323}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 1556, "EndOffset": 1586}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 1603, "EndOffset": 1633}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 1655, "EndOffset": 1675}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 1805, "EndOffset": 1835}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1901, "EndOffset": 1914}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 1967, "EndOffset": 1997}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 2053, "EndOffset": 2083}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2144, "EndOffset": 2157}, {"Text": "your symptoms", "Type": "PROBLEM", "BeginOffset": 2158, "EndOffset": 2171}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2232, "EndOffset": 2245}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. side effects of unknown frequency (cannot be estimated from the available data) constipation abnormal liver test values reporting of side effects if you get any side effects, talk to your doctor or, pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "chenodeoxycholic acid leadiant", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 2, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9653998017311096, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6718776226043701}]}, {"Id": 3, "BeginOffset": 92, "EndOffset": 104, "Score": 0.8089958429336548, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45716598629951477}]}, {"Text": "constipation abnormal liver test values", "Type": "PROBLEM", "BeginOffset": 172, "EndOffset": 211}, {"Id": 5, "BeginOffset": 225, "EndOffset": 237, "Score": 0.9163714647293091, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6825011968612671}]}, {"Id": 6, "BeginOffset": 253, "EndOffset": 265, "Score": 0.8984512090682983, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7226314544677734}]}, {"Id": 7, "BeginOffset": 330, "EndOffset": 342, "Score": 0.9459663033485413, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6306654810905457}]}, {"Id": 8, "BeginOffset": 391, "EndOffset": 403, "Score": 0.8513851165771484, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6913440823554993}]}, {"Id": 9, "BeginOffset": 457, "EndOffset": 468, "Score": 0.35709670186042786, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6019464731216431}]}, {"Id": 10, "BeginOffset": 482, "EndOffset": 494, "Score": 0.8532339334487915, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7315328121185303}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 550, "EndOffset": 563}]}, "Section_5": {"Title": "5. how to store chenodeoxycholic acid leadiant", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the carton and blister pack after \"exp\". the expiry date refers to the last day of that month. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "- what chenodeoxycholic acid leadiant contains 22 - the active substance is chenodeoxycholic acid. - each capsule contains 250 mg of chenodeoxycholic acid. - the other ingredients are: capsule contents: maize starch, magnesium stearate, silica colloidal anhydrous, water, capsule shell: gelatin, titanium dioxide (e 171), quinoline yellow (e 104), erythrosine (e 127) what chenodeoxycholic acid leadiant looks like and contents of the pack chenodeoxycholic acid leadiant is provided as hard capsules. the capsules consist of a yellow body and an orange cap containing a white compressed powder. chenodeoxycholic acid leadiant is available in blister packs containing 100 hard capsules.", "Entity_Recognition": [{"Text": "chenodeoxycholic acid leadiant", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "what chenodeoxycholic acid leadiant", "Type": "TEST", "BeginOffset": 2, "EndOffset": 37}, {"Text": "22", "Type": "NUMBER", "BeginOffset": 47, "EndOffset": 49}, {"Id": 0, "BeginOffset": 76, "EndOffset": 97, "Score": 0.9527357816696167, "Text": "chenodeoxycholic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4575033485889435}], "Attributes": [{"Type": "FORM", "Score": 0.5962872505187988, "RelationshipScore": 0.9999622106552124, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 106, "EndOffset": 113, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each capsule", "Type": "TREATMENT", "BeginOffset": 101, "EndOffset": 113}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 123, "EndOffset": 126}, {"Id": 3, "BeginOffset": 133, "EndOffset": 154, "Score": 0.9933391213417053, "Text": "chenodeoxycholic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.945185661315918, "RelationshipScore": 0.9999945163726807, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 123, "EndOffset": 129, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 4, "BeginOffset": 203, "EndOffset": 215, "Score": 0.4411628246307373, "Text": "maize starch", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 217, "EndOffset": 235, "Score": 0.9963120818138123, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 237, "EndOffset": 263, "Score": 0.9368562698364258, "Text": "silica colloidal anhydrous", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "gelatin, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 312}, {"Id": 8, "BeginOffset": 314, "EndOffset": 319, "Score": 0.4445015490055084, "Text": "e 171", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "quinoline yellow", "Type": "TEST", "BeginOffset": 322, "EndOffset": 338}, {"Text": "erythrosine (e", "Type": "TREATMENT", "BeginOffset": 348, "EndOffset": 362}, {"Text": "127", "Type": "NUMBER", "BeginOffset": 363, "EndOffset": 366}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 373, "EndOffset": 403}, {"Text": "the pack chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 431, "EndOffset": 470}, {"Text": "the capsules", "Type": "TREATMENT", "BeginOffset": 501, "EndOffset": 513}, {"Text": "a yellow body", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 538}, {"Text": "an orange cap", "Type": "TREATMENT", "BeginOffset": 543, "EndOffset": 556}, {"Text": "a white compressed powder", "Type": "TREATMENT", "BeginOffset": 568, "EndOffset": 593}, {"Text": "chenodeoxycholic acid leadiant", "Type": "TREATMENT", "BeginOffset": 595, "EndOffset": 625}, {"Text": "blister packs", "Type": "TREATMENT", "BeginOffset": 642, "EndOffset": 655}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 667, "EndOffset": 670}]}}