{"ID": "A38D06BDAC4D016121957E505B979AA6", "URL": "https://www.ema.europa.eu/documents/product-information/duloxetine-boehringer-ingelheim-epar-product-information_en.pdf", "Product_Name": "Duloxetine Boehringer Ingelheim", "Full_Content": "M\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 1\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 2\n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDULOXETINE BOEHRINGER INGELHEIM 30 mg hard gastro-resistant capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains 30 mg of duloxetine (as hydrochloride) \n \nExcipients: sucrose 8.6 mg. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard gastro-resistant capsule. \n \nOpaque white body, imprinted with ‘30 mg’ and an opaque blue cap, imprinted with ‘9543’. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetic peripheral neuropathic pain in adults. \n \n4.2 Posology and method of administration \n \nFor oral use. \n \nAdults \nThe starting and recommended maintenance dose is 60 mg daily with or without food. Dosages above \n60 mg once daily, up to a maximum dose of 120 mg per day administered in evenly divided doses, \nhave been evaluated from a safety perspective in clinical trials.  The plasma concentration of \nduloxetine displays large inter-individual variability (see 5.2). Hence, some patients that respond \ninsufficiently to 60 mg may benefit from a higher dose. \n \nResponse to treatment should be evaluated after 2 months. In patients with inadequate initial response, \nadditional response after this time is unlikely. \n \nThe therapeutic benefit should be reassessed regularly (at least every three months) (see Section 5.1). \n \nElderly \nNo dosage adjustment is recommended for elderly patients solely on the basis of age. However, \ncaution should be exercised when treating the elderly (see section 5.2). \n \nChildren and adolescents \nThere is no experience in children and adolescents (see section 4.4). \n \nHepatic impairment \nDULOXETINE BOEHRINGER INGELHEIM should not be used in patients with liver disease \nresulting in hepatic impairment (see sections 4.3 and 5.2). \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 3\n\nRenal insufficiency \nNo dosage adjustment is necessary for patients with mild or moderate renal dysfunction (creatinine \nclearance 30 to 80 ml/min). DULOXETINE BOEHRINGER INGELHEIM should not be used in \npatients with severe renal impairment (creatinine clearance <30 ml/min; see section 4.3).. \n \nDiscontinuation of treatment \nAbrupt discontinuation should be avoided. When stopping treatment with DULOXETINE \nBOEHRINGER INGELHEIM the dose should be gradually reduced over a period of at least one to \ntwo weeks in order to reduce the risk of withdrawal reactions (see sections 4.4 and 4.8).If intolerable \nsymptoms occur following a decrease in the dose or upon discontinuation of treatment, then resuming \nthe previously prescribed dose may be considered. Subsequently, the physician may continue \ndecreasing the dose, but at a more gradual rate. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients. \n \nConcomitant use of DULOXETINE BOEHRINGER INGELHEIM with nonselective, irreversible \nMonoamine Oxidase Inhibitors (MAOIs) is contraindicated (see section 4.5). \n \nLiver disease resulting in hepatic impairment (see section 5.2). \n \nDULOXETINE BOEHRINGER INGELHEIM should not be used in combination with fluvoxamine, \nciprofloxacin or enoxacine (i.e. potent CYP1A2 inhibitors) since the combination results in elevated \nplasma concentrations of duloxetine (see section 4.5). \n \nSevere renal impairment (creatinine clearance <30 ml/min) (see section 4.4). \n \nThe initiation of treatment with DULOXETINE BOEHRINGER INGELHEIM is contraindicated in \npatients with uncontrolled hypertension that could expose patients to a potential risk of hypertensive \ncrisis (see sections 4.4 and 4.8). \n \n4.4 Special warnings and precautions for use \n \nMania and seizures \nDULOXETINE BOEHRINGER INGELHEIM should be used with caution in patients with a history \nof mania or a diagnosis of bipolar disorder, and/or seizures. \n \nMydriasis \nMydriasis has been reported in association with duloxetine, therefore, caution should be used when \nprescribing DULOXETINE BOEHRINGER INGELHEIM to patients with increased intraocular \npressure, or those at risk of acute narrow-angle glaucoma. \n \nBlood pressure and heart rate \nDuloxetine has been associated with an increase in blood pressure and clinically significant \nhypertension in some patients. This may be due to the noradrenergic effect of duloxetine. Cases of \nhypertensive crisis have been reported with duloxetine, especially in patients with pre-existing \nhypertension. Therefore,in patients with known hypertension and/or other cardiac disease, blood \npressure monitoring is recommended, especially during the first month of treatment. Duloxetine \nshould be used with caution in patients whose conditions could be compromised by an increased heart \nrate or by an increase in blood pressure. Caution should also be exercised when duloxetine is used \nwith medicinal products that may impair its metabolism (see section 4.5). For patients who experience \na sustained increase in blood pressure while receiving duloxetine either dose reduction or gradual \ndiscontinuation should be considered (see section 4.8). In patients with uncontrolled hypertension \nduloxetine should not be initiated (see section 4.3). \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 4\n\nRenal impairment \nIncreased plasma concentrations of duloxetine occur in patients with severe renal impairment on \nhaemodialysis (creatinine clearance <30 ml/min).  For patients with severe renal impairment, see \nsection 4.3. ee section 4.2 for information on patients with mild or moderate renal dysfunction. \n \nUse with antidepressants \nCaution should be exercised when using DULOXETINE BOEHRINGER INGELHEIM in \ncombination with antidepressants. In particular the combination with selective reversible MAOIs is not \nrecommended. \n \nSt John’s wort \nUndesirable effects may be more common during concomitant use of DULOXETINE BOEHRINGER \nINGELHEIM and herbal preparations containing St John’s wort (Hypericum perforatum). \n \nDepression, suicidal ideation and behaviour \nAlthough DULOXETINE BOEHRINGER INGELHEIM is not indicated for the treatment of \ndepression, its active ingredient (duloxetine) also exists as an antidepressant medication. Depression is \nassociated with an increased risk of suicidal thoughts, self harm and suicide (suicide-related events). \nThis risk persists until significant remission occurs. As improvement may not occur during the first \nfew weeks or more of treatment, patients should be closely monitored until such improvement occurs. \nIt is general clinical experience that the risk of suicide may increase in the early stages of recovery. \nPatients with a history of suicide-related events or those exhibiting a significant degree of suicidal \nthoughts prior to commencement of treatment are known to be at a greater risk of suicidal thoughts or \nsuicidal behaviour, and should receive careful monitoring during treatment. A meta-analysis of \nplacebo-controlled clinical trials of antidepressant medicinal products in psychiatric disorders showed \nan increased risk of suicidal behaviour with antidepressants compared to placebo in patients less than \n25 years old. \nCases of suicidal thoughts and suicidal behaviours have been reported during duloxetine therapy or \nearly after treatment discontinuation (see section 4.8). Physicians should encourage patients to report \nany distressing thoughts or feelings or depressive symptoms at any time. If while on DULOXETINE \nBOEHRINGER INGELHEIM therapy, the patient develops agitation or depressive symptoms, \nspecialised medical advice should be sought, as depression is a serious medical condition. If a decision \nto initiate antidepressant pharmacological therapy is taken, the gradual discontinuation of \nDULOXETINE BOEHRINGER INGELHEIM is recommended (see section 4.2). \n \nUse in children and adolescents under 18 years of age \nNo clinical trials have been conducted with duloxetine in paediatric populations. DULOXETINE \nBOEHRINGER INGELHEIM should not be used in the treatment of children and adolescents under \nthe age of 18 years.  Suicide-related behaviours (suicide attempts and suicidal thoughts), and hostility \n(predominantly aggression, oppositional behaviour and anger), were more frequently observed in \nclinical trials among children and adolescents treated with antidepressants compared to those treated \nwith placebo.  If, based on clinical need, a decision to treat is nevertheless taken, the patient should be \ncarefully monitored for the appearance of suicidal symptoms. In addition, long-term safety data in \nchildren and adolescents concerning growth, maturation and cognitive and behavioural development \nare lacking. \n \nHaemorrhage  \nThere have been reports of bleeding abnormalities, such as ecchymoses, purpura and gastrointestinal \nhaemorrhage with selective serotonin reuptake inhibitors (SSRIs) and serotonin/noradrenaline \nreuptake inhibitors (SNRIs). Caution is advised in patients taking anticoagulants and/or medicinal \nproducts known to affect platelet function, and in patients with known bleeding tendencies. \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 5\n\nHyponatremia \nHyponatremia has been reported rarely, predominantly in the elderly, when administering \nDULOXETINE BOEHRINGER INGELHEIM. Caution is required in patients at increased risk for \nhyponatremia; such as elderly, cirrhotic, or dehydrated patients or patients treated with diuretics. \nHyponatremia may be due to a syndrome of inappropriate anti-diuretic hormone secretion (SIADH). \n \nDiscontinuation of treatment \nWithdrawal symptoms when treatment is discontinued are common, particularly if discontinuation is \nabrupt (see section 4.8). In clinical trials adverse events seen on abrupt treatment discontinuation \noccurred in approximately 45% of patients treated with DULOXETINE BOEHRINGER INGELHEIM \nand 23% of patients taking placebo.  \nThe risk of withdrawal symptoms seen with SSRI’s and SNRI’s may be dependent on several factors \nincluding the duration and dose of therapy and the rate of dose reduction. The most commonly \nreported reactions are listed in section 4.8. Generally these symptoms are mild to moderate, however, \nin some patients they may be severe in intensity.  They usually occur within the first few days of \ndiscontinuing treatment, but there have been very rare reports of such symptoms in patients who have \ninadvertently missed a dose. Generally these symptoms are self-limiting and usually resolve within 2 \nweeks, though in some individuals they may be prolonged (2-3 months or more).  It is therefore \nadvised that duloxetine should be gradually tapered when discontinuing treatment over a period of no \nless than 2 weeks, according to the patient’s needs (see section 4.2). \n \nAkathisia/psychomotor restlessness \nThe use of duloxetine has been associated with the development of akathisia, characterised by a \nsubjectively unpleasant or distressing restlessness and need to move often accompanied by an inability \nto sit or stand still. This is most likely to occur within the first few weeks of treatment. In patients who \ndevelop these symptoms, increasing the dose may be detrimental. \n \nMedicinal products containing duloxetine \nDuloxetine is used under different trademarks in several indications (treatment of diabetic neuropathic \npain, major depressive episodes as well as stress urinary incontinence). The use of more than one of \nthese products concomitantly should be avoided. \n \nHepatitis/increased liver enzymes  \nCases of liver injury, including severe elevations of liver enzymes (>10 times upper limit of normal), \nhepatitis and jaundice have been reported with duloxetine (see section 4.8). Most of them occurred \nduring the first months of treatment. The pattern of liver damage was predominantly hepatocellular. \nDuloxetine should be used with caution in patients treated with other medicinal products associated \nwith hepatic injury. \n \nSucrose \nDULOXETINE BOEHRINGER INGELHEIM gastro-resistant capsules contain sucrose. Patients with \nrare hereditary problems of fructose intolerance, glucose-galactose malabsorption or sucrose-\nisomaltase insufficiency should not take this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nCNS medicinal products: the risk of using duloxetine in combination with other CNS-active medicinal \nproducts has not been systematically evaluated, except in the cases described in this section. \nConsequently, caution is advised when DULOXETINE BOEHRINGER INGELHEIM is taken in \ncombination with other centrally acting medicinal products and substances including alcohol and \nsedative medicinal products (e.g. benzodiazepines, morphinomimetics, antipsychotics, phenobarbital, \nsedative antihistamines). \n \nMonoamine Oxidase Inhibitors (MAOIs): due to the risk of serotonin syndrome, DULOXETINE \nBOEHRINGER INGELHEIM should not be used in combination with nonselective irreversible \nmonoamine oxidase inhibitors (MAOIs), or within at least 14 days of discontinuing treatment with an \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 6\n\nMAOI. Based on the half-life of duloxetine, at least 5 days should be allowed after stopping \nDULOXETINE BOEHRINGER INGELHEIM before starting an MAOI (see section 4.3). \n \nFor selective, reversible MAOIs, like moclobemide, the risk of serotonin syndrome is lower. However, \nthe concomitant use of DULOXETINE BOEHRINGER INGELHEIM with selective, reversible \nMAOIs is not recommended (see section 4.4). \n \nSerotonin syndrome: in rare cases, serotonin syndrome has been reported in patients using SSRIs (e.g. \nparoxetine, fluoxetine) concomitantly with serotonergic medicinal products. Caution is advisable if \nDULOXETINE BOEHRINGER INGELHEIM is used concomitantly with serotonergic \nantidepressants like SSRIs, tricyclics like clomipramine or amitriptyline, St John’s wort (Hypericum \nperforatum), venlafaxine or triptans, tramadol, pethidine and tryptophan. \n \nEffect of duloxetine on other medicinal products \nMedicinal products metabolised by CYP1A2: The pharmacokinetics of theophylline, a CYP1A2 \nsubstrate, were not significantly affected by co-administration with duloxetine (60 mg twice daily).  \nMedicinal products metabolised by CYP2D6: Duloxetine is a moderate inhibitor of CYP2D6. When \nduloxetine was administered at a dose of 60 mg twice daily with a single dose of desipramine, a \nCYP2D6 substrate, the AUC of desipramine increased 3-fold. The co-administration of duloxetine (40 \nmg twice daily) increases steady state AUC of tolterodine (2 mg twice daily) by 71 %, but does not \naffect the pharmacokinetics of its active 5-hydroxyl metabolite and no dosage adjustment is \nrecommended. Caution is advised if DULOXETINE BOEHRINGER INGELHEIM is co-administered \nwith medicinal products that are predominantly metabolised by CYP2D6 (risperidone, tricyclic \nantidepressants [TCAs] such as nortriptyline, amitriptyline, and imipramine) particularly if they have a \nnarrow therapeutic index (such as flecainide, propafenone and metoprolol). \n \nOral contraceptives and other steroidal agents: results of in vitro studies demonstrate that duloxetine \ndoes not induce the catalytic activity of CYP3A. Specific in vivo drug interaction studies have not \nbeen performed. \n \nAnticoagulants and antiplatelet agents: Caution should be exercised when duloxetine is combined \nwith oral anticoagulants or antiplatelet agents due to a potential increased risk of bleeding attributable \nto a pharmacodynamic interaction. Furthermore, increases in INR values have been reported when \nduloxetine was co-administered to patients treated with warfarin. However, concomitant \nadministration of duloxetine with warfarin under steady state conditions, in healthy volunteers, as part \nof a clinical pharmacology study, did not result in a clinically significant change in INR from baseline \nor in the pharmacokinetics of R- or S-warfarin. \n \nEffects of other medicinal products on duloxetine \nAntacids and H2 antagonists: co-administration of duloxetine with aluminium- and magnesium-\ncontaining antacids or duloxetine with famotidine had no significant effect on the rate or extent of \nduloxetine absorption after administration of a 40 mg oral dose. \n \nInhibitors of CYP 1A2: because CYP1A2 is involved in duloxetine metabolism, concomitant use of \nduloxetine with potent inhibitors of CYP1A2 is likely to result in higher concentrations of duloxetine. \nFluvoxamine (100 mg once daily), a potent inhibitor of CYP1A2, decreased the apparent plasma \nclearance of duloxetine by about 77% and increased AUCo-t 6-fold. Therefore DULOXETINE \nBOEHRINGER INGELHEIM should not be administered in combination with potent inhibitors of \nCYP1A2 like fluvoxamine (see section 4.3). \n \nInducers of CYP1A2: Population pharmacokinetic analyses have shown that smokers have almost 50% \nlower plasma concentrations of duloxetine compared with non-smokers. \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 7\n\n4.6 Pregnancy and lactation \n \nPregnancy  \nThere are no data on the use of duloxetine in pregnant women. Studies in animals have shown \nreproductive toxicity at systemic exposure levels (AUC) of duloxetine lower than the maximum \nclinical exposure (see section 5.3).  \nThe potential risk for humans is unknown. As with other serotonergic medicinal products, \ndiscontinuation symptoms may occur in the neonate after maternal duloxetine use near term. \nDULOXETINE BOEHRINGER INGELHEIM should be used in pregnancy only if the potential \nbenefit justifies the potential risk to the foetus. Women should be advised to notify their physician if \nthey become pregnant, or intend to become pregnant, during therapy.  \n \nBreast feeding \nDuloxetine is very weakly excreted into human milk based on a study of 6 lactating patients, who did  \nnot breast feed their children . The estimated daily infant dose on a mg/kg basis is approximately \n0.14% of the maternal dose (see section 5.2). As the safety of duloxetine in infants is not known, the \nuse of DULOXETINE BOEHRINGER INGELHEIM while breast-feeding is not recommended.  \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \nDULOXETINE BOEHRINGER INGELHEIM may be associated with sedation and dizziness. \nPatients should be instructed that if they experience sedation or dizziness they should avoid potentially \nhazardous tasks such as driving or operating machinery. \n \n4.8 Undesirable effects \n \nTable 1 gives the adverse reactions observed from spontaneous reporting and in placebo-controlled \nclinical trials (comprising a total of 6828 patients, 4199 on duloxetine and 2629 on placebo).  \nThe most commonly observed adverse reactions in patients with diabetic neuropathic pain treated with \nDULOXETINE BOEHRINGER INGELHEIM were: nausea; headache, dry mouth and somnolence \nand dizziness. \n \nTable 1: Adverse reactions \nFrequency estimate: Very common (≥1/10), common (≥1/100 and <1/10), uncommon (≥1/1,000 and \n<1/100), rare (≥ 1/10,000 and <1/1,000), very rare (<1/10,000), not known (cannot be estimated from \nthe available data). \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \nVery common Common Uncommon Rare Very Rare Frequency not \n\nknown \nInvestigations \n Weight decrease  Weight increase \n\nCreatine \nphosphokinase \nincreased \n\nBlood \ncholesterol \nincreased \n\n  \n\nCardiac Disorders \n Palpitations Tachycardia \n\nSupra-\nventricular \narrhythmia, \nmainly atrial \nfibrillation \n\n   \n\nNervous System Disorders \nHeadache \n(14.3%) \nSomnolence \n\nTremor \nParaesthesia \n \n\nMyoclonus \nNervousness \nDisturbance in \n\n \nConvulsion1 \n \n\n Serotonin \nsyndrome \nExtra-pyramidal \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 8\n\nVery common Common Uncommon Rare Very Rare Frequency not \nknown \n\n(10.7%) \nDizziness \n(10.2%) \n\nattention \nLethargy \nDysgeusia \nDyskinesia \nRestless legs \nsyndrome \nPoor quality \nsleep \n \n\nsymptoms \nAkathisia \nPsychomotor \nrestlessness \n \n\nEye Disorders \n Blurred vision Mydriasis \n\nVisual \ndisturbance \n \n\nGlaucoma   \n\nEar and Labyrinth Disorders \n Tinnitus1  Vertigo \n\nEar pain \n   \n\nRespiratory, thoracic and mediastinal disorders \n Yawning Throat tightness \n\nEpistaxis \n   \n\nGastrointestinal Disorders  \nNausea (24.3%) \nDry mouth \n(12.8%) \n \n\nConstipation \nDiarrhoea \nVomiting  \nDyspepsia \nFlatulence \n\nGastroenteritis \nEructation \nGastritis \n \n\nStomatitis \nBreath odour \nHaematochezia \n \n\n Gastrointestinal \nhaemorrhage \n \n\nRenal and Urinary Disorders \n  Urinary \n\nRetention \nDysuria \nUrinary \nhesitation \nNocturia \nPolyuria \nUrine flow \ndecreased \n\nUrine odour \nabnormal \n\n  \n\nSkin and Subcutaneous Tissue Disorders \n Sweating \n\nincreased \nRash \n \n\nNight sweats \nUrticaria \nDermatitis \ncontact \nCold sweat \nPhoto-\nsensitivity \nreactions \nIncreased \ntendency to \nbruise \n \n \n\n  Angio-neurotic \noedema \nStevens-\nJohnson \nSyndrome \n \n\nMusculoskeletal and connective tissue disorders \n Musculo-\n\nskeletal pain \nMuscle \n\nMuscle \ntwitching \n \n\nTrismus   \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 9\n\nVery common Common Uncommon Rare Very Rare Frequency not \nknown \n\ntightness \nMuscle spasm \n\nEndocrine disorders \n   Hypo-\n\nthyroidism \n  \n\nMetabolism and Nutrition Disorders \n Decreased \n\nAppetite  \nHyperglycemia \n(reported \nespecially in \ndiabetic \npatients) \n\nDehydration \nHyponatremia \n \n\n SIADH \n \n\nInfections and infestations \n  Laryngitis    \nVascular Disorders \n Flushing Blood pressure \n\nincrease \nPeripheral \ncoldness \nOrthostatic \nhypotension2 \nSyncope2 \n \n\n  Hypertension \nHypertensive \ncrisis \n \n\nGeneral Disorders and Administration Site Conditions \n Fatigue \n\nAbdominal pain \n \n\nFeeling \nabnormal \nFeeling cold \nThirst \nChills \nMalaise \nFeeling hot \nGait disturbance \n \n \n\n  Chest pain  \n \n\nImmune system disorders \n   Hyper-\n\nsensitivity \ndisorder \nAnaphylactic \nreaction \n\n  \n\nHepato-biliary disorders \n  Elevated liver \n\nenzymes (ALT, \nAST, alkaline \nphosphatase) \nHepatitis3 \nAcute liver \ninjury \n \n\n  Jaundice \nHepatic failure \n\nReproductive System and Breast Disorders \n Erectile \n\ndysfunction \nEjaculation \ndisorder  \nEjaculation \ndelayed \nSexual \n\nMenopausal \nsymptoms \n \n\n  \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 10\n\nVery common Common Uncommon Rare Very Rare Frequency not \nknown \n\ndysfunction  \nGynaecological \nhaemorrhage \n\nPsychiatric Disorders \n Insomnia \n\nAgitation \nLibido \ndecreased \nAnxiety \nOrgasm \nabnormal \nAbnormal \ndreams \n \n\nSleep disorder \nBruxism \nDisorientation \nApathy \n \n\nMania \nHallucinations \nAggression and \nanger4 \n\n Suicidal \nideation 5 \nSuicidal5 \nbehaviour \n \n\n1 Cases of convulsion and cases of tinnitus have also been reported after treatment discontinuation. \n2Cases of orthostatic hypotension and syncope have been reported especially at the initiation of \ntreatment. \n3See section 4.4 \n4Cases of aggression and anger have been reported particularly early in treatment of after treatment \ndiscontinuation. \n5Cases of suicidal ideation and suicidal behaviours have been reported during duloxetine therapy or \nearly after treatment discontinuation (see section 4.4) \n \nDiscontinuation of duloxetine (particularly when abrupt) commonly leads to withdrawal symptoms. \nDizziness, sensory disturbances (including paraesthesia), sleep disturbances (including insomnia and \nintense dreams), agitation or anxiety, nausea and/or vomiting, tremor ,headache, irritability, diarrhoea, \nhyperhydrosis and vertigo are the most commonly reported reactions. \nGenerally, for SSRIs and SNRIs, these events are mild to moderate and self-limiting, however, in \nsome patients they may be severe and/or prolonged. It is therefore advised that when duloxetine \ntreatment is no longer required, gradual discontinuation by dose tapering should be carried out (see \nsections 4.2 and 4.4). \n \nIn the 12 week acute phase of three clinical trials of duloxetine in patients with diabetic neuropathic \npain, small but statistically significant increases in fasting blood glucose were observed in duloxetine-\ntreated patients. HbA1c was stable in both duloxetine-treated and placebo-treated patients. In the \nextension phase of these studies, which lasted up to 52 weeks, there was an increase in HbA1c in both \nthe duloxetine and routine care groups, but the mean increase was 0.3% greater in the duloxetine-\ntreated group. There was also a small increase in fasting blood glucose and in total cholesterol in \nduloxetine-treated patients while those laboratory tests showed a slight decrease in the routine care \ngroup.  \n \nElectrocardiograms were obtained from 528 duloxetine-treated and 205 placebo-treated patients with \ndiabetic neuropathic pain in clinical trials lasting up to 13-weeks. The heart rate-corrected QT interval \nin duloxetine-treated patients did not differ from that seen in placebo-treated patients. No clinically \nsignificant differences were observed for QT, PR, QRS, or QTcB measurements between duloxetine-\ntreated and placebo-treated patients. \n \n4.9 Overdose \n \nCases of overdoses, alone or in combination with other medicinal products, with duloxetine doses of \n5400mg were reported. Some fatalities have occurred, primarily with mixed overdoses, but also with \nduloxetine alone at a dose of approximately 1000 mg. Signs and symptoms of overdose (duloxetine \nalone or in combination with other medicinal products) included somnolence, coma, serotonin \nsyndrome, seizures, vomiting and tachycardia.   \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 11\n\nNo specific antidote is known for duloxetine but if serotonin syndrome ensues, specific treatment \n(such as with cyproheptadine and/or temperature control) may be considered. A free airway should be \nestablished. Monitoring of cardiac and vital signs is recommended, along with appropriate \nsymptomatic and supportive measures. Gastric lavage may be indicated if performed soon after \ningestion or in symptomatic patients. Activated charcoal may be useful in limiting absorption. \nDuloxetine has a large volume of distribution and forced diuresis, haemoperfusion, and exchange \nperfusion are unlikely to be beneficial. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antidepressants. ATC code: N06AX21. \n \nDuloxetine is a combined serotonin (5-HT) and noradrenaline (NA) reuptake inhibitor. It weakly \ninhibits dopamine reuptake with no significant affinity for histaminergic, dopaminergic, cholinergic \nand adrenergic receptors. Duloxetine dose-dependently increases extracellular levels of serotonin and \nnoradrenaline in various brain areas of animals. \n \nDuloxetine normalised pain thresholds in several preclinical models of neuropathic and inflammatory \npain and attenuated pain behaviour in a model of persistent pain. The pain inhibitory action of \nduloxetine is believed to be a result of potentiation of descending inhibitory pain pathways within the \ncentral nervous system. \n \nThe efficacy of duloxetine as a treatment for diabetic neuropathic pain was established in 2 \nrandomised, 12-week, double-blind, placebo-controlled, fixed dose studies in adults (22 to 88 years) \nhaving diabetic neuropathic pain for at least 6 months.  Patients meeting diagnostic criteria for major \ndepressive disorder were excluded from these trials.  The primary outcome measure was the weekly \nmean of 24-hour average pain, which was collected in a daily diary by patients on an 11-point Likert \nscale. \n \nIn both studies, duloxetine 60 mg once daily and 60 mg twice daily significantly reduced pain \ncompared with placebo. The effect in some patients was apparent in the first week of treatment. The \ndifference in mean improvement between the two active treatment arms was not significant.  At least \n30% reported pain reduction was recorded in approximately 65% of duloxetine treated patients versus \n40% for placebo. The corresponding figures for at least 50% pain reduction were 50% and 26% \nrespectively. Clinical response rates (50% or greater improvement in pain) were analysed according to \nwhether or not the patient experienced somnolence during treatment. For patients not experiencing \nsomnolence, clinical response was observed in 47% of patients receiving duloxetine and 27% patients \non placebo.  Clinical response rates in patients experiencing somnolence were 60% on duloxetine and \n30% on placebo. Patients not demonstrating a pain reduction of 30% within 60 days of treatment were \nunlikely to reach this level during further treatment. \n \nIn an open label long-term uncontrolled study, the pain reduction in patients responding to 8-weeks of \nacute treatment of DULOXETINE BOEHRINGER INGELHEIM 60 mg once daily was maintained \nfor a further 6-months as measured by change on the Brief Pain Inventory(BPI) 24-hour average pain \nitem. \n \n5.2 Pharmacokinetic properties \n \nDuloxetine is administered as a single enantiomer. Duloxetine is extensively metabolised by oxidative \nenzymes (CYP1A2 and the polymorphic CYP2D6), followed by conjugation. The pharmacokinetics \nof duloxetine demonstrate large intersubject variability (generally 50-60%), partly due to gender, age, \nsmoking status and CYP2D6 metaboliser status.  \nDuloxetine is well absorbed after oral administration with a Cmax occurring 6 hours post dose. The \nabsolute oral bioavailability of duloxetine ranged from 32% to 80% (mean of 50%). Food delays the \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 12\n\ntime to reach the peak concentration from 6 to 10 hours and it marginally decreases the extent of \nabsorption (approximately 11 %). These changes do not have any clinical significance. Duloxetine is \napproximately 96% bound to human plasma proteins. Duloxetine binds to both albumin and alpha-l \nacid glycoprotein. Protein binding is not affected by renal or hepatic impairment. \n \nDuloxetine is extensively metabolised and the metabolites are excreted principally in urine. Both \ncytochromes P450-2D6 and 1A2 catalyse the formation of the two major metabolites glucuronide \nconjugate of 4-hydroxy duloxetine and sulphate conjugate of 5hydroxy,6-methoxy duloxetine. Based \nupon in vitro studies, the circulating metabolites of duloxetine are considered pharmacologically \ninactive. The pharmacokinetics of duloxetine in patients who are poor metabolisers with respect to \nCYP2D6 has not been specifically investigated. Limited data suggest that the plasma levels of \nduloxetine are higher in these patients. \n \nThe elimination half-life of duloxetine ranges from 8 to 17 hours (mean of 12 hours). After an \nintravenous dose the plasma clearance of duloxetine ranges from 22 l/hr to 46 l/hr (mean of 36 l/hr).  \nAfter an oral dose the apparent plasma clearance of duloxetine ranges from 33 to 261 l/hr (mean 101 \nl/hr). \n \nSpecial populations: \nGender: pharmacokinetic differences have been identified between males and females (apparent \nplasma clearance is approximatively 50% lower in females). Based upon the overlap in the range of \nclearance, gender-based pharmacokinetic differences do not justify the recommendation for using a \nlower dose for female patients.  \n \nAge: pharmacokinetic differences have been identified between younger and elderly females (≥65 \nyears) (AUC increases by about 25% and half-life is about 25% longer in the elderly), although the \nmagnitude of these changes is not sufficient to justify adjustments to the dose. As a general \nrecommendation, caution should be exercised when treating the elderly (see sections 4.2 and 4.4). \n \nRenal impairment: end stage renal disease (ESRD) patients receiving dialysis had 2-fold higher \nduloxetine Cmax and AUC values compared with healthy subjects. Pharmacokinetic data on \nduloxetine is limited in patients with mild or moderate renal impairment. \n \nHepatic impairment: moderate liver disease (Child Pugh Class B) affected the pharmacokinetics of \nduloxetine. Compared with healthy subjects, the apparent plasma clearance of duloxetine was 79% \nlower, the apparent terminal half-life was 2.3 times longer, and the AUC was 3.7 times higher in \npatients with moderate liver disease. The pharmacokinetics of duloxetine and its metabolites have not \nbeen studied in patients with mild or severe hepatic insufficiency. \n \nNursing mothers: The disposition of duloxetine was studied in 6 lactating women who were at least \n12-weeks postpartum. Duloxetine is detected in breast milk, and steady-state concentrations in breast \nmilk are about one-fourth those in plasma. The amount of duloxetine in breast milk is approximately \n7 µg/day while on 40 mg twice daily dosing. Lactation did not influence duloxetine pharmacokinetics.  \n \n5.3 Preclinical safety data \n \nDuloxetine was not genotoxic in a standard battery of tests and was not carcinogenic in rats.  \nMultinucleated cells were seen in the liver in the absence of other histopathological changes in the rat \ncarcinogenicity study. The underlying mechanism and the clinical relevance are unknown. Female \nmice receiving duloxetine for 2 years had an increased incidence of hepatocellular adenomas and \ncarcinomas at the high dose only (144 mg/kg/day), but these were considered to be secondary to \nhepatic microsomal enzyme induction. The relevance of this mouse data to humans is unknown. \nFemale rats receiving duloxetine (45 mg/kg/day) before and during mating and early pregnancy had a \ndecrease in maternal food consumption and body weight, oestrous cycle disruption, decreased live \nbirth indices and progeny survival, and progeny growth retardation at systemic exposure levels \nestimated to be at the most at maximum clinical exposure (AUC). In an embryotoxicity study in the \nrabbit, a higher incidence of cardiovascular and skeletal malformations was observed at systemic \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 13\n\nexposure levels below the maximum clinical exposure (AUC). No malformations were observed in \nanother study testing a higher dose of a different salt of duloxetine. In prenatal/postnatal toxicity \nstudies in the rat, duloxetine induced adverse behavioural effects in the offspring at exposures below \nmaximum clinical exposure (AUC). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content: \nHypromellose. \nHypromellose Acetate Succinate \nSucrose \nSugar spheres \nTalc \nTitanium dioxide (E171) \nTriethyl citrate. \n \nCapsule shell: \n30 mg: \nGelatin \nSodium Lauryl Sulfate \nTitanium Dioxide (E171) \nIndigo Carmine (E132) \nEdible Green Ink  \n \nEdible Green Ink contains: \nBlack Iron Oxide-Synthetic (E172) \nYellow Iron Oxide- Synthetic (E172) \nPropylene glycol \nShellac. \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Do not store above 30 C. \n \n6.5 Nature and contents of container \n \nPolyvinylchloride (PVC), Polyethylene (PE), and Polychlorotrifluoroethylene (PCTFE) blister sealed \nwith an aluminum foil. \n \nDULOXETINE BOEHRINGER INGELHEIM 30 mg is available in packs of 7, 28 and 98 capsules.  \n \nNot all pack sizes may be marketed. \n \n6.6  Special precautions for disposal  \n \nNo special requirements. \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 14\n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBoehringer Ingelheim International GmbH, Binger Str. 173 D-55216 Ingelheim am Rhein, Germany. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/471/003-005 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n8th October 2008 \n \n \n10. DATE OF REVISION OF THE TEXT \n\n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 15\n\n1. NAME OF THE MEDICINAL PRODUCT \n \nDULOXETINE BOEHRINGER INGELHEIM 60 mg hard gastro-resistant capsules \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach capsule contains 60 mg of duloxetine (as hydrochloride). \n \nExcipients: sucrose 17.2 mg. \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nHard gastro-resistant capsule. \n \nOpaque green body, imprinted with ‘60 mg’ and an opaque blue cap, imprinted with ‘9542’. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nTreatment of diabetic peripheral neuropathic pain in adults. \n \n4.2 Posology and method of administration \n \nFor oral use. \n \nAdults \nThe starting and recommended maintenance dose is 60 mg daily with or without food. Dosages above \n60 mg once daily, up to a maximum dose of 120 mg per day administered in evenly divided doses, \nhave been evaluated from a safety perspective in clinical trials.  The plasma concentration of \nduloxetine displays large inter-individual variability (see 5.2). Hence, some patients that respond \ninsufficiently to 60 mg may benefit from a higher dose. \n \nResponse to treatment should be evaluated after 2 months. In patients with inadequate initial response, \nadditional response after this time is unlikely. \n \nThe therapeutic benefit should be reassessed regularly (at least every three months) (see Section 5.1). \n \nElderly \nDiabetic Peripheral Neuropathic Pain: No dosage adjustment is recommended for elderly patients \nsolely on the basis of age. However, caution should be exercised when treating the elderly (see section \n5.2). \n \nChildren and adolescents \nThere is no experience in children and adolescents (see section 4.4). \n \nHepatic impairment \nDULOXETINE BOEHRINGER INGELHEIM should not be used in patients with liver disease \nresulting in hepatic impairment (see sections 4.3 and 5.2). \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 16\n\nRenal insufficiency \nNo dosage adjustment is necessary for patients with mild or moderate renal dysfunction (creatinine \nclearance 30 to 80 ml/min). DULOXETINE BOEHRINGER INGELHEIM should not be used in \npatients with severe renal impairment (creatinine clearance <30 ml/min; see section 4.3).  \n \nDiscontinuation of treatment \nAbrupt discontinuation should be avoided. When stopping treatment with DULOXETINE \nBOEHRINGER INGELHEIM the dose should be gradually reduced over a period of at least one to \ntwo weeks in order to reduce the risk of withdrawal reactions (see sections 4.4 and 4.8). If intolerable \nsymptoms occur following a decrease in the dose or upon discontinuation of treatment, then resuming \nthe previously prescribed dose may be considered. Subsequently, the physician may continue \ndecreasing the dose, but at a more gradual rate. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients. \n \nConcomitant use of DULOXETINE BOEHRINGER INGELHEIM with nonselective, irreversible \nMonoamine Oxidase Inhibitors (MAOIs) is contraindicated (see section 4.5). \n \nLiver disease resulting in hepatic impairment (see section 5.2). \n \nDULOXETINE BOEHRINGER INGELHEIM should not be used in combination with fluvoxamine, \nciprofloxacin or enoxacine (i.e. potent CYP1A2 inhibitors) since the combination results in elevated \nplasma concentrations of duloxetine (see section 4.5). \n \nSevere renal impairment (creatinine clearance <30 ml/min) (see section 4.4). \n \nThe initiation of treatment with DULOXETINE BOEHRINGER INGELHEIM is contraindicated in \npatients with uncontrolled hypertension that could expose patients to a potential risk of hypertensive \ncrisis (see sections 4.4 and 4.8). \n \n4.4 Special warnings and precautions for use \n \nMania and seizures \nDULOXETINE BOEHRINGER INGELHEIM should be used with caution in patients with a history \nof mania or a diagnosis of bipolar disorder, and/or seizures. \n \nMydriasis \nMydriasis has been reported in association with duloxetine, therefore, caution should be used when \nprescribing DULOXETINE BOEHRINGER INGELHEIM to patients with increased intraocular \npressure, or those at risk of acute narrow-angle glaucoma. \n \nBlood pressure and heart rate \nDuloxetine has been associated with an increase in blood pressure and clinically significant \nhypertension in some patients. This may be due to the noradrenergic effect of duloxetine. Cases of \nhypertensive crisis have been reported with duloxetine, especially in patients with pre-existing \nhypertension. Therefore,in patients with known hypertension and/or other cardiac disease, blood \npressure monitoring is recommended, especially during the first month of treatment. Duloxetine \nshould be used with caution in patients whose conditions could be compromised by an increased heart \nrate or by an increase in blood pressure. Caution should also be exercised when duloxetine is used \nwith medicinal products that may impair its metabolism (see section 4.5). For patients who experience \na sustained increase in blood pressure while receiving duloxetine either dose reduction or gradual \ndiscontinuation should be considered (see section 4.8). In patients with uncontrolled hypertension \nduloxetine should not be initiated (see section 4.3). \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 17\n\nRenal impairment \nIncreased plasma concentrations of duloxetine occur in patients with severe renal impairment on \nhaemodialysis (creatinine clearance <30 ml/min).  For patients with severe renal impairment, see \nsection 4.3. See section 4.2 for information on patients with mild or moderate renal dysfunction. \n \nUse with antidepressants \nCaution should be exercised when using DULOXETINE BOEHRINGER INGELHEIM in \ncombination with antidepressants. In particular the combination with selective reversible MAOIs is not \nrecommended. \n \nSt John’s wort \nUndesirable effects may be more common during concomitant use of DULOXETINE BOEHRINGER \nINGELHEIM and herbal preparations containing St John’s wort (Hypericum perforatum). \n \nDepression, suicidal ideation and behaviour \nAlthough DULOXETINE BOEHRINGER INGELHEIM is not indicated for the treatment of \ndepression, its active ingredient (duloxetine) also exists as an antidepressant medication. Depression is \nassociated with an increased risk of suicidal thoughts, self harm and suicide (suicide-related events). \nThis risk persists until significant remission occurs. As improvement may not occur during the first \nfew weeks or more of treatment, patients should be closely monitored until such improvement occurs. \nIt is general clinical experience that the risk of suicide may increase in the early stages of recovery. \nPatients with a history of suicide-related events or those exhibiting a significant degree of suicidal \nthoughts prior to commencement of treatment are known to be at a greater risk of suicidal thoughts or \nsuicidal behaviour, and should receive careful monitoring during treatment. A meta-analysis of \nplacebo-controlled clinical trials of antidepressant medicinal products in psychiatric disorders showed \nan increased risk of suicidal behaviour with antidepressants compared to placebo in patients less than \n25 years old. \nCases of suicidal thoughts and suicidal behaviours have been reported during duloxetine therapy or \nearly after treatment discontinuation (see section 4.8). Physicians should encourage patients to report \nany distressing thoughts or feelings or depressive symptoms at any time. If while on DULOXETINE \nBOEHRINGER INGELHEIM therapy, the patient develops agitation or depressive symptoms, \nspecialised medical advice should be sought, as depression is a serious medical condition. If a decision \nto initiate antidepressant pharmacological therapy is taken, the gradual discontinuation of \nDULOXETINE BOEHRINGER INGELHEIM is recommended (see Section 4.2). \n \nUse in children and adolescents under 18 years of age \nNo clinical trials have been conducted with duloxetine in paediatric populations. DULOXETINE \nBOEHRINGER INGELHEIM should not be used in the treatment of children and adolescents under \nthe age of 18 years. Suicide-related behaviours (suicide attempts and suicidal thoughts), and hostility \n(predominantly aggression, oppositional behaviour and anger), were more frequently observed in \nclinical trials among children and adolescents treated with antidepressants compared to those treated \nwith placebo. If, based on clinical need, a decision to treat is nevertheless taken, the patient should be \ncarefully monitored for the appearance of suicidal symptoms. In addition, long-term safety data in \nchildren and adolescents concerning growth, maturation and cognitive and behavioural development \nare lacking. \n \nHaemorrhage  \nThere have been reports of bleeding abnormalities, such as ecchymoses, purpura and gastrointestinal \nhaemorrhage with selective serotonin reuptake inhibitors (SSRIs) and serotonin/noradrenaline \nreuptake inhibitors (SNRIs). Caution is advised in patients taking anticoagulants and/or medicinal \nproducts known to affect platelet function, and in patients with known bleeding tendencies. \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 18\n\nHyponatremia \nHyponatremia has been reported rarely, predominantly in the elderly, when administering \nDULOXETINE BOEHRINGER INGELHEIM. Caution is required in patients at increased risk for \nhyponatremia; such as elderly, cirrhotic, or dehydrated patients or patients treated with diuretics. \nHyponatremia may be due to a syndrome of inappropriate anti-diuretic hormone secretion (SIADH). \n \nDiscontinuation of treatment \nWithdrawal symptoms when treatment is discontinued are common, particularly if discontinuation is \nabrupt (see section 4.8). In clinical trials adverse events seen on abrupt treatment discontinuation \noccurred in approximately 45% of patients treated with DULOXETINE BOEHRINGER INGELHEIM \nand 23% of patients taking placebo.  \nThe risk of withdrawal symptoms seen with SSRI’s and SNRI’s may be dependent on several factors \nincluding the duration and dose of therapy and the rate of dose reduction. The most commonly \nreported reactions are listed in section 4.8. Generally these symptoms are mild to moderate, however, \nin some patients they may be severe in intensity.  They usually occur within the first few days of \ndiscontinuing treatment, but there have been very rare reports of such symptoms in patients who have \ninadvertently missed a dose. Generally these symptoms are self-limiting and usually resolve within 2 \nweeks, though in some individuals they may be prolonged (2-3 months or more).  It is therefore \nadvised that duloxetine should be gradually tapered when discontinuing treatment over a period of no \nless than 2 weeks, according to the patient’s needs (see section 4.2). \n \nAkathisia/psychomotor restlessness \nThe use of duloxetine has been associated with the development of akathisia, characterised by a \nsubjectively unpleasant or distressing restlessness and need to move often accompanied by an inability \nto sit or stand still. This is most likely to occur within the first few weeks of treatment. In patients who \ndevelop these symptoms, increasing the dose may be detrimental. \n \nMedicinal products containing duloxetine \nDuloxetine is used under different trademarks in several indications (treatment of diabetic neuropathic \npain, major depressive episodes as well as stress urinary incontinence). The use of more than one of \nthese products concomitantly should be avoided. \n \nHepatitis/increased liver enzymes \nCases of liver injury, including severe elevations of liver enzymes (>10 times upper limit of normal), \nhepatitis and jaundice have been reported with duloxetine (see section 4.8). Most of them occurred \nduring the first months of treatment. The pattern of liver damage was predominantly hepatocellular. \nDuloxetine should be used with caution in patients treated with other medicinal products associated \nwith hepatic injury. \n \nSucrose \nDULOXETINE BOEHRINGER INGELHEIM gastro-resistant capsules contain sucrose. Patients with \nrare hereditary problems of fructose intolerance, glucose-galactose malabsorption or sucrose-\nisomaltase insufficiency should not take this medicine. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nCNS medicinal products: the risk of using duloxetine in combination with other CNS-active medicinal \nproducts has not been systematically evaluated, except in the cases described in this section. \nConsequently, caution is advised when DULOXETINE BOEHRINGER INGELHEIM is taken in \ncombination with other centrally acting medicinal products and substances including alcohol and \nsedative medicinal products (e.g. benzodiazepines, morphinomimetics, antipsychotics, phenobarbital, \nsedative antihistamines). \n \nMonoamine Oxidase Inhibitors (MAOIs): due to the risk of serotonin syndrome, DULOXETINE \nBOEHRINGER INGELHEIM should not be used in combination with nonselective irreversible \nmonoamine oxidase inhibitors (MAOIs), or within at least 14 days of discontinuing treatment with an \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 19\n\nMAOI. Based on the half-life of duloxetine, at least 5 days should be allowed after stopping \nDULOXETINE BOEHRINGER INGELHEIM before starting an MAOI (see section 4.3). \n \nFor selective, reversible MAOIs, like moclobemide, the risk of serotonin syndrome is lower. However, \nthe concomitant use of DULOXETINE BOEHRINGER INGELHEIM with selective, reversible \nMAOIs is not recommended (see section 4.4). \n \nSerotonin syndrome: in rare cases, serotonin syndrome has been reported in patients using SSRIs (e.g. \nparoxetine, fluoxetine) concomitantly with serotonergic medicinal products. Caution is advisable if \nDULOXETINE BOEHRINGER INGELHEIM is used concomitantly with serotonergic \nantidepressants like SSRIs, tricyclics like clomipramine or amitriptyline, St John’s wort (Hypericum \nperforatum), venlafaxine or triptans, tramadol, pethidine and tryptophan. \n \nEffect of duloxetine on other medicinal products \nMedicinal products metabolised by CYP1A2: The pharmacokinetics of theophylline, a CYP1A2 \nsubstrate, were not significantly affected by co-administration with duloxetine (60 mg twice daily).  \nMedicinal products metabolised by CYP2D6: Duloxetine is a moderate inhibitor of CYP2D6. When \nduloxetine was administered at a dose of 60 mg twice daily with a single dose of desipramine, a \nCYP2D6 substrate, the AUC of desipramine increased 3-fold. The co-administration of duloxetine (40 \nmg twice daily) increases steady state AUC of tolterodine (2 mg twice daily) by 71 %, but does not \naffect the pharmacokinetics of its active 5-hydroxyl metabolite and no dosage adjustment is \nrecommended. Caution is advised if DULOXETINE BOEHRINGER INGELHEIM is co-administered \nwith medicinal products that are predominantly metabolised by CYP2D6 (risperidone, tricyclic \nantidepressants [TCAs] such as nortriptyline, amitriptyline, and imipramine) particularly if they have a \nnarrow therapeutic index (such as flecainide, propafenone and metoprolol). \n \nOral contraceptives and other steroidal agents: results of in vitro studies demonstrate that duloxetine \ndoes not induce the catalytic activity of CYP3A. Specific in vivo drug interaction studies have not \nbeen performed. \n \nAnticoagulants and antiplatelet agents: Caution should be exercised when duloxetine is combined \nwith oral anticoagulants or antiplatelet agents due to a potential increased risk of bleeding attributable \nto a pharmacodynamic interaction. Furthermore, increases in INR values have been reported when \nduloxetine was co-administered to patients treated with warfarin. However, concomitant \nadministration of duloxetine with warfarin under steady state conditions, in healthy volunteers, as part \nof a clinical pharmacology study, did not result in a clinically significant change in INR from baseline \nor in the pharmacokinetics of R- or S-warfarin. \n \nEffects of other medicinal products on duloxetine \nAntacids and H2 antagonists: co-administration of duloxetine with aluminium- and magnesium-\ncontaining antacids or duloxetine with famotidine had no significant effect on the rate or extent of \nduloxetine absorption after administration of a 40 mg oral dose. \n \nInhibitors of CYP 1A2: because CYP1A2 is involved in duloxetine metabolism, concomitant use of \nduloxetine with potent inhibitors of CYP1A2 is likely to result in higher concentrations of duloxetine. \nFluvoxamine (100 mg once daily), a potent inhibitor of CYP1A2, decreased the apparent plasma \nclearance of duloxetine by about 77% and increased AUCo-t 6-fold. Therefore DULOXETINE \nBOEHRINGER INGELHEIM should not be administered in combination with potent inhibitors of \nCYP1A2 like fluvoxamine (see section 4.3). \n \nInducers of CYP1A2: Population pharmacokinetic analyses have shown that smokers have almost 50% \nlower plasma concentrations of duloxetine compared with non-smokers. \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 20\n\n4.6 Pregnancy and lactation \n \nPregnancy  \nThere are no data on the use of duloxetine in pregnant women. Studies in animals have shown \nreproductive toxicity at systemic exposure levels (AUC) of duloxetine lower than the maximum \nclinical exposure (see section 5.3).  \nThe potential risk for humans is unknown. As with other serotonergic medicinal products, \ndiscontinuation symptoms may occur in the neonate after maternal duloxetine use near term. \nDULOXETINE BOEHRINGER INGELHEIM should be used in pregnancy only if the potential \nbenefit justifies the potential risk to the foetus. Women should be advised to notify their physician if \nthey become pregnant, or intend to become pregnant, during therapy.  \n \nBreast feeding \nDuloxetine is very weakly excreted into human milk based on a study of 6 lactating patients, who did  \nnot breast feed their children . The estimated daily infant dose on a mg/kg basis is approximately \n0.14% of the maternal dose (see section 5.2). As the safety of duloxetine in infants is not known, the \nuse of DULOXETINE BOEHRINGER INGELHEIM while breast-feeding is not recommended. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \nDULOXETINE BOEHRINGER INGELHEIM may be associated with sedation and dizziness. \nPatients should be instructed that if they experience sedation or dizziness they should avoid potentially \nhazardous tasks such as driving or operating machinery. \n \n4.8 Undesirable effects \n \nTable 1 gives the adverse reactions observed from spontaneous reporting and in placebo-controlled \nclinical trials (comprising a total of 6828 patients, 4199 on duloxetine and 2629 on placebo).  \nThe most commonly observed adverse reactions in patients with diabetic neuropathic pain treated with \nDULOXETINE BOEHRINGER INGELHEIM were: nausea; headache, dry mouth and somnolence \nand dizziness. \n \nTable 1: Adverse reactions \nFrequency estimate: Very common (≥1/10), common (≥1/100 and <1/10), uncommon (≥1/1,000 and \n<1/100), rare (≥ 1/10,000 and <1/1,000), very rare (<1/10,000), not known (cannot be estimated from \nthe available data). \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \nVery common Common Uncommon Rare Very Rare Frequency not \n\nknown \nInvestigations \n Weight decrease  Weight increase \n\nCreatine \nphosphokinase \nincreased \n\nBlood \ncholesterol \nincreased \n\n  \n\nCardiac Disorders \n Palpitations Tachycardia \n\nSupra-\nventricular \narrhythmia, \nmainly atrial \nfibrillation \n\n   \n\nNervous System Disorders \nHeadache \n(14.3%) \nSomnolence \n\nTremor \nParaesthesia \n \n\nMyoclonus \nNervousness \nDisturbance in \n\n \nConvulsion1 \n \n\n Serotonin \nsyndrome \nExtra-pyramidal \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 21\n\nVery common Common Uncommon Rare Very Rare Frequency not \nknown \n\n(10.7%) \nDizziness \n(10.2%) \n\nattention \nLethargy \nDysgeusia \nDyskinesia \nRestless legs \nsyndrome \nPoor quality \nsleep \n \n\nsymptoms \nAkathisia \nPsychomotor \nrestlessness \n \n\nEye Disorders \n Blurred vision Mydriasis \n\nVisual \ndisturbance \n \n\nGlaucoma   \n\nEar and Labyrinth Disorders \n Tinnitus1  Vertigo \n\nEar pain \n   \n\nRespiratory, thoracic and mediastinal disorders \n Yawning Throat tightness \n\nEpistaxis \n   \n\nGastrointestinal Disorders  \nNausea (24.3%) \nDry mouth \n(12.8%) \n \n\nConstipation \nDiarrhoea \nVomiting  \nDyspepsia \nFlatulence \n\nGastroenteritis \nEructation \nGastritis \n \n\nStomatitis \nBreath odour \nHaematochezia \n \n\n Gastrointestina-l \nhaemorrhage \n \n\nRenal and Urinary Disorders \n  Urinary \n\nRetention \nDysuria \nUrinary \nhesitation \nNocturia \nPolyuria \nUrine flow \ndecreased \n\nUrine odour \nabnormal \n\n  \n\nSkin and Subcutaneous Tissue Disorders \n Sweating \n\nincreased \nRash \n \n\nNight sweats \nUrticaria \nDermatitis \ncontact \nCold sweat \nPhoto-\nsensitivity \nreactions \nIncreased \ntendency to \nbruise \n \n \n\n  Angio-neurotic \noedema \nStevens-\nJohnson \nSyndrome \n \n\nMusculoskeletal and connective tissue disorders \n Musculo-\n\nskeletal pain \nMuscle \n\nMuscle \ntwitching \n \n\nTrismus   \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 22\n\nVery common Common Uncommon Rare Very Rare Frequency not \nknown \n\ntightness \nMuscle spasm \n\nEndocrine disorders \n   Hypo-\n\nthyroidism \n  \n\nMetabolism and Nutrition Disorders \n Decreased \n\nAppetite  \nHyperglycemia \n(reported \nespecially in \ndiabetic \npatients) \n\nDehydration \nHyponatremia \n \n\n SIADH \n \n\nInfections and infestations \n  Laryngitis    \nVascular Disorders \n Flushing Blood pressure \n\nincrease \nPeripheral \ncoldness \nOrthostatic \nhypotension2 \nSyncope2 \n \n\n  Hypertension \nHypertensive \ncrisis \n \n\nGeneral Disorders and Administration Site Conditions \n Fatigue \n\nAbdominal pain \n \n\nFeeling \nabnormal \nFeeling cold \nThirst \nChills \nMalaise \nFeeling hot \nGait disturbance \n \n \n\n  Chest pain  \n \n\nImmune system disorders \n   Hyper-\n\nsensitivity \ndisorder \nAnaphylactic \nreaction \n\n  \n\nHepato-biliary disorders \n  Elevated liver \n\nenzymes (ALT, \nAST, alkaline \nphosphatase) \nHepatitis3 \nAcute liver \ninjury \n \n\n  Jaundice \nHepatic failure \n\nReproductive System and Breast Disorders \n Erectile \n\ndysfunction \nEjaculation \ndisorder  \nEjaculation \ndelayed \nSexual \n\nMenopausal \nsymptoms \n \n\n  \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 23\n\nVery common Common Uncommon Rare Very Rare Frequency not \nknown \n\ndysfunction  \nGynaecological \nhaemorrhage \n\nPsychiatric Disorders \n Insomnia \n\nAgitation \nLibido \ndecreased \nAnxiety \nOrgasm \nabnormal \nAbnormal \ndreams \n \n\nSleep disorder \nBruxism \nDisorientation \nApathy \n \n\nMania \nHallucinations \nAggression and \nanger4 \n\n Suicidal \nideation 5 \nSuicidal5 \nbehaviour \n \n\n1 Cases of convulsion and cases of tinnitus have also been reported after treatment discontinuation. \n2Cases of orthostatic hypotension and syncope have been reported especially at the initiation of \ntreatment. \n3See section 4.4 \n4Cases of aggression and anger have been reported particularly early in treatment of after treatment \ndiscontinuation. \n5Cases of suicidal ideation and suicidal behaviours have been reported during duloxetine therapy or \nearly after treatment discontinuation (see section 4.4) \n \nDiscontinuation of duloxetine (particularly when abrupt) commonly leads to withdrawal symptoms. \nDizziness, sensory disturbances (including paraesthesia), sleep disturbances (including insomnia and \nintense dreams), agitation or anxiety, nausea and/or vomiting, tremor, headache, irritability, diarrhoea, \nhyperhydrosis and vertigo are the most commonly reported reactions. \nGenerally, for SSRIs and SNRIs, these events are mild to moderate and self-limiting, however, in \nsome patients they may be severe and/or prolonged. It is therefore advised that when duloxetine \ntreatment is no longer required, gradual discontinuation by dose tapering should be carried out (see \nsections 4.2 and 4.4). \n \nIn the 12 week acute phase of three clinical trials of duloxetine in patients with diabetic neuropathic \npain, small but statistically significant increases in fasting blood glucose were observed in duloxetine-\ntreated patients HbA1c was stable in both duloxetine-treated and placebo-treated patients. In the \nextension phase of these studies, which lasted up to 52 weeks, there was an increase in HbA1c in both \nthe duloxetine and routine care groups, but the mean increase was 0.3% greater in the duloxetine-\ntreated group. There was also a small increase in fasting blood glucose and in total cholesterol in \nduloxetine-treated patients while those laboratory tests showed a slight decrease in the routine care \ngroup.  \n \nElectrocardiograms were obtained from 528 duloxetine-treated and 205 placebo-treated patients with \ndiabetic neuropathic pain in clinical trials lasting up to 13-weeks. The heart rate-corrected QT interval \nin duloxetine-treated patients did not differ from that seen in placebo-treated patients. No clinically \nsignificant differences were observed for QT, PR, QRS, or QTcB measurements between duloxetine-\ntreated and placebo-treated patients. \n \n4.9 Overdose \n \nCases of overdoses, alone or in combination with other medicinal products, with duloxetine doses of \n5400mg were reported. Some fatalities have occurred, primarily with mixed overdoses, but also with \nduloxetine alone at a dose of approximately 1000 mg. Signs and symptoms of overdose (duloxetine \nalone or in combination with other medicinal products) included somnolence, coma, serotonin \nsyndrome, seizures, vomiting and tachycardia.   \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 24\n\nNo specific antidote is known for duloxetine but if serotonin syndrome ensues, specific treatment \n(such as with cyproheptadine and/or temperature control) may be considered. A free airway should be \nestablished. Monitoring of cardiac and vital signs is recommended, along with appropriate \nsymptomatic and supportive measures. Gastric lavage may be indicated if performed soon after \ningestion or in symptomatic patients. Activated charcoal may be useful in limiting absorption. \nDuloxetine has a large volume of distribution and forced diuresis, haemoperfusion, and exchange \nperfusion are unlikely to be beneficial. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antidepressants. ATC code: N06AX21. \n \nDuloxetine is a combined serotonin (5-HT) and noradrenaline (NA) reuptake inhibitor. It weakly \ninhibits dopamine reuptake with no significant affinity for histaminergic, dopaminergic, cholinergic \nand adrenergic receptors. Duloxetine dose-dependently increases extracellular levels of serotonin and \nnoradrenaline in various brain areas of animals. \n \nDuloxetine normalised pain thresholds in several preclinical models of neuropathic and inflammatory \npain and attenuated pain behaviour in a model of persistent pain. The pain inhibitory action of \nduloxetine is believed to be a result of potentiation of descending inhibitory pain pathways within the \ncentral nervous system. \n \nThe efficacy of duloxetine as a treatment for diabetic neuropathic pain was established in 2 \nrandomised, 12-week, double-blind, placebo-controlled, fixed dose studies in adults (22 to 88 years) \nhaving diabetic neuropathic pain for at least 6 months.  Patients meeting diagnostic criteria for major \ndepressive disorder were excluded from these trials.  The primary outcome measure was the weekly \nmean of 24-hour average pain, which was collected in a daily diary by patients on an 11-point Likert \nscale. \n \nIn both studies, duloxetine 60 mg once daily and 60 mg twice daily significantly reduced pain \ncompared with placebo. The effect in some patients was apparent in the first week of treatment. The \ndifference in mean improvement between the two active treatment arms was not significant.  At least \n30% reported pain reduction was recorded in approximately 65% of duloxetine treated patients versus \n40% for placebo. The corresponding figures for at least 50% pain reduction were 50% and 26% \nrespectively. Clinical response rates (50% or greater improvement in pain) were analysed according to \nwhether or not the patient experienced somnolence during treatment. For patients not experiencing \nsomnolence, clinical response was observed in 47% of patients receiving duloxetine and 27% patients \non placebo.  Clinical response rates in patients experiencing somnolence were 60% on duloxetine and \n30% on placebo. Patients not demonstrating a pain reduction of 30% within 60 days of treatment were \nunlikely to reach this level during further treatment. \n \nIn an open label long-term uncontrolled study, the pain reduction in patients responding to 8-weeks of \nacute treatment of DULOXETINE BOEHRINGER INGELHEIM 60 mg once daily was maintained \nfor a further 6-months as measured by change on the Brief Pain Inventory (BPI) 24-hour average pain \nitem. \n \n5.2 Pharmacokinetic properties \n \nDuloxetine is administered as a single enantiomer. Duloxetine is extensively metabolised by oxidative \nenzymes (CYP1A2 and the polymorphic CYP2D6), followed by conjugation. The pharmacokinetics \nof duloxetine demonstrate large intersubject variability (generally 50-60%), partly due to gender, age, \nsmoking status and CYP2D6 metaboliser status.  \nDuloxetine is well absorbed after oral administration with a Cmax occurring 6 hours post dose. The \nabsolute oral bioavailability of duloxetine ranged from 32% to 80% (mean of 50%). Food delays the \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 25\n\ntime to reach the peak concentration from 6 to 10 hours and it marginally decreases the extent of \nabsorption (approximately 11 %). These changes do not have any clinical significance. Duloxetine is \napproximately 96% bound to human plasma proteins. Duloxetine binds to both albumin and alpha-l \nacid glycoprotein. Protein binding is not affected by renal or hepatic impairment. \n \nDuloxetine is extensively metabolised and the metabolites are excreted principally in urine. Both \ncytochromes P450-2D6 and 1A2 catalyse the formation of the two major metabolites glucuronide \nconjugate of 4-hydroxy duloxetine and sulphate conjugate of 5hydroxy,6-methoxy duloxetine. Based \nupon in vitro studies, the circulating metabolites of duloxetine are considered pharmacologically \ninactive. The pharmacokinetics of duloxetine in patients who are poor metabolisers with respect to \nCYP2D6 has not been specifically investigated. Limited data suggest that the plasma levels of \nduloxetine are higher in these patients. \n \nThe elimination half-life of duloxetine ranges from 8 to 17 hours (mean of 12 hours). After an \nintravenous dose the plasma clearance of duloxetine ranges from 22 l/hr to 46 l/hr (mean of 36 l/hr).  \nAfter an oral dose the apparent plasma clearance of duloxetine ranges from 33 to 261 l/hr (mean 101 \nl/hr). \n \nSpecial populations: \nGender: pharmacokinetic differences have been identified between males and females (apparent \nplasma clearance is approximatively 50% lower in females). Based upon the overlap in the range of \nclearance, gender-based pharmacokinetic differences do not justify the recommendation for using a \nlower dose for female patients.  \n \nAge: pharmacokinetic differences have been identified between younger and elderly females (≥65 \nyears) (AUC increases by about 25% and half-life is about 25% longer in the elderly), although the \nmagnitude of these changes is not sufficient to justify adjustments to the dose. As a general \nrecommendation, caution should be exercised when treating the elderly (see sections 4.2 and 4.4). \n \nRenal impairment: end stage renal disease (ESRD) patients receiving dialysis had 2-fold higher \nduloxetine Cmax and AUC values compared with healthy subjects. Pharmacokinetic data on \nduloxetine is limited in patients with mild or moderate renal impairment. \n \nHepatic impairment: moderate liver disease (Child Pugh Class B) affected the pharmacokinetics of \nduloxetine. Compared with healthy subjects, the apparent plasma clearance of duloxetine was 79% \nlower, the apparent terminal half-life was 2.3 times longer, and the AUC was 3.7 times higher in \npatients with moderate liver disease. The pharmacokinetics of duloxetine and its metabolites have not \nbeen studied in patients with mild or severe hepatic insufficiency. \n \nNursing mothers: The disposition of duloxetine was studied in 6 lactating women who were at least \n12-weeks postpartum. Duloxetine is detected in breast milk, and steady-state concentrations in breast \nmilk are about one-fourth those in plasma. The amount of duloxetine in breast milk is approximately \n7 µg/day while on 40 mg twice daily dosing. Lactation did not influence duloxetine pharmacokinetics \n \n5.3 Preclinical safety data \n \nDuloxetine was not genotoxic in a standard battery of tests and was not carcinogenic in rats.  \nMultinucleated cells were seen in the liver in the absence of other histopathological changes in the rat \ncarcinogenicity study. The underlying mechanism and the clinical relevance are unknown. Female \nmice receiving duloxetine for 2 years had an increased incidence of hepatocellular adenomas and \ncarcinomas at the high dose only (144 mg/kg/day), but these were considered to be secondary to \nhepatic microsomal enzyme induction. The relevance of this mouse data to humans is unknown. \nFemale rats receiving duloxetine (45 mg/kg/day) before and during mating and early pregnancy had a \ndecrease in maternal food consumption and body weight, oestrous cycle disruption, decreased live \nbirth indices and progeny survival, and progeny growth retardation at systemic exposure levels \nestimated to be at the most at maximum clinical exposure (AUC). In an embryotoxicity study in the \nrabbit, a higher incidence of cardiovascular and skeletal malformations was observed at systemic \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 26\n\nexposure levels below the maximum clinical exposure (AUC). No malformations were observed in \nanother study testing a higher dose of a different salt of duloxetine. In prenatal/postnatal toxicity \nstudies in the rat, duloxetine induced adverse behavioural effects in the offspring at exposures below \nmaximum clinical exposure (AUC). \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nCapsule content: \nHypromellose. \nHypromellose Acetate Succinate \nSucrose \nSugar spheres \nTalc \nTitanium dioxide (E171) \nTriethyl citrate. \n \nCapsule shell: \n60 mg: \nGelatin \nSodium Lauryl Sulfate \nTitanium Dioxide (E171) \nIndigo Carmine (E132) \nYellow Iron Oxide (E172) \nEdible White Ink  \n \nEdible White Ink contains: \nTitanium Dioxide (E171) \nPropylene glycol \nShellac \nPovidone. \n  \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n3 years. \n \n6.4 Special precautions for storage \n \nStore in the original package in order to protect from moisture. Do not store above 30 C. \n \n6.5 Nature and contents of container \n \nPolyvinylchloride (PVC), Polyethylene (PE), and Polychlorotrifluoroethylene (PCTFE) blister sealed \nwith an aluminum foil. \n \nDULOXETINE BOEHRINGER INGELHEIM 60 mg is available in packs of 28 and 98 capsules. \n \nNot all pack sizes may be marketed. \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 27\n\n6.6 Special precautions for disposal  \n \nNo special requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nBoehringer Ingelheim International GmbH, Binger Str. 173 D-55216 Ingelheim am Rhein, Germany. \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/08/471/011-012 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n8th October 2008 \n \n10. DATE OF REVISION OF THE TEXT \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 28\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURING AUTHORISATION HOLDER(S) RESPONSIBLE \n\nFOR BATCH RELEASE \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 29\n\nA MANUFACTURING AUTHORISATION HOLDER(S) RESPONSIBLE FOR BATCH \nRELEASE \n\n \nName and address of the manufacturer responsible for batch release \n \nLilly S.A.  \nAvda. de la Industria Nº 30,  \n28108 Alcobendas  \nMadrid \nSpain \n \n \nB CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to medical prescription \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n• OTHER CONDITIONS \n \nPharmacovigilance system \nThe MAH must ensure that the system of pharmacovigilance, as described in Edition 5.2 \ndated April 2009 presented in Module 1.8.1. of the Marketing Authorisation Application, is in \nplace and functioning before and whilst the product is on the market. \n \nRisk Management Plan \nThe MAH commits to performing the studies and additional pharmacovigilance activities \ndetailed in the Pharmacovigilance Plan, as agreed in Revision 0 of 24 April 2008 of the Risk \nManagement Plan (RMP) presented in Module 1.8.2. of the Marketing Authorisation \nApplication and any subsequent updates of the RMP agreed by the CHMP. \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human \nuse, the updated RMP should be submitted at the same time as the next Periodic Safety \nUpdate Report (PSUR). \n \nIn addition, an updated RMP should be submitted \n\n• When new information is received that may impact on the current Safety Specification, \nPharmacovigilance Plan or risk minimisation activities \n\n• Within 60 days of an important (pharmacovigilance or risk minimisation) milestone \nbeing reached \n\n• At the request of the EMEA  \n \nPSURs \n \nThe PSUR cycle of Duloxetine Boehringer Ingelheim will correspond to the one attributed to \nthe cross-referred product, Ariclaim, until otherwise specified.  \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 30\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 31\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 32\n\n \n \n\nPARTICULARS TO APPEAR ON THE  OUTER PACKAGING \n \nCARTONS FOR 30 MG HARD GASTRO-RESISTANT CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDULOXETINE BOEHRINGER INGELHEIM 30 mg, hard gastro-resistant capsules. \nDuloxetine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 30 mg of duloxetine (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nContains sucrose \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n7 hard gastro-resistant capsules, \n28 hard gastro-resistant capsules \n98 hard gastro-resistant capsules \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS\n \nStore in the original package. Do not store above 30°C \n \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 33\n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBoehringer Ingelheim International GmbH, Binger Str. 173 D-55216 Ingelheim am Rhein, Germany. \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/471/003 \nEU/1/08/471/004 \nEU/1/08/471/005 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDULOXETINE BOEHRINGER INGELHEIM 30 mg  \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 34\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n30 mg hard gastro-resistant capsules \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDULOXETINE BOEHRINGER INGELHEIM  30 mg hard gastro-resistant capsules \nDuloxetine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBoehringer Ingelheim \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. OTHER \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 35\n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nCARTONS FOR 60 MG HARD GASTRO-RESISTANT CAPSULES \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDULOXETINE BOEHRINGER INGELHEIM 60 mg, hard gastro-resistant capsules. \nDuloxetine  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach capsule contains 60 mg of duloxetine (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nContains sucrose \nSee leaflet for further information \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n28, hard gastro-resistant capsules \n98, hard gastro-resistant capsules. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nOral use. \nRead the leaflet before use \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS\n \nStore in the original package. Do not store above 30°C \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 36\n\nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nBoehringer Ingelheim International GmbH, Binger Str. 173 D-55216 Ingelheim am Rhein, Germany. \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/08/471/011 \nEU/1/08/471/012 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nDULOXETINE BOEHRINGER INGELHEIM 60 mg \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 37\n\n \nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n60 mg hard gastro-resistant capsules \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nDULOXETINE BOEHRINGER INGELHEIM  60 mg  hard gastro-resistant capsules \nDuloxetine \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nBoehringer Ingelheim \n \n \n3. EXPIRY DATE \n \nEXP  \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. OTHER \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 38\n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 39\n\n  \nPACKAGE LEAFLET: INFORMATION FOR THE USER \n\n \nDULOXETINE BOEHRINGER INGELHEIM 30 mg hard gastro-resistant capsules \nDULOXETINE BOEHRINGER INGELHEIM 60 mg hard gastro-resistant capsules \n\nDuloxetine (as hydrochloride) \n \n \n\nRead all of this leaflet carefully before you start taking this medicine. \n- Keep this leaflet. You may need to read it again \n- If you have any further questions, ask your doctor or pharmacist \n- This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their symptoms are the same as yours \n- If any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist \n \nIn this leaflet:  \n1. What DULOXETINE BOEHRINGER INGELHEIM is and what it is used for \n2. Before you take DULOXETINE BOEHRINGER INGELHEIM \n3. How to take DULOXETINE BOEHRINGER INGELHEIM \n4. Possible side effects \n5 How to store DULOXETINE BOEHRINGER INGELHEIM \n6. Further information \n \n \n1. WHAT DULOXETINE BOEHRINGER INGELHEIM IS AND WHAT IT IS USED FOR \n \nDULOXETINE BOEHRINGER INGELHEIM increases the levels of serotonin and noradrenaline in \nthe nervous system. \n \nDULOXETINE BOEHRINGER INGELHEIM is used in adults to treat a condition called diabetic \nneuropathic pain (often described as burning, stabbing, stinging, shooting or aching or like an electric \nshock. There may be loss of feeling in the affected area, or sensations such as touch, heat, cold or \npressure may cause pain). \n \nThe effect of DULOXETINE BOEHRINGER INGELHEIM may be noticeable in many patients with \ndiabetic neuropathic pain within 1 week of treatment. \n \n \n2. BEFORE YOU TAKE DULOXETINE BOEHRINGER INGELHEIM \n \nDO NOT take DULOXETINE BOEHRINGER INGELHEIM if you: \n− are allergic (hypersensitive) to duloxetine or any of the other ingredients of DULOXETINE \n\nBOEHRINGER INGELHEIM \n− have liver disease \n− have severe kidney disease are taking or have recently taken within the last 14 days, another \n\nantidepressant medicine called a monoamine oxidase inhibitor (MAOI) (see also below in \nsection: ‘Taking other medicines’) \n\n−  \n− are taking fluvoxamine which is usually used to treat depression, ciprofloxacin or enoxacine \n\nwhich are used to treat some infections \n \nTalk to your doctor if you have high blood pressure. Your doctor will tell you if you should be taking \nDULOXETINE BOEHRINGER INGELHEIM. \n \nTake special care with DULOXETINE BOEHRINGER INGELHEIM \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 40\n\nThe following are reasons why DULOXETINE BOEHRINGER INGELHEIM may not be suitable for \nyou. Talk to your doctor before you take the medicine if you: \n \n- are taking other medicines to treat depression(see ‘Taking other medicines’) \n- are taking St. John’s Wort, a herbal treatment (Hypericum perforatum) \n- have kidney disease \n- have had seizures (fits) \n- have had mania  \n- suffer from  bipolar disorder \n- have eye problems, such as certain kinds of glaucoma (increased pressure in the eye) \n- have a history of bleeding disorders (tendency to develop bruises) \n- are at risk of low sodium levels \n- are currently being treated with another medicine which may cause liver damage \n- are taking other medicines containing duloxetine \n- have intolerance to some sugars (see end of Section 2) \n- are considering stopping DULOXETINE BOEHRINGER INGELHEIM (see section 3) \n \nDULOXETINE BOEHRINGER INGELHEIM may cause a sensation of restlessness or an inability to \nsit or stand still. You should tell your doctor if this happens to you. \n \nThoughts of suicide and worsening of your depression or anxiety disorder \nIf you are depressed and/or have anxiety disorders you can sometimes have thoughts of harming or \nkilling yourself. These may be increased when first starting antidepressants, since these medicines all \ntake time to work, usually about two weeks but sometimes longer. \nYou may be more likely to think like this if you:  \n- have previously had thoughts about killing or harming yourself. \n- are a young adult. Information from clinical trials has shown an increased risk of suicidal \n\nbehaviour in adults aged less than 25 years with psychiatric conditions who were treated with an \nantidepressant.     \n\nIf you have thoughts of harming or killing yourself at any time, contact your doctor or go to a \nhospital straight away. \nYou may find it helpful to tell a relative or close friend that you are depressed or have an anxiety \ndisorder, and ask them to read this leaflet. You might ask them to tell you if they think your depression \nor anxiety is getting worse, or if they are worried about changes in your behaviour. \n \nUse in children and adolescents under 18 years of age \nDULOXETINE BOEHRINGER INGELHEIM should normally not be used for children and \nadolescents under 18 years. Also, you should know that patients under 18 have an increased risk of \nside-effects such as suicide attempt, suicidal thoughts and hostility (predominantly aggression, \noppositional behaviour and anger) when they take this class of medicines. Despite this, your doctor \nmay prescribe DULOXETINE BOEHRINGER INGELHEIM for patients under 18 because he/she \ndecides that this is in their best interests. If your doctor has prescribed DULOXETINE \nBOEHRINGER INGELHEIM for a patient under 18 and you want to discuss this, please go back to \nyour doctor. You should inform your doctor if any of the symptoms listed above develop or worsen \nwhen patients under 18 are taking DULOXETINE BOEHRINGER INGELHEIM. Also, the long-term \nsafety effects concerning growth, maturation, and cognitive and behavioural development of \nDULOXETINE BOEHRINGER INGELHEIM in this age group have not yet been demonstrated. \n \nTaking other medicines \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. The main ingredient of DULOXETINE \nBOEHRINGER INGELHEIM, duloxetine, is used in other medicines for other conditions:  \n• depression, anxiety and urinary incontinence.  \nUsing more than one of these medicines at the same time should be avoided. Check with your doctor if \nyou are already taking other medicines containing duloxetine.  \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 41\n\nYour doctor should decide whether you can take DULOXETINE BOEHRINGER INGELHEIM with \nother medicines. Do not start or stop taking any medicines, including those bought without a \nprescription and herbal remedies, before checking with your doctor.   \n \nYou should also tell your doctor if you are taking any of the following: \n \nMonoamine Oxidase Inhibitors (MAOIs): You should not take DULOXETINE BOEHRINGER \nINGELHEIM if you are taking, or have recently taken within the last 14 days, another antidepressant \nmedicine called a monoamine oxidase inhibitor (MAOI).  Taking a MAOI together with many \nprescription medicines, including DULOXETINE BOEHRINGER INGELHEIM, can cause serious or \neven life-threatening side effects. You must wait at least 14 days after you have stopped taking an \nMAOI before you can take DULOXETINE BOEHRINGER INGELHEIM. Also, you need to wait at \nleast 5 days after you stop taking DULOXETINE BOEHRINGER INGELHEIM before you take a \nMAOI. \n \nMedicines that cause sleepiness: These include medicines prescribed by your doctor including \nbenzodiazepines, strong painkillers, antipsychotics, phenobarbital, antihistamines.  \n \nMedicines that increase the level of serotonin: triptans, tramadol, tryptophan, SSRIs (such as \nparoxetine and fluoxetine), tricyclics (such as clomipramine, amitriptyline), pethidine, St John’s Wort \nand venlafaxine. These medicines increase the risk of side effects; if you get any unusual symptom \ntaking any of these medicines together with DULOXETINE BOEHRINGER INGELHEIM, you \nshould see your doctor. \n \nOral anticoagulants: medicines which thin the blood. These medicines might increase the risk of \nbleeding. \n \nTaking DULOXETINE BOEHRINGER INGELHEIM with food and drink \nDULOXETINE BOEHRINGER INGELHEIM may be taken with or without food. Care should be \ntaken if you drink alcohol while you are being treated with DULOXETINE BOEHRINGER \nINGELHEIM. \n \nPregnancy and breast-feeding \nAsk your doctor or pharmacist for advice before taking any medicine. \nTell your doctor if you  \n• become pregnant, or you are trying to become pregnant, while you are taking DULOXETINE \n\nBOEHRINGER INGELHEIM. You should use DULOXETINE BOEHRINGER \nINGELHEIM only after discussing the potential benefits and any potential risks to your \nunborn child with your doctor. \n\n \n• are breast-feeding. The use of DULOXETINE BOEHRINGER INGELHEIM while \n\nbreastfeeding is not recommended. You should ask your doctor or pharmacist for advice. \n \nDriving and using machines \nDULOXETINE BOEHRINGER INGELHEIM may make you feel sleepy of dizzy. Do not drive or \nuse any tools or machines until you know how DULOXETINE BOEHRINGER INGELHEIM affects \nyou. \n \nImportant information about some of the ingredients of DULOXETINE BOEHRINGER \nINGELHEIM \nDULOXETINE BOEHRINGER INGELHEIM contains sucrose. If you have been told by your doctor \nthat you have an intolerance to some sugars, contact your doctor before taking this medicinal product. \n \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 42\n\n3. HOW TO TAKE DULOXETINE BOEHRINGER INGELHEIM \n \nAlways take DULOXETINE BOEHRINGER INGELHEIM exactly as your doctor has told you. You \nshould check with your doctor or pharmacist if you are not sure. \n \nThe usual dose of DULOXETINE BOEHRINGER INGELHEIM is 1 capsule (60 mg) once a day, but \nyour doctor will prescribe the dose that is right for you.  \n \nDULOXETINE BOEHRINGER INGELHEIM is for oral use. You should swallow your capsule \nwhole with a drink of water. \n \nTo help you remember to take DULOXETINE BOEHRINGER INGELHEIM, you may find it easier \nto take it at the same times every day. \n \nTalk with your doctor about how long you should keep taking DULOXETINE BOEHRINGER \nINGELHEIM. Do not stop taking DULOXETINE BOEHRINGER INGELHEIM without talking to \nyour doctor. \n \nIf you take more DULOXETINE BOEHRINGER INGELHEIM than you should \nCall your doctor or pharmacist immediately if you take more than the amount of DULOXETINE \nBOEHRINGER INGELHEIM prescribed by your doctor. \n \nIf you forget to take DULOXETINE BOEHRINGER INGELHEIM \nIf you miss a dose, take it as soon as you remember. However, if it is time for your next dose, skip the \nmissed dose and take only a single dose as usual. Do not take a double dose to make up for a forgotten \ndose. Do not take more than the daily amount of DULOXETINE BOEHRINGER INGELHEIM that \nhas been prescribed for you in one day. \n \nIf you stop taking DULOXETINE BOEHRINGER INGELHEIM \nDO NOT stop taking your capsules without the advice of your doctor even if you feel better. If your \ndoctor thinks that you no longer need DULOXETINE BOEHRINGER INGELHEIM he or she will \nask you to reduce your dose over at least 2 weeks before stopping treatment altogether.  \nSome patients who stop taking DULOXETINE BOEHRINGER INGELHEIM suddenly have had \nsymptoms such as : \n• dizziness, tingling feelings like pins and needles, sleep disturbances (vivid dreams, nightmares, \n\ninability to sleep), feeling restless or agitated, feeling anxious, feeling sick (nausea) or being \nsick (vomiting), tremor (shakiness), headaches, feeling irritable, diarrhoea, excessive sweating \nor vertigo.  These symptoms are usually not serious and disappear within a few days, but if \nyou have symptoms that are troublesome you should ask your doctor for advice. \n\n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, DULOXETINE BOEHRINGER INGELHEIM can cause side effects, although not \neverybody gets them. These effects are normally mild to moderate and often disappear after a few \nweeks. \n \nVery common side effects (these can affect more than 10 in 100 patients treated) \n• feeling sick (nausea), somnolence, headache, dizziness and dry mouth \n \nCommon side effects (these can affect from 1 to 10 users in 100 patients treated) \n• tiredness, trouble sleeping, anxiety, feeling agitated or having abnormal dreams \n• tremor or numbness, including numbness or tingling of the skin \n• diarrhoea, constipation, being sick (vomiting), heartburn, breaking wind, stomach pain \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 43\n\n• tinnitus (perception of sound in the ear when there is no external sound) \n• blurred eyesight \n• feeling the heart pumping in the chest, flushing, increased sweating, night sweats \n• problems getting an erection, less sex drive \n• (itchy) rash \n• muscle pain, muscle tightness, muscle spasm \n• increased yawning \n• lack of appetite, weight loss \n \nUncommon side effects (these can affect from 1 to 10 users in 1,000 patients treated) \n• throat inflammation \n• feeling disorientated, feeling sleepy, lack of motivation \n• tasting things differently than usual, disturbance in attention, stiffness, spasms and involuntary \n\nmovements of the muscles, muscle twitching, abnormal manner of walking \n• poor sleep quality  \n• restless legs syndrome \n• burping, indigestion, gastroenteritis \n• vertigo, ear pain \n• inflammation of the liver that may cause abdominal pain \n• large pupils (the dark centre of the eye), visual disturbance \n• fast or irregular heart beat \n• sexual problems, including changes in ejaculation and abnormal orgasm \n• abnormal periods, including heavy or prolonged periods \n• allergic reactions, increased tendency to bruise, blisters or sensitivity to sunlight \n• increase in blood pressure, feeling cold in your fingers and/or toes, feeling dizzy (particularly \n\nwhen standing up too quickly), cold sweats, shivering or fainting \n• an increased level of sugar in the blood \n• need to pass more urine than normal, need to pass urine during the night, difficulty or inability \n\nto pass urine or having an urine flow decreased \n• grinding of teeth, feeling hot/cold, thirst, throat tightness, nose bleeds \n• weight gain \n\n \nRare side effects (these can affect from 1 to 10 users in 10,000 patients treated) \n• decreased thyroid gland activity \n• dehydration \n• mania (over activity, racing thoughts and decrease need for sleep) \n• bad breath \n• increased pressure in the eye (glaucoma) \n• menopausal symptoms \n• contraction of the jaw muscle \n• increased level of cholesterol in the blood, low levels of sodium in the blood (the symptoms are \n\nfeeling sick and unwell with weak muscles or confused),  \n• serious allergic reaction which causes difficulty in breathing or dizziness or hives \n• fits \n \nOther possible side effects  \n• hallucinations, suicidal thoughts, behaviour aggression and anger \n• a sensation of restlessness or an inability to sit or stand still or “Serotonin syndrome” (a rare \n\nreaction which may cause feelings of great happiness, drowsiness, clumsiness, restlessness, \nfeeling of being drunk, fever, sweating or rigid muscles) \n\n• passing bright red blood in your stools, vomiting blood, or black tarry stools (faeces) \n• having abnormal urine odour  \n• syndrome of inadequate secretion of anti-diuretic hormone (SIADH) \n• chest pain \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 44\n\n• yellow colouration of the skin (jaundice), hepatic failure, Stevens-Johnson syndrome, sudden \nswelling of skin or mucosa (angioedema) \n\n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, \nplease tell your doctor. \n \n \n5. HOW TO STORE DULOXETINE BOEHRINGER INGELHEIM \n \nKeep out of the reach and sight of children \n \nDo not use DULOXETINE BOEHRINGER INGELHEIM after the expiry date which is stated on the \ncarton. \n \nStore in the original package. Do not store above 30°C. \n \n \n6. FURTHER INFORMATION \n \nWhat DULOXETINE BOEHRINGER INGELHEIM contains \nThe active substance is duloxetine.  \nEach capsule contains 30 or 60 mg of duloxetine (as hydrochloride). \n \nThe other ingredients are: \nCapsule content: hypromellose, Hypromellose Acetate Succinate, sucrose, sugar spheres, talc, \ntitanium dioxide (E171), triethyl citrate. \n(See end of Section 2 for further information on sucrose) \nCapsule shell: gelatin, sodium lauryl sulphate, titanium dioxide (E171), indigo carmine (E132), iron \noxide yellow (E172) (60 mg only) and edible green ink (30 mg) or edible white ink (60 mg). \nEdible green ink: black iron oxide-synthetic (E172), yellow iron oxide- synthetic (E172), propylene \nglycol, shellac. \nEdible White Ink: titanium dioxide (E171), propylene glycol, shellac, povidone. \n \nWhat DULOXETINE BOEHRINGER INGELHEIM looks like and contents of the pack \nDULOXETINE BOEHRINGER INGELHEIM is a hard gastro-resistant capsule \nEach capsule of DULOXETINE BOEHRINGER INGELHEIM contains pellets of duloxetine \nhydrochloride with a covering to protect them from stomach acid.   \n \nDULOXETINE BOEHRINGER INGELHEIM is available in two strengths: 30 and 60 mg. \nThe 30 mg capsules has an opaque white body, imprinted with ‘30 mg’ and an opaque blue cap, \nimprinted with ‘9543’. \nThe 60 mg capsules has an opaque green body, imprinted with ‘60 mg’ and an opaque blue cap, \nimprinted with ‘9542’. \n \nDULOXETINE BOEHRINGER INGELHEIM 30 mg is available in packs of 7, 28 and 98 capsules.  \nDULOXETINE BOEHRINGER INGELHEIM 60 mg is available in packs of 28 and 98 capsules. \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder and Manufacturer \nMarketing Authorisation Holder: Boehringer Ingelheim International GmbH, Binger Str. 173 D-55216 \nIngelheim am Rhein, Germany. \nManufacturer: Lilly S.A., Avda. De la Industria, 30,28108 Alcobendas, Madrid, Spain. \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 45\n\nBelgië/Belgique/Belgien \nS.C.S. Boehringer Ingelheim Comm.V. \nTél/Tel: +32 27 73 33 11 \n\nLuxembourg/Luxemburg \nS.C.S. Boehringer Ingelheim Comm.V. \nTél/Tel: +32 2 773 33 11 \n \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n\nMagyarország \nBoehringer Ingelheim Pharma  \nTel.: +36 1 224 7120 \n \n\nČeská republika \nBoehringer Ingelheim spol. s r.o.  \nTel.: + 42 02 34 65 51 11 \n\nMalta \nBoehringer Ingelheim Ltd.  \nTel: +44 1344 424 600 \n \n\nDanmark \nBoehringer Ingelheim Danmark A/S  \nTlf: +45 39 15 88 88 \n\nNederland \nBoehringer Ingelheim b.v.  \nTel: +31 30 6 02 59 14 \n \n\nDeutschland \nBoehringer Ingelheim Pharma GmbH & Co. KG \nTel: +49 (0) 69 50 50 83 09 \n\nNorge \nBoehringer Ingelheim Norway KS  \nTlf: +47 66 76 13 00 \n \n\nEesti \nBoehringer Ingelheim Pharma GmbH  \nTel: + 37 2 60 80 940 \n\nÖsterreich \nBoehringer Ingelheim Austria GmbH \nTel: +43 1 80 105 0 \n \n\nΕλλάδα \nBoehringer Ingelheim Ellas A.E. \nTηλ: +30 2 10 89 06 300 \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel. + 48 22 4403300 \n \n\nEspaña \nBoehringer Ingelheim España S.A. \nTel: +34 93 404 58 00 \n\nPortugal \nBoehringer Ingelheim, Lda  \nTel: +351 21 313 53 00 \n \n\nFrance \nBoehringer Ingelheim France S.A.S.  \nTél: +33 3 26 50 45 33 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nBoehringer Ingelheim Ireland Ltd.  \nTel: +353 1 295 9620 \n\nSlovenija \nBoehringer Ingelheim Pharma  \nTel.: +386 1 586 40 00 \n \n\nÍsland \nVistor hf. \nTel: +354 535 7000 \n\nSlovenská republika \nBoehringer Ingelheim Pharma  \nTel.: +421 2  5341 8445 \n \n\nItalia \nBoehringer Ingelheim Italia S.p.A. \nTel: +39 02 535 51 \n\nSuomi/Finland \nBoehringer Ingelheim Finland Ky \nPuh/Tel: +358 10 310 2800 \n \n\nΚύπρος \nBoehringer Ingelheim Ellas A.E.  \nTηλ: +30 2 10 89 06 300 \n\nSverige \nBoehringer Ingelheim AB  \nTel: +46 8 721 21 00 \n \n\nLatvija \nBoehringer Ingelheim Pharma GmbH  \nTel: +37 167 24 00 68 \n \n\nUnited Kingdom \nBoehringer Ingelheim Ltd.  \nTel: +44 (0) 1256 315999 \n\n\n\nM\ned\n\nici\nna\n\nl p\nro\n\ndu\nct \n\nno\n lo\n\nng\ner\n\n a\nut\n\nho\nris\n\ned\n\n 46\n\nLietuva \nBoehringer Ingelheim Pharma Ges mbH  \nTel.: +370 37 47 39 22 \n \n\n \n\n \nThis leaflet was last approved in \n \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu. \n \n \n\n  \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA MANUFACTURING AUTHORISATION HOLDER(S) RESPONSIBLE FOR BATCHRELEASE\n\tB CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what duloxetine boehringer ingelheim is and what it is used for", "Section_Content": "duloxetine boehringer ingelheim increases the levels of serotonin and noradrenaline in the nervous system. duloxetine boehringer ingelheim is used in adults to treat a condition called diabetic neuropathic pain (often described as burning, stabbing, stinging, shooting or aching or like an electric shock. there may be loss of feeling in the affected area, or sensations such as touch, heat, cold or pressure may cause pain). the effect of duloxetine boehringer ingelheim may be noticeable in many patients with diabetic neuropathic pain within 1 week of treatment.", "Entity_Recognition": [{"Text": "duloxetine boehringer ingelheim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 31}, {"Id": 3, "BeginOffset": 56, "EndOffset": 65, "Score": 0.6791459918022156, "Text": "serotonin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 70, "EndOffset": 83, "Score": 0.9830752611160278, "Text": "noradrenaline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 0, "BeginOffset": 91, "EndOffset": 105, "Score": 0.43689408898353577, "Text": "nervous system", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 107, "EndOffset": 138}, {"Text": "a condition", "Type": "PROBLEM", "BeginOffset": 166, "EndOffset": 177}, {"Id": 7, "BeginOffset": 185, "EndOffset": 210, "Score": 0.19850389659404755, "Text": "diabetic neuropathic pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8209686279296875}]}, {"Id": 8, "BeginOffset": 231, "EndOffset": 238, "Score": 0.910536527633667, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7865750193595886}]}, {"Id": 9, "BeginOffset": 240, "EndOffset": 248, "Score": 0.5764970779418945, "Text": "stabbing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.42462995648384094}]}, {"Id": 10, "BeginOffset": 250, "EndOffset": 258, "Score": 0.9736788272857666, "Text": "stinging", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8936150074005127}]}, {"Id": 11, "BeginOffset": 260, "EndOffset": 268, "Score": 0.891311526298523, "Text": "shooting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7458758354187012}]}, {"Id": 12, "BeginOffset": 272, "EndOffset": 278, "Score": 0.9567379951477051, "Text": "aching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9041088819503784}]}, {"Text": "an electric shock", "Type": "PROBLEM", "BeginOffset": 287, "EndOffset": 304}, {"Text": "loss of feeling in the affected area", "Type": "PROBLEM", "BeginOffset": 319, "EndOffset": 355}, {"Text": "sensations", "Type": "PROBLEM", "BeginOffset": 360, "EndOffset": 370}, {"Id": 15, "BeginOffset": 419, "EndOffset": 423, "Score": 0.9773520827293396, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6273764371871948}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.497755229473114, "RelationshipScore": 0.6457049250602722, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 342, "EndOffset": 355, "Text": "affected area", "Category": "ANATOMY", "Traits": []}]}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 440, "EndOffset": 471}, {"Id": 16, "BeginOffset": 512, "EndOffset": 537, "Score": 0.4050939381122589, "Text": "diabetic neuropathic pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8249642848968506}]}, {"Id": 17, "BeginOffset": 545, "EndOffset": 546, "Score": 0.4061659276485443, "Text": "1", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.4050939381122589, "RelationshipScore": 0.9265597462654114, "RelationshipType": "OVERLAP", "Id": 16, "BeginOffset": 512, "EndOffset": 537, "Text": "diabetic neuropathic pain", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8249642848968506}]}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 555, "EndOffset": 564}]}, "Section_2": {"Title": "2. before you take duloxetine boehringer ingelheim", "Section_Content": "do not take duloxetine boehringer ingelheim if you: − are allergic (hypersensitive) to duloxetine or any of the other ingredients of duloxetine boehringer ingelheim − have liver disease − have severe kidney disease are taking or have recently taken within the last 14 days, another antidepressant medicine called a monoamine oxidase inhibitor (maoi) (see also below in section: 'taking other medicines') − − are taking fluvoxamine which is usually used to treat depression, ciprofloxacin or enoxacine which are used to treat some infections talk to your doctor if you have high blood pressure. your doctor will tell you if you should be taking duloxetine boehringer ingelheim. take special care with duloxetine boehringer ingelheim 40 the following are reasons why duloxetine boehringer ingelheim may not be suitable for you. talk to your doctor before you take the medicine if you: - are taking other medicines to treat depression(see 'taking other medicines') - are taking st. john's wort, a herbal treatment (hypericum perforatum) - have kidney disease - have had seizures (fits) - have had mania - suffer from bipolar disorder - have eye problems, such as certain kinds of glaucoma (increased pressure in the eye) - have a history of bleeding disorders (tendency to develop bruises) - are at risk of low sodium levels - are currently being treated with another medicine which may cause liver damage - are taking other medicines containing duloxetine - have intolerance to some sugars (see end of section 2) - are considering stopping duloxetine boehringer ingelheim (see section 3) duloxetine boehringer ingelheim may cause a sensation of restlessness or an inability to sit or stand still. you should tell your doctor if this happens to you. thoughts of suicide and worsening of your depression or anxiety disorder if you are depressed and/or have anxiety disorders you can sometimes have thoughts of harming or killing yourself. these may be increased when first starting antidepressants, since these medicines all take time to work, usually about two weeks but sometimes longer. you may be more likely to think like this if you: - have previously had thoughts about killing or harming yourself. - are a young adult. information from clinical trials has shown an increased risk of suicidal behaviour in adults aged less than 25 years with psychiatric conditions who were treated with an antidepressant. if you have thoughts of harming or killing yourself at any time, contact your doctor or go to a hospital straight away. you may find it helpful to tell a relative or close friend that you are depressed or have an anxiety disorder, and ask them to read this leaflet. you might ask them to tell you if they think your depression or anxiety is getting worse, or if they are worried about changes in your behaviour. use in children and adolescents under 18 years of age duloxetine boehringer ingelheim should normally not be used for children and adolescents under 18 years. also, you should know that patients under 18 have an increased risk of side-effects such as suicide attempt, suicidal thoughts and hostility (predominantly aggression, oppositional behaviour and anger) when they take this class of medicines. despite this, your doctor may prescribe duloxetine boehringer ingelheim for patients under 18 because he/she decides that this is in their best interests. if your doctor has prescribed duloxetine boehringer ingelheim for a patient under 18 and you want to discuss this, please go back to your doctor. you should inform your doctor if any of the symptoms listed above develop or worsen when patients under 18 are taking duloxetine boehringer ingelheim. also, the long-term safety effects concerning growth, maturation, and cognitive and behavioural development of duloxetine boehringer ingelheim in this age group have not yet been demonstrated. taking other medicines please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. the main ingredient of duloxetine boehringer ingelheim, duloxetine, is used in other medicines for other conditions: depression, anxiety and urinary incontinence. using more than one of these medicines at the same time should be avoided. check with your doctor if you are already taking other medicines containing duloxetine. your doctor should decide whether you can take duloxetine boehringer ingelheim with other medicines. do not start or stop taking any medicines, including those bought without a prescription and herbal remedies, before checking with your doctor. you should also tell your doctor if you are taking any of the following: monoamine oxidase inhibitors (maois): you should not take duloxetine boehringer ingelheim if you are taking, or have recently taken within the last 14 days, another antidepressant medicine called a monoamine oxidase inhibitor (maoi). taking a maoi together with many prescription medicines, including duloxetine boehringer ingelheim, can cause serious or even life-threatening side effects. you must wait at least 14 days after you have stopped taking an maoi before you can take duloxetine boehringer ingelheim. also, you need to wait at least 5 days after you stop taking duloxetine boehringer ingelheim before you take a maoi. medicines that cause sleepiness: these include medicines prescribed by your doctor including benzodiazepines, strong painkillers, antipsychotics, phenobarbital, antihistamines. medicines that increase the level of serotonin: triptans, tramadol, tryptophan, ssris (such as paroxetine and fluoxetine), tricyclics (such as clomipramine, amitriptyline), pethidine, st john's wort and venlafaxine. these medicines increase the risk of side effects; if you get any unusual symptom taking any of these medicines together with duloxetine boehringer ingelheim, you should see your doctor. oral anticoagulants: medicines which thin the blood. these medicines might increase the risk of bleeding. taking duloxetine boehringer ingelheim with food and drink duloxetine boehringer ingelheim may be taken with or without food. care should be taken if you drink alcohol while you are being treated with duloxetine boehringer ingelheim. pregnancy and breast-feeding ask your doctor or pharmacist for advice before taking any medicine. tell your doctor if you become pregnant, or you are trying to become pregnant, while you are taking duloxetine boehringer ingelheim. you should use duloxetine boehringer ingelheim only after discussing the potential benefits and any potential risks to your unborn child with your doctor. are breast-feeding. the use of duloxetine boehringer ingelheim while breastfeeding is not recommended. you should ask your doctor or pharmacist for advice. driving and using machines duloxetine boehringer ingelheim may make you feel sleepy of dizzy. do not drive or use any tools or machines until you know how duloxetine boehringer ingelheim affects you. important information about some of the ingredients of duloxetine boehringer ingelheim duloxetine boehringer ingelheim contains sucrose. if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "duloxetine boehringer ingelheim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 6, "BeginOffset": 12, "EndOffset": 22, "Score": 0.9732106924057007, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6342428922653198}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 58, "EndOffset": 66}, {"Id": 22, "BeginOffset": 68, "EndOffset": 82, "Score": 0.6265241503715515, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.47675448656082153}]}, {"Id": 7, "BeginOffset": 87, "EndOffset": 97, "Score": 0.9981886744499207, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 133, "EndOffset": 143, "Score": 0.9582796096801758, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 172, "EndOffset": 185, "Score": 0.893684983253479, "Text": "liver disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9661959409713745}]}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 193, "EndOffset": 214}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 265, "EndOffset": 267}, {"Text": "another antidepressant medicine", "Type": "TREATMENT", "BeginOffset": 274, "EndOffset": 305}, {"Text": "a monoamine oxidase inhibitor", "Type": "TREATMENT", "BeginOffset": 313, "EndOffset": 342}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 386, "EndOffset": 401}, {"Id": 10, "BeginOffset": 419, "EndOffset": 430, "Score": 0.9953680038452148, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 462, "EndOffset": 472, "Score": 0.9920543432235718, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9794653058052063}]}, {"Id": 11, "BeginOffset": 474, "EndOffset": 487, "Score": 0.998960018157959, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 491, "EndOffset": 500, "Score": 0.9816142916679382, "Text": "enoxacine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "some infections", "Type": "PROBLEM", "BeginOffset": 525, "EndOffset": 540}, {"Id": 27, "BeginOffset": 573, "EndOffset": 592, "Score": 0.8389368057250977, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6722115278244019}]}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 644, "EndOffset": 675}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 700, "EndOffset": 731}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 732, "EndOffset": 734}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 765, "EndOffset": 796}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 896, "EndOffset": 911}, {"Id": 28, "BeginOffset": 921, "EndOffset": 931, "Score": 0.9872188568115234, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9731194376945496}]}, {"Id": 16, "BeginOffset": 979, "EndOffset": 990, "Score": 0.7450019717216492, "Text": "john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a herbal treatment (hypericum perforatum", "Type": "TREATMENT", "BeginOffset": 992, "EndOffset": 1032}, {"Id": 30, "BeginOffset": 1041, "EndOffset": 1055, "Score": 0.9724801778793335, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9748919606208801}]}, {"Id": 31, "BeginOffset": 1067, "EndOffset": 1075, "Score": 0.9958775043487549, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.976213812828064}]}, {"Id": 32, "BeginOffset": 1094, "EndOffset": 1099, "Score": 0.9939064383506775, "Text": "mania", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9225223064422607}]}, {"Id": 33, "BeginOffset": 1114, "EndOffset": 1130, "Score": 0.986838161945343, "Text": "bipolar disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9623948335647583}]}, {"Id": 34, "BeginOffset": 1138, "EndOffset": 1150, "Score": 0.5988463759422302, "Text": "eye problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4575677514076233}, {"Name": "DIAGNOSIS", "Score": 0.5259125828742981}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506472945213318, "RelationshipScore": 0.9829580187797546, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1138, "EndOffset": 1141, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Id": 35, "BeginOffset": 1177, "EndOffset": 1185, "Score": 0.9983459711074829, "Text": "glaucoma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9292067289352417}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9506472945213318, "RelationshipScore": 0.9704186916351318, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 1138, "EndOffset": 1141, "Text": "eye", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9700713753700256, "RelationshipScore": 0.8711960315704346, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1213, "EndOffset": 1216, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "increased pressure in the eye", "Type": "PROBLEM", "BeginOffset": 1187, "EndOffset": 1216}, {"Id": 37, "BeginOffset": 1238, "EndOffset": 1256, "Score": 0.9309065341949463, "Text": "bleeding disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9229937791824341}]}, {"Id": 38, "BeginOffset": 1278, "EndOffset": 1285, "Score": 0.9637740254402161, "Text": "bruises", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "low sodium levels", "Type": "PROBLEM", "BeginOffset": 1304, "EndOffset": 1321}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 1357, "EndOffset": 1373}, {"Id": 39, "BeginOffset": 1390, "EndOffset": 1402, "Score": 0.9342847466468811, "Text": "liver damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9170855283737183}]}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1416, "EndOffset": 1431}, {"Id": 19, "BeginOffset": 1443, "EndOffset": 1453, "Score": 0.9988240599632263, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 1461, "EndOffset": 1487, "Score": 0.6385411024093628, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1508, "EndOffset": 1509}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 1538, "EndOffset": 1569}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 1583, "EndOffset": 1584}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 1586, "EndOffset": 1617}, {"Id": 41, "BeginOffset": 1630, "EndOffset": 1655, "Score": 0.6066293120384216, "Text": "sensation of restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4224957525730133}, {"Name": "DIAGNOSIS", "Score": 0.5962831377983093}]}, {"Id": 42, "BeginOffset": 1662, "EndOffset": 1693, "Score": 0.9449333548545837, "Text": "inability to sit or stand still", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.49967435002326965}]}, {"Id": 43, "BeginOffset": 1747, "EndOffset": 1766, "Score": 0.9239242672920227, "Text": "thoughts of suicide", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7626193165779114}, {"Name": "DIAGNOSIS", "Score": 0.5409694910049438}]}, {"Text": "your depression", "Type": "PROBLEM", "BeginOffset": 1784, "EndOffset": 1799}, {"Id": 45, "BeginOffset": 1803, "EndOffset": 1819, "Score": 0.850313663482666, "Text": "anxiety disorder", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8272066712379456}]}, {"Id": 46, "BeginOffset": 1831, "EndOffset": 1840, "Score": 0.9165619611740112, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8055298328399658}]}, {"Id": 47, "BeginOffset": 1853, "EndOffset": 1870, "Score": 0.8233976364135742, "Text": "anxiety disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7316538691520691}]}, {"Id": 48, "BeginOffset": 1894, "EndOffset": 1913, "Score": 0.8985214829444885, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7924891710281372}]}, {"Id": 52, "BeginOffset": 1978, "EndOffset": 1993, "Score": 0.8614292740821838, "Text": "antidepressants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 2001, "EndOffset": 2016}, {"Id": 84, "BeginOffset": 2143, "EndOffset": 2153, "Score": 0.999997615814209, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.7754356861114502, "RelationshipScore": 0.6289741396903992, "RelationshipType": "OVERLAP", "Id": 64, "BeginOffset": 2158, "EndOffset": 2200, "Text": "thoughts about killing or harming yourself", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.6856645345687866}]}]}, {"Id": 64, "BeginOffset": 2158, "EndOffset": 2200, "Score": 0.7754356861114502, "Text": "thoughts about killing or harming yourself", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6856645345687866}]}, {"Id": 65, "BeginOffset": 2287, "EndOffset": 2305, "Score": 0.9884950518608093, "Text": "suicidal behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5384652018547058}, {"Name": "DIAGNOSIS", "Score": 0.4139188826084137}]}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 2331, "EndOffset": 2333}, {"Text": "psychiatric conditions", "Type": "PROBLEM", "BeginOffset": 2345, "EndOffset": 2367}, {"Text": "an antidepressant", "Type": "TREATMENT", "BeginOffset": 2390, "EndOffset": 2407}, {"Id": 66, "BeginOffset": 2421, "EndOffset": 2440, "Score": 0.9128249287605286, "Text": "thoughts of harming", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8091941475868225}]}, {"Id": 67, "BeginOffset": 2601, "EndOffset": 2610, "Score": 0.9383499026298523, "Text": "depressed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8350772261619568}]}, {"Text": "an anxiety disorder", "Type": "PROBLEM", "BeginOffset": 2619, "EndOffset": 2638}, {"Text": "your depression", "Type": "PROBLEM", "BeginOffset": 2720, "EndOffset": 2735}, {"Id": 70, "BeginOffset": 2739, "EndOffset": 2746, "Score": 0.9900816082954407, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6624650955200195}]}, {"Id": 71, "BeginOffset": 2794, "EndOffset": 2819, "Score": 0.6901757717132568, "Text": "changes in your behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6336895823478699}]}, {"Id": 81, "BeginOffset": 2859, "EndOffset": 2861, "Score": 0.1685863733291626, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 2875, "EndOffset": 2906}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 2970, "EndOffset": 2972}, {"Id": 82, "BeginOffset": 3022, "EndOffset": 3024, "Score": 0.40345409512519836, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 72, "BeginOffset": 3051, "EndOffset": 3063, "Score": 0.8367064595222473, "Text": "side-effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.42029836773872375}]}, {"Id": 73, "BeginOffset": 3072, "EndOffset": 3087, "Score": 0.9877825379371643, "Text": "suicide attempt", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7402365207672119}]}, {"Id": 74, "BeginOffset": 3089, "EndOffset": 3106, "Score": 0.9863855242729187, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5909618735313416}]}, {"Id": 75, "BeginOffset": 3111, "EndOffset": 3120, "Score": 0.7771376371383667, "Text": "hostility", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3136, "EndOffset": 3146, "Score": 0.8189916014671326, "Text": "aggression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5790153741836548}]}, {"Id": 77, "BeginOffset": 3148, "EndOffset": 3170, "Score": 0.8963843584060669, "Text": "oppositional behaviour", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.45960885286331177}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 3211, "EndOffset": 3220}, {"Id": 58, "BeginOffset": 3262, "EndOffset": 3272, "Score": 0.955784797668457, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3313, "EndOffset": 3315}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 3407, "EndOffset": 3438}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3459, "EndOffset": 3461}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 3563, "EndOffset": 3575}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 3627, "EndOffset": 3629}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 3641, "EndOffset": 3672}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 3785, "EndOffset": 3816}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3874, "EndOffset": 3889}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3969, "EndOffset": 3988}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 4000, "EndOffset": 4009}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 4066, "EndOffset": 4097}, {"Id": 63, "BeginOffset": 4099, "EndOffset": 4109, "Score": 0.9990956783294678, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4122, "EndOffset": 4137}, {"Id": 78, "BeginOffset": 4160, "EndOffset": 4170, "Score": 0.9936376214027405, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9227901101112366}]}, {"Id": 79, "BeginOffset": 4172, "EndOffset": 4179, "Score": 0.9966198205947876, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8876798152923584}]}, {"Id": 80, "BeginOffset": 4184, "EndOffset": 4204, "Score": 0.9882519841194153, "Text": "urinary incontinence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9075047373771667}]}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4229, "EndOffset": 4244}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4330, "EndOffset": 4345}, {"Id": 86, "BeginOffset": 4357, "EndOffset": 4367, "Score": 0.9986646175384521, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 4416, "EndOffset": 4447}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 4453, "EndOffset": 4468}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 4498, "EndOffset": 4511}, {"Id": 88, "BeginOffset": 4563, "EndOffset": 4578, "Score": 0.918322741985321, "Text": "herbal remedies", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 89, "BeginOffset": 4687, "EndOffset": 4715, "Score": 0.9601067304611206, "Text": "monoamine oxidase inhibitors", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6261935830116272}]}, {"Id": 90, "BeginOffset": 4717, "EndOffset": 4722, "Score": 0.40361565351486206, "Text": "maois", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 91, "BeginOffset": 4745, "EndOffset": 4755, "Score": 0.9661857485771179, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8600032329559326}]}, {"Id": 139, "BeginOffset": 4830, "EndOffset": 4842, "Score": 0.9948045611381531, "Text": "last 14 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9026334881782532, "RelationshipScore": 0.548332154750824, "RelationshipType": "OVERLAP", "Id": 128, "BeginOffset": 4852, "EndOffset": 4875, "Text": "antidepressant medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 4835, "EndOffset": 4837}, {"Text": "another antidepressant medicine", "Type": "TREATMENT", "BeginOffset": 4844, "EndOffset": 4875}, {"Text": "a monoamine oxidase inhibitor", "Type": "TREATMENT", "BeginOffset": 4883, "EndOffset": 4912}, {"Text": "a maoi", "Type": "TREATMENT", "BeginOffset": 4928, "EndOffset": 4934}, {"Text": "many prescription medicines", "Type": "TREATMENT", "BeginOffset": 4949, "EndOffset": 4976}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 4988, "EndOffset": 5019}, {"Id": 120, "BeginOffset": 5064, "EndOffset": 5076, "Score": 0.8725823760032654, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4024989604949951}, {"Name": "DIAGNOSIS", "Score": 0.6844978928565979}]}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 5101, "EndOffset": 5103}, {"Text": "an maoi", "Type": "TREATMENT", "BeginOffset": 5139, "EndOffset": 5146}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 5167, "EndOffset": 5198}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 5232, "EndOffset": 5233}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 5261, "EndOffset": 5292}, {"Text": "a maoi", "Type": "TREATMENT", "BeginOffset": 5309, "EndOffset": 5315}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5317, "EndOffset": 5326}, {"Text": "sleepiness", "Type": "PROBLEM", "BeginOffset": 5338, "EndOffset": 5348}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5364, "EndOffset": 5373}, {"Id": 96, "BeginOffset": 5410, "EndOffset": 5425, "Score": 0.9731268286705017, "Text": "benzodiazepines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.547118604183197}]}, {"Id": 133, "BeginOffset": 5427, "EndOffset": 5445, "Score": 0.4166158139705658, "Text": "strong painkillers", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 134, "BeginOffset": 5447, "EndOffset": 5461, "Score": 0.8609086871147156, "Text": "antipsychotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 97, "BeginOffset": 5463, "EndOffset": 5476, "Score": 0.996401309967041, "Text": "phenobarbital", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8015714287757874}]}, {"Id": 98, "BeginOffset": 5478, "EndOffset": 5492, "Score": 0.986871600151062, "Text": "antihistamines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7790026068687439}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5494, "EndOffset": 5503}, {"Id": 99, "BeginOffset": 5531, "EndOffset": 5540, "Score": 0.5454830527305603, "Text": "serotonin", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4602537453174591}]}, {"Id": 100, "BeginOffset": 5542, "EndOffset": 5550, "Score": 0.9694275856018066, "Text": "triptans", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9223659038543701}]}, {"Id": 101, "BeginOffset": 5552, "EndOffset": 5560, "Score": 0.9994426369667053, "Text": "tramadol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8428106904029846}]}, {"Id": 102, "BeginOffset": 5562, "EndOffset": 5572, "Score": 0.7731745839118958, "Text": "tryptophan", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7248936891555786}]}, {"Id": 103, "BeginOffset": 5574, "EndOffset": 5579, "Score": 0.7593545317649841, "Text": "ssris", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7370047569274902}]}, {"Id": 104, "BeginOffset": 5589, "EndOffset": 5599, "Score": 0.9996011853218079, "Text": "paroxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.45814937353134155}]}, {"Id": 105, "BeginOffset": 5604, "EndOffset": 5614, "Score": 0.9995323419570923, "Text": "fluoxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 106, "BeginOffset": 5617, "EndOffset": 5627, "Score": 0.6635224223136902, "Text": "tricyclics", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6709088683128357}]}, {"Id": 107, "BeginOffset": 5637, "EndOffset": 5649, "Score": 0.9987667798995972, "Text": "clomipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 108, "BeginOffset": 5651, "EndOffset": 5664, "Score": 0.9987937211990356, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 109, "BeginOffset": 5667, "EndOffset": 5676, "Score": 0.9834403991699219, "Text": "pethidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4950650632381439}]}, {"Id": 110, "BeginOffset": 5678, "EndOffset": 5692, "Score": 0.6437792181968689, "Text": "st john's wort", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 5697, "EndOffset": 5708, "Score": 0.9996168613433838, "Text": "venlafaxine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5710, "EndOffset": 5725}, {"Id": 121, "BeginOffset": 5747, "EndOffset": 5759, "Score": 0.9730255603790283, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8363068699836731}]}, {"Text": "any unusual symptom", "Type": "PROBLEM", "BeginOffset": 5772, "EndOffset": 5791}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5806, "EndOffset": 5821}, {"Id": 112, "BeginOffset": 5836, "EndOffset": 5846, "Score": 0.9683787226676941, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 136, "BeginOffset": 5897, "EndOffset": 5916, "Score": 0.7371963262557983, "Text": "oral anticoagulants", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5918, "EndOffset": 5927}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 5950, "EndOffset": 5965}, {"Id": 122, "BeginOffset": 5993, "EndOffset": 6001, "Score": 0.9884372353553772, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7393962144851685}]}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 6010, "EndOffset": 6041}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 6062, "EndOffset": 6093}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 6204, "EndOffset": 6235}, {"Id": 123, "BeginOffset": 6237, "EndOffset": 6246, "Score": 0.9704161286354065, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9554412364959717}]}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 6321, "EndOffset": 6333}, {"Id": 124, "BeginOffset": 6366, "EndOffset": 6374, "Score": 0.9981149435043335, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9446379542350769}]}, {"Id": 125, "BeginOffset": 6404, "EndOffset": 6412, "Score": 0.9972791075706482, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9530585408210754}]}, {"Id": 118, "BeginOffset": 6435, "EndOffset": 6445, "Score": 0.9390333294868469, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 6483, "EndOffset": 6514}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 6654, "EndOffset": 6685}, {"Text": "machines duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 6797, "EndOffset": 6837}, {"Id": 147, "BeginOffset": 6856, "EndOffset": 6862, "Score": 0.7045469880104065, "Text": "sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 6866, "EndOffset": 6871, "Score": 0.9509760141372681, "Text": "dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5887299180030823}]}, {"Id": 143, "BeginOffset": 6934, "EndOffset": 6944, "Score": 0.9446013569831848, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "duloxetine boehringer ingelheim duloxetine", "Type": "TREATMENT", "BeginOffset": 7034, "EndOffset": 7076}, {"Id": 146, "BeginOffset": 7107, "EndOffset": 7114, "Score": 0.5712354779243469, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 7170, "EndOffset": 7196, "Score": 0.4397243559360504, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5074568390846252}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 7232, "EndOffset": 7254}]}, "Section_3": {"Title": "3. how to take duloxetine boehringer ingelheim", "Section_Content": "always take duloxetine boehringer ingelheim exactly as your doctor has told you. you should check with your doctor or pharmacist if you are not sure. the usual dose of duloxetine boehringer ingelheim is 1 capsule (60 mg) once a day, but your doctor will prescribe the dose that is right for you. duloxetine boehringer ingelheim is for oral use. you should swallow your capsule whole with a drink of water. to help you remember to take duloxetine boehringer ingelheim, you may find it easier to take it at the same times every day. talk with your doctor about how long you should keep taking duloxetine boehringer ingelheim. do not stop taking duloxetine boehringer ingelheim without talking to your doctor. if you take more duloxetine boehringer ingelheim than you should call your doctor or pharmacist immediately if you take more than the amount of duloxetine boehringer ingelheim prescribed by your doctor. if you forget to take duloxetine boehringer ingelheim if you miss a dose, take it as soon as you remember. however, if it is time for your next dose, skip the missed dose and take only a single dose as usual. do not take a double dose to make up for a forgotten dose. do not take more than the daily amount of duloxetine boehringer ingelheim that has been prescribed for you in one day. if you stop taking duloxetine boehringer ingelheim do not stop taking your capsules without the advice of your doctor even if you feel better. if your doctor thinks that you no longer need duloxetine boehringer ingelheim he or she will ask you to reduce your dose over at least 2 weeks before stopping treatment altogether. some patients who stop taking duloxetine boehringer ingelheim suddenly have had symptoms such as : dizziness, tingling feelings like pins and needles, sleep disturbances (vivid dreams, nightmares, inability to sleep), feeling restless or agitated, feeling anxious, feeling sick (nausea) or being sick (vomiting), tremor (shakiness), headaches, feeling irritable, diarrhoea, excessive sweating or vertigo. these symptoms are usually not serious and disappear within a few days, but if you have symptoms that are troublesome you should ask your doctor for advice. if you have any further questions on the use of this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "duloxetine boehringer ingelheim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 43}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 168, "EndOffset": 199}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 203, "EndOffset": 204}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 296, "EndOffset": 327}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 435, "EndOffset": 466}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 591, "EndOffset": 622}, {"Id": 11, "BeginOffset": 643, "EndOffset": 653, "Score": 0.9674830436706543, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6778345704078674}]}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 724, "EndOffset": 755}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 851, "EndOffset": 882}, {"Id": 14, "BeginOffset": 932, "EndOffset": 942, "Score": 0.9007019400596619, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1131, "EndOffset": 1144}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 1220, "EndOffset": 1251}, {"Id": 41, "BeginOffset": 1285, "EndOffset": 1295, "Score": 0.9959900975227356, "Text": "in one day", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9386329650878906, "RelationshipScore": 0.5193588733673096, "RelationshipType": "OVERLAP", "Id": 15, "BeginOffset": 1220, "EndOffset": 1230, "Text": "duloxetine", "Category": "MEDICATION", "Traits": []}]}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 1316, "EndOffset": 1347}, {"Id": 17, "BeginOffset": 1486, "EndOffset": 1496, "Score": 0.9764045476913452, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1575, "EndOffset": 1576}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1599, "EndOffset": 1608}, {"Id": 18, "BeginOffset": 1651, "EndOffset": 1661, "Score": 0.991898775100708, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.4703822135925293}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1701, "EndOffset": 1709}, {"Id": 19, "BeginOffset": 1720, "EndOffset": 1729, "Score": 0.9989950060844421, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.951470136642456}]}, {"Text": "tingling feelings like pins and needles", "Type": "PROBLEM", "BeginOffset": 1731, "EndOffset": 1770}, {"Id": 22, "BeginOffset": 1772, "EndOffset": 1790, "Score": 0.982160210609436, "Text": "sleep disturbances", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787024259567261}]}, {"Id": 23, "BeginOffset": 1792, "EndOffset": 1804, "Score": 0.9004839062690735, "Text": "vivid dreams", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9688532948493958}]}, {"Id": 24, "BeginOffset": 1806, "EndOffset": 1816, "Score": 0.9926967024803162, "Text": "nightmares", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.95321124792099}]}, {"Id": 25, "BeginOffset": 1818, "EndOffset": 1836, "Score": 0.9904324412345886, "Text": "inability to sleep", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8572614789009094}]}, {"Id": 26, "BeginOffset": 1839, "EndOffset": 1855, "Score": 0.7077541351318359, "Text": "feeling restless", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9344936013221741}]}, {"Id": 27, "BeginOffset": 1859, "EndOffset": 1867, "Score": 0.9979349374771118, "Text": "agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9746981263160706}]}, {"Id": 28, "BeginOffset": 1869, "EndOffset": 1884, "Score": 0.8272992372512817, "Text": "feeling anxious", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9792192578315735}]}, {"Id": 29, "BeginOffset": 1886, "EndOffset": 1898, "Score": 0.9547357559204102, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9524904489517212}]}, {"Id": 30, "BeginOffset": 1900, "EndOffset": 1906, "Score": 0.9959812164306641, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9652295112609863}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1911, "EndOffset": 1932}, {"Text": "tremor (shakiness)", "Type": "PROBLEM", "BeginOffset": 1934, "EndOffset": 1952}, {"Id": 35, "BeginOffset": 1954, "EndOffset": 1963, "Score": 0.997358500957489, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671691060066223}]}, {"Id": 36, "BeginOffset": 1965, "EndOffset": 1982, "Score": 0.8052741885185242, "Text": "feeling irritable", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9771560430526733}]}, {"Id": 37, "BeginOffset": 1984, "EndOffset": 1993, "Score": 0.9987480640411377, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9705566167831421}]}, {"Id": 38, "BeginOffset": 1995, "EndOffset": 2013, "Score": 0.47341737151145935, "Text": "excessive sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811214208602905}]}, {"Id": 39, "BeginOffset": 2017, "EndOffset": 2024, "Score": 0.9992499947547913, "Text": "vertigo", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9520556330680847}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 2026, "EndOffset": 2040}, {"Id": 42, "BeginOffset": 2069, "EndOffset": 2078, "Score": 0.5903517603874207, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2114, "EndOffset": 2122}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, duloxetine boehringer ingelheim can cause side effects, although not everybody gets them. these effects are normally mild to moderate and often disappear after a few weeks. very common side effects (these can affect more than 10 in 100 patients treated) feeling sick (nausea), somnolence, headache, dizziness and dry mouth common side effects (these can affect from 1 to 10 users in 100 patients treated) tiredness, trouble sleeping, anxiety, feeling agitated or having abnormal dreams tremor or numbness, including numbness or tingling of the skin diarrhoea, constipation, being sick (vomiting), heartburn, breaking wind, stomach pain 43 tinnitus (perception of sound in the ear when there is no external sound) blurred eyesight feeling the heart pumping in the chest, flushing, increased sweating, night sweats problems getting an erection, less sex drive (itchy) rash muscle pain, muscle tightness, muscle spasm increased yawning lack of appetite, weight loss uncommon side effects (these can affect from 1 to 10 users in 1,000 patients treated) throat inflammation feeling disorientated, feeling sleepy, lack of motivation tasting things differently than usual, disturbance in attention, stiffness, spasms and involuntary movements of the muscles, muscle twitching, abnormal manner of walking poor sleep quality restless legs syndrome burping, indigestion, gastroenteritis vertigo, ear pain inflammation of the liver that may cause abdominal pain large pupils (the dark centre of the eye), visual disturbance fast or irregular heart beat sexual problems, including changes in ejaculation and abnormal orgasm abnormal periods, including heavy or prolonged periods allergic reactions, increased tendency to bruise, blisters or sensitivity to sunlight increase in blood pressure, feeling cold in your fingers and/or toes, feeling dizzy (particularly when standing up too quickly), cold sweats, shivering or fainting an increased level of sugar in the blood need to pass more urine than normal, need to pass urine during the night, difficulty or inability to pass urine or having an urine flow decreased grinding of teeth, feeling hot/cold, thirst, throat tightness, nose bleeds weight gain rare side effects (these can affect from 1 to 10 users in 10,000 patients treated) decreased thyroid gland activity dehydration mania (over activity, racing thoughts and decrease need for sleep) bad breath increased pressure in the eye (glaucoma) menopausal symptoms contraction of the jaw muscle increased level of cholesterol in the blood, low levels of sodium in the blood (the symptoms are feeling sick and unwell with weak muscles or confused), serious allergic reaction which causes difficulty in breathing or dizziness or hives fits other possible side effects hallucinations, suicidal thoughts, behaviour aggression and anger a sensation of restlessness or an inability to sit or stand still or \"serotonin syndrome\" (a rare reaction which may cause feelings of great happiness, drowsiness, clumsiness, restlessness, feeling of being drunk, fever, sweating or rigid muscles) passing bright red blood in your stools, vomiting blood, or black tarry stools (faeces) having abnormal urine odour syndrome of inadequate secretion of anti-diuretic hormone (siadh) chest pain 44 yellow colouration of the skin (jaundice), hepatic failure, stevens-johnson syndrome, sudden swelling of skin or mucosa (angioedema) if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor.", "Entity_Recognition": [{"Text": "duloxetine boehringer ingelheim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 51}, {"Id": 23, "BeginOffset": 62, "EndOffset": 74, "Score": 0.9754496812820435, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4611775279045105}]}, {"Id": 24, "BeginOffset": 164, "EndOffset": 173, "Score": 0.5949161648750305, "Text": "disappear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 193, "EndOffset": 217}, {"Id": 26, "BeginOffset": 229, "EndOffset": 235, "Score": 0.333221971988678, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 246, "EndOffset": 248}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 252, "EndOffset": 255}, {"Id": 27, "BeginOffset": 274, "EndOffset": 286, "Score": 0.6842353940010071, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8978952765464783}]}, {"Id": 28, "BeginOffset": 288, "EndOffset": 294, "Score": 0.9978891015052795, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9290985465049744}]}, {"Id": 29, "BeginOffset": 297, "EndOffset": 307, "Score": 0.9901496171951294, "Text": "somnolence", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9467995166778564}]}, {"Id": 30, "BeginOffset": 309, "EndOffset": 317, "Score": 0.9995213747024536, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9797477126121521}]}, {"Id": 31, "BeginOffset": 319, "EndOffset": 328, "Score": 0.9982736110687256, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9851497411727905}]}, {"Text": "dry mouth common side effects", "Type": "PROBLEM", "BeginOffset": 333, "EndOffset": 362}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 386, "EndOffset": 387}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 391, "EndOffset": 393}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 403, "EndOffset": 406}, {"Id": 34, "BeginOffset": 425, "EndOffset": 434, "Score": 0.9708564877510071, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8928617835044861}]}, {"Id": 35, "BeginOffset": 436, "EndOffset": 452, "Score": 0.9689533710479736, "Text": "trouble sleeping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9811534881591797}]}, {"Id": 36, "BeginOffset": 454, "EndOffset": 461, "Score": 0.9991921782493591, "Text": "anxiety", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9787949919700623}]}, {"Id": 37, "BeginOffset": 463, "EndOffset": 479, "Score": 0.8331006765365601, "Text": "feeling agitated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9729267954826355}]}, {"Text": "abnormal dreams tremor", "Type": "PROBLEM", "BeginOffset": 490, "EndOffset": 512}, {"Id": 40, "BeginOffset": 516, "EndOffset": 524, "Score": 0.9994528889656067, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9822272658348083}]}, {"Id": 41, "BeginOffset": 536, "EndOffset": 544, "Score": 0.9973303079605103, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9845655560493469}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989339709281921, "RelationshipScore": 0.510818362236023, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 564, "EndOffset": 568, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 42, "BeginOffset": 548, "EndOffset": 556, "Score": 0.9510847926139832, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9510548114776611}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9989339709281921, "RelationshipScore": 0.693539559841156, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 564, "EndOffset": 568, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the skin diarrhoea", "Type": "PROBLEM", "BeginOffset": 560, "EndOffset": 578}, {"Id": 44, "BeginOffset": 580, "EndOffset": 592, "Score": 0.9995574355125427, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777366518974304}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 594, "EndOffset": 615}, {"Id": 47, "BeginOffset": 617, "EndOffset": 626, "Score": 0.9982631802558899, "Text": "heartburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9809823632240295}]}, {"Id": 48, "BeginOffset": 628, "EndOffset": 641, "Score": 0.8406724333763123, "Text": "breaking wind", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9586890935897827}]}, {"Id": 49, "BeginOffset": 643, "EndOffset": 655, "Score": 0.9658340811729431, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778889417648315}]}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 656, "EndOffset": 658}, {"Id": 50, "BeginOffset": 659, "EndOffset": 667, "Score": 0.9729741811752319, "Text": "tinnitus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9127759337425232}]}, {"Id": 51, "BeginOffset": 669, "EndOffset": 688, "Score": 0.8955449461936951, "Text": "perception of sound", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8899982571601868}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950029253959656, "RelationshipScore": 0.9971511960029602, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 696, "EndOffset": 699, "Text": "ear", "Category": "ANATOMY", "Traits": []}]}, {"Id": 3, "BeginOffset": 696, "EndOffset": 699, "Score": 0.9950029253959656, "Text": "ear", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 717, "EndOffset": 731, "Score": 0.5296160578727722, "Text": "external sound", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.882460355758667}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950029253959656, "RelationshipScore": 0.580327570438385, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 696, "EndOffset": 699, "Text": "ear", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.45072072744369507, "RelationshipScore": 0.9688846468925476, "RelationshipType": "DIRECTION", "Id": 4, "BeginOffset": 717, "EndOffset": 725, "Text": "external", "Category": "ANATOMY", "Traits": []}]}, {"Id": 54, "BeginOffset": 741, "EndOffset": 775, "Score": 0.5628112554550171, "Text": "eyesight feeling the heart pumping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8473830819129944}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9950029253959656, "RelationshipScore": 0.5657160878181458, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 696, "EndOffset": 699, "Text": "ear", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9954671859741211, "RelationshipScore": 0.5683573484420776, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 783, "EndOffset": 788, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 55, "BeginOffset": 790, "EndOffset": 798, "Score": 0.9290786981582642, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.965119481086731}]}, {"Text": "increased sweating", "Type": "PROBLEM", "BeginOffset": 800, "EndOffset": 818}, {"Id": 58, "BeginOffset": 833, "EndOffset": 861, "Score": 0.6860827803611755, "Text": "problems getting an erection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9645798802375793}]}, {"Text": "itchy)", "Type": "PROBLEM", "BeginOffset": 879, "EndOffset": 885}, {"Text": "rash muscle pain", "Type": "PROBLEM", "BeginOffset": 886, "EndOffset": 902}, {"Id": 62, "BeginOffset": 904, "EndOffset": 920, "Score": 0.9103251695632935, "Text": "muscle tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9866630434989929}]}, {"Id": 63, "BeginOffset": 922, "EndOffset": 934, "Score": 0.9089636206626892, "Text": "muscle spasm", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9851207733154297}]}, {"Text": "increased yawning lack of appetite", "Type": "PROBLEM", "BeginOffset": 935, "EndOffset": 969}, {"Text": "weight loss uncommon side effects", "Type": "PROBLEM", "BeginOffset": 971, "EndOffset": 1004}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1028, "EndOffset": 1029}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1033, "EndOffset": 1035}, {"Text": "1,000", "Type": "NUMBER", "BeginOffset": 1045, "EndOffset": 1050}, {"Text": "throat inflammation", "Type": "PROBLEM", "BeginOffset": 1069, "EndOffset": 1088}, {"Id": 68, "BeginOffset": 1089, "EndOffset": 1110, "Score": 0.7258182168006897, "Text": "feeling disorientated", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9623112678527832}]}, {"Id": 69, "BeginOffset": 1112, "EndOffset": 1126, "Score": 0.6790623664855957, "Text": "feeling sleepy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9765302538871765}]}, {"Id": 70, "BeginOffset": 1128, "EndOffset": 1184, "Score": 0.9831390976905823, "Text": "lack of motivation tasting things differently than usual", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8931509852409363}]}, {"Id": 71, "BeginOffset": 1186, "EndOffset": 1210, "Score": 0.8218672275543213, "Text": "disturbance in attention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8825531601905823}]}, {"Id": 72, "BeginOffset": 1212, "EndOffset": 1221, "Score": 0.9960999488830566, "Text": "stiffness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9881021976470947}]}, {"Id": 73, "BeginOffset": 1223, "EndOffset": 1229, "Score": 0.9984326958656311, "Text": "spasms", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9725733995437622}]}, {"Text": "involuntary movements of the muscles", "Type": "PROBLEM", "BeginOffset": 1234, "EndOffset": 1270}, {"Id": 75, "BeginOffset": 1272, "EndOffset": 1288, "Score": 0.7129060626029968, "Text": "muscle twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777946472167969}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9846270680427551, "RelationshipScore": 0.7893206477165222, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1263, "EndOffset": 1270, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 1290, "EndOffset": 1316, "Score": 0.8678869605064392, "Text": "abnormal manner of walking", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8313709497451782}]}, {"Text": "poor sleep quality restless legs syndrome", "Type": "PROBLEM", "BeginOffset": 1317, "EndOffset": 1358}, {"Id": 79, "BeginOffset": 1359, "EndOffset": 1366, "Score": 0.9877080917358398, "Text": "burping", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9821589589118958}]}, {"Id": 80, "BeginOffset": 1368, "EndOffset": 1379, "Score": 0.9960457682609558, "Text": "indigestion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9832295775413513}]}, {"Text": "gastroenteritis vertigo", "Type": "PROBLEM", "BeginOffset": 1381, "EndOffset": 1404}, {"Text": "ear pain inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 1406, "EndOffset": 1440}, {"Id": 85, "BeginOffset": 1456, "EndOffset": 1470, "Score": 0.9322576522827148, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9325229525566101}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980770349502563, "RelationshipScore": 0.8373449444770813, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1435, "EndOffset": 1440, "Text": "liver", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9744774699211121, "RelationshipScore": 0.8367408514022827, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 16, "BeginOffset": 1477, "EndOffset": 1483, "Text": "pupils", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9856849908828735, "RelationshipScore": 0.8917525410652161, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 17, "BeginOffset": 1508, "EndOffset": 1511, "Text": "eye", "Category": "ANATOMY", "Traits": []}]}, {"Text": "large pupils", "Type": "PROBLEM", "BeginOffset": 1471, "EndOffset": 1483}, {"Id": 17, "BeginOffset": 1508, "EndOffset": 1511, "Score": 0.9856849908828735, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "visual disturbance fast", "Type": "PROBLEM", "BeginOffset": 1514, "EndOffset": 1537}, {"Text": "irregular heart beat sexual problems", "Type": "PROBLEM", "BeginOffset": 1541, "EndOffset": 1577}, {"Id": 89, "BeginOffset": 1589, "EndOffset": 1611, "Score": 0.9906863570213318, "Text": "changes in ejaculation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7590308785438538}]}, {"Id": 90, "BeginOffset": 1616, "EndOffset": 1648, "Score": 0.811657190322876, "Text": "abnormal orgasm abnormal periods", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9539904594421387}]}, {"Text": "heavy or prolonged periods allergic reactions", "Type": "PROBLEM", "BeginOffset": 1660, "EndOffset": 1705}, {"Id": 93, "BeginOffset": 1707, "EndOffset": 1735, "Score": 0.4726499915122986, "Text": "increased tendency to bruise", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9767571091651917}]}, {"Id": 94, "BeginOffset": 1737, "EndOffset": 1745, "Score": 0.9777290225028992, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9728081226348877}]}, {"Text": "sunlight increase in blood pressure", "Type": "PROBLEM", "BeginOffset": 1764, "EndOffset": 1799}, {"Text": "feeling cold in your fingers and/or toes", "Type": "PROBLEM", "BeginOffset": 1801, "EndOffset": 1841}, {"Id": 98, "BeginOffset": 1843, "EndOffset": 1856, "Score": 0.46096330881118774, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763737916946411}]}, {"Id": 99, "BeginOffset": 1902, "EndOffset": 1913, "Score": 0.6773160099983215, "Text": "cold sweats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9911547899246216}]}, {"Id": 100, "BeginOffset": 1915, "EndOffset": 1924, "Score": 0.9980594515800476, "Text": "shivering", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9870476722717285}]}, {"Id": 101, "BeginOffset": 1928, "EndOffset": 1936, "Score": 0.9511691331863403, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9601829051971436}]}, {"Text": "an increased level of sugar", "Type": "PROBLEM", "BeginOffset": 1937, "EndOffset": 1964}, {"Id": 103, "BeginOffset": 1996, "EndOffset": 2013, "Score": 0.3468545973300934, "Text": "urine than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8153963685035706}]}, {"Id": 104, "BeginOffset": 2052, "EndOffset": 2089, "Score": 0.5040972828865051, "Text": "difficulty or inability to pass urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9254195690155029}]}, {"Text": "an urine flow decreased grinding of teeth", "Type": "PROBLEM", "BeginOffset": 2100, "EndOffset": 2141}, {"Id": 117, "BeginOffset": 2143, "EndOffset": 2159, "Score": 0.7754344344139099, "Text": "feeling hot/cold", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.939441442489624}]}, {"Id": 118, "BeginOffset": 2161, "EndOffset": 2167, "Score": 0.9881742000579834, "Text": "thirst", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9737021923065186}]}, {"Id": 119, "BeginOffset": 2169, "EndOffset": 2185, "Score": 0.9313501119613647, "Text": "throat tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9793235063552856}]}, {"Id": 120, "BeginOffset": 2187, "EndOffset": 2198, "Score": 0.9207908511161804, "Text": "nose bleeds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9830718636512756}]}, {"Id": 121, "BeginOffset": 2199, "EndOffset": 2210, "Score": 0.9805291295051575, "Text": "weight gain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9387929439544678}]}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 2211, "EndOffset": 2228}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2252, "EndOffset": 2253}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2257, "EndOffset": 2259}, {"Text": "10,000", "Type": "NUMBER", "BeginOffset": 2269, "EndOffset": 2275}, {"Text": "decreased thyroid gland activity dehydration mania", "Type": "PROBLEM", "BeginOffset": 2294, "EndOffset": 2344}, {"Id": 126, "BeginOffset": 2361, "EndOffset": 2376, "Score": 0.6828097105026245, "Text": "racing thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9160091280937195}]}, {"Text": "bad breath increased pressure in the eye", "Type": "PROBLEM", "BeginOffset": 2406, "EndOffset": 2446}, {"Text": "glaucoma)", "Type": "PROBLEM", "BeginOffset": 2448, "EndOffset": 2457}, {"Text": "menopausal symptoms", "Type": "PROBLEM", "BeginOffset": 2458, "EndOffset": 2477}, {"Text": "contraction of the jaw muscle", "Type": "PROBLEM", "BeginOffset": 2478, "EndOffset": 2507}, {"Id": 132, "BeginOffset": 2508, "EndOffset": 2538, "Score": 0.4979577362537384, "Text": "increased level of cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7992746233940125}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5748534202575684, "RelationshipScore": 0.3142101764678955, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 110, "BeginOffset": 2497, "EndOffset": 2507, "Text": "jaw muscle", "Category": "ANATOMY", "Traits": []}]}, {"Id": 133, "BeginOffset": 2553, "EndOffset": 2586, "Score": 0.4322497546672821, "Text": "low levels of sodium in the blood", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5799608826637268}]}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 2588, "EndOffset": 2600}, {"Id": 134, "BeginOffset": 2605, "EndOffset": 2617, "Score": 0.6538792252540588, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.869111180305481}]}, {"Id": 135, "BeginOffset": 2622, "EndOffset": 2638, "Score": 0.4762919545173645, "Text": "unwell with weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8357313275337219}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6767531037330627, "RelationshipScore": 0.9933735132217407, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 111, "BeginOffset": 2639, "EndOffset": 2646, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 136, "BeginOffset": 2650, "EndOffset": 2658, "Score": 0.9679740071296692, "Text": "confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9624025821685791}]}, {"Text": "serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 2661, "EndOffset": 2686}, {"Id": 138, "BeginOffset": 2700, "EndOffset": 2723, "Score": 0.9888257384300232, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9800733923912048}]}, {"Id": 139, "BeginOffset": 2727, "EndOffset": 2736, "Score": 0.9991471767425537, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9876646399497986}]}, {"Id": 140, "BeginOffset": 2740, "EndOffset": 2745, "Score": 0.9896883964538574, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9430533647537231}]}, {"Text": "side effects hallucinations", "Type": "PROBLEM", "BeginOffset": 2766, "EndOffset": 2793}, {"Id": 143, "BeginOffset": 2795, "EndOffset": 2812, "Score": 0.9000641703605652, "Text": "suicidal thoughts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9646769762039185}]}, {"Text": "behaviour aggression", "Type": "PROBLEM", "BeginOffset": 2814, "EndOffset": 2834}, {"Id": 146, "BeginOffset": 2839, "EndOffset": 2856, "Score": 0.8587596416473389, "Text": "anger a sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9306827783584595}]}, {"Id": 147, "BeginOffset": 2860, "EndOffset": 2872, "Score": 0.9873964190483093, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671463966369629}]}, {"Id": 148, "BeginOffset": 2879, "EndOffset": 2933, "Score": 0.9511871337890625, "Text": "inability to sit or stand still or \"serotonin syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.864739716053009}]}, {"Text": "a rare reaction", "Type": "PROBLEM", "BeginOffset": 2936, "EndOffset": 2951}, {"Id": 149, "BeginOffset": 2968, "EndOffset": 2995, "Score": 0.8520999550819397, "Text": "feelings of great happiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9795270562171936}]}, {"Id": 150, "BeginOffset": 2997, "EndOffset": 3007, "Score": 0.999009370803833, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9914417862892151}]}, {"Id": 151, "BeginOffset": 3009, "EndOffset": 3019, "Score": 0.9979198575019836, "Text": "clumsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.980722963809967}]}, {"Id": 152, "BeginOffset": 3021, "EndOffset": 3033, "Score": 0.9977578520774841, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9793148040771484}]}, {"Id": 153, "BeginOffset": 3035, "EndOffset": 3057, "Score": 0.928918719291687, "Text": "feeling of being drunk", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9222005009651184}]}, {"Id": 154, "BeginOffset": 3059, "EndOffset": 3064, "Score": 0.9936890602111816, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825779795646667}]}, {"Id": 155, "BeginOffset": 3066, "EndOffset": 3074, "Score": 0.9787920713424683, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9770557880401611}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7763938307762146, "RelationshipScore": 0.8947593569755554, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 112, "BeginOffset": 3084, "EndOffset": 3091, "Text": "muscles", "Category": "ANATOMY", "Traits": []}]}, {"Id": 156, "BeginOffset": 3078, "EndOffset": 3091, "Score": 0.5066429972648621, "Text": "rigid muscles", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8197153806686401}]}, {"Id": 157, "BeginOffset": 3093, "EndOffset": 3132, "Score": 0.6283605098724365, "Text": "passing bright red blood in your stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9554438591003418}]}, {"Text": "vomiting blood", "Type": "PROBLEM", "BeginOffset": 3134, "EndOffset": 3148}, {"Text": "black tarry stools (faeces", "Type": "PROBLEM", "BeginOffset": 3153, "EndOffset": 3179}, {"Id": 160, "BeginOffset": 3188, "EndOffset": 3217, "Score": 0.9161780476570129, "Text": "abnormal urine odour syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7841954827308655}]}, {"Text": "inadequate secretion of anti-diuretic hormone", "Type": "PROBLEM", "BeginOffset": 3221, "EndOffset": 3266}, {"Text": "siadh)", "Type": "PROBLEM", "BeginOffset": 3268, "EndOffset": 3274}, {"Id": 163, "BeginOffset": 3275, "EndOffset": 3285, "Score": 0.9264296889305115, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8997541069984436}]}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 3286, "EndOffset": 3288}, {"Text": "yellow colouration of the skin (jaundice", "Type": "PROBLEM", "BeginOffset": 3289, "EndOffset": 3329}, {"Id": 166, "BeginOffset": 3332, "EndOffset": 3347, "Score": 0.9897032380104065, "Text": "hepatic failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46300259232521057}, {"Name": "DIAGNOSIS", "Score": 0.5768616795539856}]}, {"Id": 167, "BeginOffset": 3349, "EndOffset": 3373, "Score": 0.9941587448120117, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8015533685684204}]}, {"Text": "sudden swelling of skin", "Type": "PROBLEM", "BeginOffset": 3375, "EndOffset": 3398}, {"Text": "mucosa (angioedema", "Type": "PROBLEM", "BeginOffset": 3402, "EndOffset": 3420}, {"Id": 171, "BeginOffset": 3436, "EndOffset": 3448, "Score": 0.8829468488693237, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7315706014633179}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 3480, "EndOffset": 3496}]}, "Section_5": {"Title": "5 how to store duloxetine boehringer ingelheim", "Section_Content": "keep out of the reach and sight of children do not use duloxetine boehringer ingelheim after the expiry date which is stated on the carton. store in the original package. do not store above 30.", "Entity_Recognition": [{"Text": "duloxetine boehringer ingelheim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 55, "EndOffset": 65, "Score": 0.9642247557640076, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what duloxetine boehringer ingelheim contains the active substance is duloxetine. each capsule contains 30 or 60 mg of duloxetine (as hydrochloride). the other ingredients are: capsule content: hypromellose, hypromellose acetate succinate, sucrose, sugar spheres, talc, titanium dioxide (e171), triethyl citrate. (see end of section 2 for further information on sucrose) capsule shell: gelatin, sodium lauryl sulphate, titanium dioxide (e171), indigo carmine (e132), iron oxide yellow (e172) (60 mg only) and edible green ink (30 mg) or edible white ink (60 mg). edible green ink: black iron oxide-synthetic (e172), yellow iron oxide- synthetic (e172), propylene glycol, shellac. edible white ink: titanium dioxide (e171), propylene glycol, shellac, povidone. what duloxetine boehringer ingelheim looks like and contents of the pack duloxetine boehringer ingelheim is a hard gastro-resistant capsule each capsule of duloxetine boehringer ingelheim contains pellets of duloxetine hydrochloride with a covering to protect them from stomach acid. duloxetine boehringer ingelheim is available in two strengths: 30 and 60 mg. the 30 mg capsules has an opaque white body, imprinted with '30 mg' and an opaque blue cap, imprinted with '9543'. the 60 mg capsules has an opaque green body, imprinted with '60 mg' and an opaque blue cap, imprinted with '9542'. duloxetine boehringer ingelheim 30 mg is available in packs of 7, 28 and 98 capsules. duloxetine boehringer ingelheim 60 mg is available in packs of 28 and 98 capsules. not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "duloxetine boehringer ingelheim", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 36}, {"Id": 1, "BeginOffset": 70, "EndOffset": 80, "Score": 0.9979439377784729, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6223115921020508, "RelationshipScore": 0.9999912977218628, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 87, "EndOffset": 94, "Text": "capsule", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9532621502876282, "RelationshipScore": 0.9682042598724365, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 104, "EndOffset": 115, "Text": "30 or 60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 104, "EndOffset": 106}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 110, "EndOffset": 112}, {"Id": 4, "BeginOffset": 119, "EndOffset": 129, "Score": 0.9958951473236084, "Text": "duloxetine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6223115921020508, "RelationshipScore": 0.8173432350158691, "RelationshipType": "FORM", "Id": 2, "BeginOffset": 87, "EndOffset": 94, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 5, "BeginOffset": 134, "EndOffset": 147, "Score": 0.9739661812782288, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 194, "EndOffset": 206, "Score": 0.9751600027084351, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 208, "EndOffset": 238, "Score": 0.8686961531639099, "Text": "hypromellose acetate succinate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "sucrose, sugar spheres", "Type": "TREATMENT", "BeginOffset": 240, "EndOffset": 262}, {"Text": "talc, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 264, "EndOffset": 286}, {"Id": 10, "BeginOffset": 295, "EndOffset": 311, "Score": 0.9766850471496582, "Text": "triethyl citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 333, "EndOffset": 334}, {"Id": 11, "BeginOffset": 362, "EndOffset": 369, "Score": 0.6189643144607544, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.18997681140899658, "RelationshipScore": 0.9999984502792358, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 371, "EndOffset": 378, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Text": "gelatin", "Type": "TREATMENT", "BeginOffset": 386, "EndOffset": 393}, {"Id": 13, "BeginOffset": 395, "EndOffset": 417, "Score": 0.9990712404251099, "Text": "sodium lauryl sulphate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.18997681140899658, "RelationshipScore": 0.8231024742126465, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 371, "EndOffset": 378, "Text": "capsule", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 419, "EndOffset": 435, "Score": 0.9967435002326965, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 444, "EndOffset": 458, "Score": 0.47007277607917786, "Text": "indigo carmine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9301269054412842, "RelationshipScore": 0.7584337592124939, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 493, "EndOffset": 498, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 467, "EndOffset": 484}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 493, "EndOffset": 495}, {"Id": 18, "BeginOffset": 509, "EndOffset": 525, "Score": 0.7955090403556824, "Text": "edible green ink", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6068140864372253, "RelationshipScore": 0.9999755620956421, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 527, "EndOffset": 532, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 527, "EndOffset": 529}, {"Id": 20, "BeginOffset": 537, "EndOffset": 553, "Score": 0.6468920111656189, "Text": "edible white ink", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7543010115623474, "RelationshipScore": 0.9999570846557617, "RelationshipType": "DOSAGE", "Id": 21, "BeginOffset": 555, "EndOffset": 560, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 557}, {"Id": 22, "BeginOffset": 563, "EndOffset": 579, "Score": 0.8643434643745422, "Text": "edible green ink", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 581, "EndOffset": 613, "Score": 0.9691244959831238, "Text": "black iron oxide-synthetic (e172", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 623, "EndOffset": 650, "Score": 0.7887556552886963, "Text": "iron oxide- synthetic (e172", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 653, "EndOffset": 669, "Score": 0.9867272973060608, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 26, "BeginOffset": 671, "EndOffset": 678, "Score": 0.44431641697883606, "Text": "shellac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 680, "EndOffset": 696, "Score": 0.532729983329773, "Text": "edible white ink", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "titanium dioxide (e", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 717}, {"Id": 29, "BeginOffset": 723, "EndOffset": 739, "Score": 0.9960534572601318, "Text": "propylene glycol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 30, "BeginOffset": 741, "EndOffset": 748, "Score": 0.578929603099823, "Text": "shellac", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 750, "EndOffset": 758, "Score": 0.9013203382492065, "Text": "povidone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 765, "EndOffset": 796}, {"Text": "the pack duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 824, "EndOffset": 864}, {"Text": "a hard gastro-resistant capsule", "Type": "TREATMENT", "BeginOffset": 868, "EndOffset": 899}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 916, "EndOffset": 947}, {"Id": 37, "BeginOffset": 968, "EndOffset": 992, "Score": 0.9839088320732117, "Text": "duloxetine hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7354472279548645, "RelationshipScore": 0.9998070597648621, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 957, "EndOffset": 964, "Text": "pellets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 1044, "EndOffset": 1075}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1107, "EndOffset": 1109}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1114, "EndOffset": 1116}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1125, "EndOffset": 1127}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1182, "EndOffset": 1184}, {"Text": "an opaque blue cap", "Type": "TREATMENT", "BeginOffset": 1193, "EndOffset": 1211}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1240, "EndOffset": 1242}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1297, "EndOffset": 1299}, {"Text": "an opaque blue cap", "Type": "TREATMENT", "BeginOffset": 1308, "EndOffset": 1326}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 1351, "EndOffset": 1382}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1383, "EndOffset": 1385}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 1414, "EndOffset": 1415}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1417, "EndOffset": 1419}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1424, "EndOffset": 1426}, {"Text": "duloxetine boehringer ingelheim", "Type": "TREATMENT", "BeginOffset": 1437, "EndOffset": 1468}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1469, "EndOffset": 1471}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 1500, "EndOffset": 1502}, {"Text": "98", "Type": "NUMBER", "BeginOffset": 1507, "EndOffset": 1509}]}}