{"ID": "A425C69274705F346D4B8B164B8BB35D", "URL": "https://www.ema.europa.eu/documents/product-information/voncento-epar-product-information_en.pdf", "Product_Name": "Voncento", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n  \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVoncento 250 IU FVIII / 600 IU VWF (5 ml solvent) powder and solvent for solution for \ninjection/infusion  \n \nVoncento 500 IU FVIII /1200 IU VWF (10 ml solvent) powder and solvent for solution for \ninjection/infusion \n \nVoncento 500 IU FVIII / 1200 IU VWF (5 ml solvent) powder and solvent for solution for \ninjection/infusion \n \nVoncento 1000 IU FVIII / 2400 IU VWF (10 ml solvent) powder and solvent for solution for \ninjection/infusion  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nVoncento 250 IU FVIII / 600 IU VWF powder and solvent for solution for injection/infusion \nOne vial of powder contains nominally: \n\n- 250 IU* human coagulation factor VIII** (FVIII). \n- 600 IU*** human von Willebrand factor** (VWF). \n\nAfter reconstitution with the 5 ml water for injections provided, the solution contains 50 IU/ml of \nFVIII and 120 IU/ml of VWF. \n \nVoncento 500 IU FVIII / 1200 IU VWF powder and solvent for solution for injection/infusion \nOne vial of powder contains nominally: \n\n- 500 IU* human coagulation factor VIII** (FVIII). \n- 1200 IU*** human von Willebrand factor** (VWF). \n\nAfter reconstitution with the 10 ml water for injections provided, the solution contains 50 IU/ml of \nFVIII and 120 IU/ml of VWF. \n \nVoncento 500 IU FVIII / 1200 IU VWF powder and solvent for solution for injection/infusion \nOne vial of powder contains nominally: \n\n- 500 IU* human coagulation factor VIII** (FVIII). \n- 1200 IU*** human von Willebrand factor** (VWF). \n\nAfter reconstitution with the 5 ml water for injections provided, the solution contains 100 IU/ml of \nFVIII and 240 IU/ml of VWF. \n \nVoncento 1000 IU FVIII / 2400 IU VWF powder and solvent for solution for injection/infusion \nOne vial of powder contains nominally: \n\n- 1000 IU* human coagulation factor VIII** (FVIII). \n- 2400 IU*** human von Willebrand factor** (VWF). \n\nAfter reconstitution with the 10 ml water for injections provided, the solution contains 100 IU/ml of \nFVIII and 240 IU/ml of VWF. \n_________________________________________ \n* The FVIII potency (IU) is determined using the European Pharmacopoeia chromogenic assay. The \nspecific FVIII activity of Voncento, prior to the addition of stabiliser, is approximately 70 IU of \nFVIII/mg protein. \n** produced from plasma of human donors \n***The VWF activity is determined using the WHO Standard for VWF. The specific VWF activity of \nVoncento, prior to the addition of stabiliser, is approximately 100 IU of VWF/mg protein. \n\n\n\n3 \n\n \nExcipient with known effect: \n \nVoncento contains approximately 128.2 mmol/l (2.95 mg/ml) of sodium. \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder and solvent for solution for injection/infusion. \nWhite powder and clear, colourless solvent for solution for injection/infusion. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nVoncento can be used for all age groups. \n \nvon Willebrand disease (VWD) \n \nProphylaxis and treatment of haemorrhage or surgical bleeding in patients with VWD, when \ndesmopressin (DDAVP) treatment alone is ineffective or contraindicated.  \n \nHaemophilia A (congenital FVIII deficiency) \n \nProphylaxis and treatment of bleeding in patients with haemophilia A. \n \n \n4.2 Posology and method of administration \n \nTreatment of VWD and haemophilia A should be supervised by a physician experienced in the \ntreatment of haemostatic disorders. \n \nThe decision on the use of the product at home for patients with VWD and with haemophilia A should \nbe made by the treating physician who should ensure that appropriate training is provided and the use \nis reviewed at intervals. \n \nThe ratio between FVIII:C and VWF:RCo in a vial is approximately 1:2.4. \n \nTreatment monitoring \nDuring the course of treatment, appropriate determination of factor VIII levels is advised to guide the \ndose to be administered and the frequency of repeated infusions. Individual patients may vary in their \nresponse to factor VIII, demonstrating different half-lives and recoveries. Dose based on bodyweight \nmay require adjustment in underweight or overweight patients. In the case of major surgical \ninterventions in particular, precise monitoring of the substitution therapy by means of coagulation \nanalysis (plasma factor VIII activity) is indispensable. \n \nPosology \n\n \nvon Willebrand disease \nIt is important to calculate the dose using the number of IU of VWF:RCo specified. \nGenerally, 1 IU/kg VWF:RCo raises the circulating level of VWF:RCo by 0.02 IU/ml (2 %). \n \nLevels of VWF:RCo of > 0.6 IU/ml (60 %) and of FVIII:C of > 0.4 IU/ml (40 %) should be achieved. \n \n\n\n\n4 \n\nOn-demand treatment \nUsually 40 - 80 IU/kg of von Willebrand factor (VWF:RCo) corresponding to 20 - 40 IU FVIII:C/kg \nof body weight (BW) are recommended to achieve haemostasis. \n \nAn initial dose of 80 IU/kg VWF:RCo may be required, especially in patients with type 3 VWD where \nmaintenance of adequate levels may require greater doses than in other types of VWD. \n \nPrevention of haemorrhage in case of surgery \nFor prevention of excessive bleeding during or after surgery the application should start 1 - 2 hours \nbefore the surgical procedure.  \n \nAn appropriate dose should be re-administered every 12 - 24 hours. The dose and duration of the \ntreatment depend on the clinical status of the patient, the type and severity of the bleeding, and both \nVWF:RCo and FVIII:C levels. \n \nWhen using a FVIII-containing VWF product, the treating physician should be aware that continued \ntreatment may cause an excessive rise in FVIII:C. After 24 - 48 hours of treatment, in order to avoid \nan excessive rise in FVIII:C, reduced doses and/or prolongation of the dose interval or the use of a \nVWF product containing a low level of FVIII should be considered (see section 5.2).  \n \nProphylaxis treatment \nFor long term prophylaxis in patients with VWD, a dose of 25 - 40 IU VWF:RCo /kg body weight \nshould be considered at a frequency of 1 to 3 times per week. In patients with gastrointestinal bleeds \nor menorrhagia, shorter dose intervals or higher doses may be necessary. The dose and duration of \ntreatment will depend on the clinical status of the patient, as well as their VWF:RCo and FVIII:C \nplasma levels.  \n \nPaediatric VWD population  \n \nTreatment of bleeding \nUsually 40 - 80 IU/kg of von Willebrand factor (VWF:RCo) corresponding to 20 - 40 IU FVIII:C/kg \nof body weight (BW) are recommended in paediatric patients to treat a bleed.  \n \nProphylaxis treatment \nPatients aged 12 to 18 years old: Dosing is based on the same guidelines as for adults.  \nPatients aged <12 years old: Based on results from a clinical trial in which paediatric patients under 12 \nyears of age were shown to have lower exposure of VWF, a prophylactic dose range of 40 – 80 IU \nVWF:RCo/kg body weight 1 to 3 times a week should be considered. (see Section 5.2). \nThe dose and duration of treatment will depend on the clinical status of the patient, as well as their \nVWF:RCo and FVIII:C plasma levels. \n \nHaemophilia A \nIt is important to calculate the dose using the number of IU of FVIII:C specified.  \nThe dose and duration of the substitution therapy depend on the severity of the factor VIII deficiency, \non the location and extent of the bleeding and on the patient’s clinical condition.  \n \nThe number of units of factor VIII administered is expressed in International Units (IU), which is \nrelated to the current WHO concentrate standard for factor VIII products. Factor VIII activity in \nplasma is expressed either as a percentage (relative to normal human plasma) or preferably in \nInternational Units (relative to an International Standard for factor VIII in plasma). \n \n1 IU of factorVIII activity is equivalent to that quantity of factor VIII in 1 ml of normal human \nplasma.  \n \nOn demand treatment \n\n\n\n5 \n\nThe calculation of the required dose of factor VIII is based on the empirical finding that \n1 International Unit (IU) factor VIII per kg body weight raises the plasma factor VIII activity by about \n2 % of normal activity (in vivo recovery 2 IU/dl). The required dose is determined using the following \nformula: \n \nRequired units = body weight [kg] x desired factor VIII rise [% or IU/dl] x 0.5. \n \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness in the individual case.  \nIn the case of the following haemorrhagic events, the factor VIII activity should not fall below the \ngiven plasma activity level (in % of normal or IU/dl) within the corresponding period. The following \ntable can be used to guide dosing in bleeding episodes and surgery: \n \nDegree of haemorrhage / Type \nof surgical procedure \n\nFactor VIII level \nrequired (% or IU/dl) \n\nFrequency of doses (hours) / \nDuration of therapy (days) \n\nHaemorrhage   \n\nEarly haemarthrosis, muscle \nbleeding or oral bleeding 20 - 40 \n\nRepeat infusion every 12 - 24 hours for \nat least 1 day, until the bleeding episode \nas indicated by pain is resolved or \nhealing is achieved. \n\nMore extensive haemarthrosis, \nmuscle bleeding or haematoma  30 - 60 \n\nRepeat infusion every 12 - 24 hours for \n3 - 4 days or more until pain and acute \ndisability are resolved. \n\nLife-threatening haemorrhages 60 - 100 Repeat infusion every 8 - 24 hours until threat is resolved. \nSurgery   \nMinor surgery \nincluding tooth extraction 30 - 60 \n\nRepeat infusion every 24 hours for at \nleast 1 day, until healing is achieved. \n\nMajor surgery 80 - 100  \n(pre- and \npostoperative) \n\nRepeat infusion every 8 - 24 hours until \nadequate wound healing, then continue \ntherapy for at least another 7 days to \nmaintain a factor VIII activity of 30 % - \n60 % (IU/dl). \n\n \nProphylaxis treatment \nFor long term prophylaxis in patients with severe haemophilia A, the usual dose is 20 to 40 IU of \nfactor VIII per kg body weight at intervals of 2 to 3 days. In some cases, especially in younger \npatients, shorter dose intervals or higher doses may be necessary. \n \nPaediatric haemophilia A population \nDosing in haemophilia A in children and adolescents aged ˂ 18 years old is based on body weight and \nis therefore generally based on the same guidelines as for adults. In some cases shorter dose intervals \nor higher doses may be necessary. The frequency of administration should always be oriented to the \nclinical effectiveness in the individual case. \n \nCurrently available data are described in Sections 4.8and 5.2. \n \nElderly \nNo dose adjustment is necessary for the older people. \n \nMethod of administration \n \nFor intravenous use. \nFor instructions on reconstitution of the medicinal product before administration, see section 6.6. The \nreconstituted preparation should be injected/infused slowly intravenously at a rate comfortable for the \npatient.  \n\n\n\n6 \n\n \nThe injection/infusion rate should not exceed 6 ml per minute. The patient should be observed for any \nimmediate reaction. If any reaction takes place that might be related to the administration of Voncento, \nthe rate of injection should be decreased or the application should be stopped, as required by the \nclinical condition of the patient (see also section 4.4). \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIt is strongly recommended that every time that Voncento is administered to a patient, the name and \nbatch number of the product are recorded in order to maintain a link between the patient and the batch \nof the product. \n \nHypersensitivity \n \nAllergic type hypersensitivity reactions are possible. If symptoms of hypersensitivity occur, patients \nshould be advised to discontinue use of the medicinal product immediately and contact their physician. \nPatients should be informed of the early signs of hypersensitivity reactions including hives, \ngeneralised urticaria, tightness of the chest, wheezing, hypotension and anaphylaxis. In case of shock, \nthe current medical standards for shock treatment should be observed.  \n \nVirus safety \n \nStandard measures to prevent infections resulting from the use of medicinal products prepared from \nhuman blood or plasma include selection of donors, screening of individual donations and plasma \npools for specific markers of infection and the inclusion of effective manufacturing steps for the \ninactivation/removal of viruses. Despite this, when medicinal products prepared from human blood or \nplasma are administered, the possibility of transmitting infective agents cannot be totally excluded. \nThis also applies to unknown or emerging viruses and other pathogens.  \n \nThe measures taken are considered effective for enveloped viruses such as human immunodeficiency \nvirus (HIV), hepatitis B virus (HBV) and hepatitis C virus (HCV), and for the non-enveloped hepatitis \nA virus (HAV). \n \nThe measures taken may be of limited value against non-enveloped viruses such as parvovirus B19. \n \nParvovirus B19 infection may be serious for pregnant women (foetal infection) and for individuals \nwith immunodeficiency or increased erythropoiesis (e.g. haemolytic anaemia). \n \nAppropriate vaccination (hepatitis A and B) should be considered for patients in regular/repeated \nreceipt of human plasma-derived factor VIII/VWF products. \n \nvon Willebrand disease \n \nThere is a risk of occurrence of thrombotic events, particularly in patients with known clinical or \nlaboratory risk factors. Therefore, patients at risk must be monitored for early signs of thrombosis. \nProphylaxis against venous thromboembolism should be instituted, according to the current \nrecommendations. \n \nWhen using a FVIII-containing VWF product, the treating physician should be aware that continued \ntreatment may cause an excessive rise in FVIII:C. In patients receiving FVIII-containing VWF \nproducts, plasma levels of FVIII:C should be monitored to avoid sustained excessive FVIII:C plasma \n\n\n\n7 \n\nlevels which may increase the risk of thrombotic events, and antithrombotic measures should be \nconsidered (see also section 5.2). \n \nPatients with VWD, especially type 3 patients, may develop neutralising antibodies (inhibitors) to \nVWF. If the expected VWF:RCo activity plasma levels are not attained, or if bleeding is not controlled \nwith an appropriate dose, an appropriate assay should be performed to determine if a VWF inhibitor is \npresent. In patients with high levels of inhibitor, therapy may not only be ineffective but also lead to \nanaphylactoid reactions and other therapeutic options should be considered.  \n \nHaemophilia A \n \nInhibitors \nThe formation of neutralising antibodies (inhibitors) to factor VIII is a known complication in the \nmanagement of individuals with haemophilia A. These inhibitors are usually IgG immunoglobulins \ndirected against the factor VIII procoagulant activity, which are quantified in Bethesda Units (BU) per \nml of plasma, using the modified assay. The risk of developing inhibitors is correlated to the severity \nof the disease as well as exposure to factor VIII, this risk being highest within the first 50 exposure \ndays but continues throughout life although the risk is uncommon.  \n \nThe clinical relevance of inhibitor development will depend on the titre of the inhibitor, with low titre \nposing less of a risk of insufficient clinical response than high titre inhibitors. \nIn general, all patients treated with coagulation factor VIII products should be carefully monitored for \nthe development of inhibitors by appropriate clinical observations and laboratory tests. If the expected \nfactor VIII activity plasma levels are not attained, or if bleeding is not controlled with an appropriate \ndose, testing for FVIII inhibitor presence should be performed. In patients with high levels of \ninhibitor, factor VIII therapy may not be effective and other therapeutic options should be considered. \nManagement of such patients should be directed by physicians with experience in the care of \nhaemophilia and factor VIII inhibitors. \n \nCardiovascular events  \nIn patients with existing cardiovascular risk factors, substitution therapy with FVIII may increase the \ncardiovascular risk. \n \nCatheter-related complications \n \nIf a central venous access device (CVAD) is required, risk of CVAD-related complications including \nlocal infections, bacteremia and catheter site thrombosis should be considered. \n \nSodium content \n \nPresentations with 250 IU FVIII / 600 IU VWF (5 ml solvent) and 500 IU FVIII / 1200 VWF IU (5 ml \nsolvent): contain up to 14.75 mg (0.64 mmol) sodium per vial, equivalent to 0.74% of the WHO \nrecommended maximum daily intake of 2 g sodium for an adult. \n \nPresentations with 500 IU FVIII / 1200 IU VWF (10 ml solvent) and 1000 IU FVIII / 2400 IU VWF \n(10 ml solvent): contain up to 29.50 mg (1.28 mmol) sodium per vial, equivalent to 1.48% of the \nWHO recommended maximum daily intake of 2 g sodium for an adult. \n \nPaediatric population \n \nThe listed warnings and precautions apply both to adults and paediatrics. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo interaction of VWF and FVIII with other medicinal products have been studied. \n \n\n\n\n8 \n\n4.6 Fertility, pregnancy and lactation \n \nAnimal reproduction studies have not been conducted with Voncento. \n \nvon Willebrand disease \n \nExperience in the treatment of pregnant or breast-feeding women is not available. Voncento should be \nadministered to pregnant or breast-feeding VWF deficient women only if clearly indicated, taking into \nconsideration that delivery confers an increased risk of haemorrhagic events in these patients. \n \nHaemophilia A \n \nBased on the rare occurrence of haemophilia A in women, experience regarding the treatment during \npregnancy and breastfeeding is not available.  \nTherefore, Voncento should be used during pregnancy and breast-feeding only if clearly indicated. \n \nFertility \n \nThere are no data on fertility available. \n \n4.7 Effects on ability to drive and use machines \n \nVoncento has no influence on the ability to drive and use machines. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nDuring treatment with Voncento the following adverse reactions may occur:  \nHypersensitivity or allergic reactions, thromboembolic events, pyrexia, headache, dysgeusia and \nabnormal liver function test levels. Furthermore patients may develop inhibitors to FVIII and VWF. \n \nTabulated list of adverse reactions  \n \nThe table presented below is according to the MedDRA system organ classification.  \n \nFrequencies have been evaluated according to the following convention: very common (≥1/10); \ncommon (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 to <1/1,000); very rare \n(<1/10,000), not known (cannot be estimated from the available data).  \n\n\n\n9 \n\n \nWithin each frequency grouping, adverse reactions are presented in order of decreasing seriousness. \n \nMedDRA Standard System \nOrgan Class  \n\nAdverse Reaction*  Frequency \n\nBlood and lymphatic system \ndisorders \n\nFVIII inhibition  \n \n \nVWF inhibition \n\nUncommon (PTPs)** \nVery common (PUPs)** \n \nNot known*** \n\nImmune system disorders Hypersensitivity (including \ntachycardia, chest pain, chest \ndiscomfort and back pain) \n\nCommon \n\nNervous system disorders Dysgeusia Uncommon \nVascular disorders Thromboembolic event Uncommon \nGeneral disorders and \nadministration site conditions \n\nPyrexia \nHeadache \n\nCommon  \nVery common \n\nInvestigations Liver function test abnormal Uncommon \n* Adverse events assessed as related to administration of the Voncento \n**Frequency is based on studies with all FVIII products which included patients with severe \nhaemophilia A. PTPs = previously-treated patients, PUPs = previously-untreated patients. \n*** Observed during postmarketing surveillance, not observed in clinical trials. \n \nDescription of selected adverse reactions \n \nHypersensitivity (allergic reactions) \nHypersensitivity or allergic reactions (which may include angioedema, burning and stinging at the \ninfusion site, chills, flushing, generalised urticaria, headache, hives, hypotension, lethargy, nausea, \nrestlessness, tachycardia, tightness of the chest (including chest pain and chest discomfort), back pain, \ntingling, vomiting, wheezing) have been observed, and may in some cases progress to severe \nanaphylaxis (including shock). \n \nFVIII inhibition \nDevelopment of neutralising antibodies (inhibitors) may occur in patients with haemophilia A treated \nwith factor VIII, including with Voncento. If such inhibitors occur, the condition may manifest itself \nas an insufficient clinical response. In such cases, it is recommended that a specialised haemophilia \ncentre be contacted.  \n \nVWF inhibition \nPatients with VWD, especially type 3 patients, may develop neutralising antibodies (inhibitors) to \nVWF. If such inhibitors occur, the condition will manifest itself as an inadequate clinical response. \nSuch antibodies are precipitating and may occur concomitantly to anaphylactic reactions. Therefore, \npatients experiencing an anaphylactic reaction should be evaluated for the presence of an inhibitor. In \nall such cases, it is recommended that a specialised haemophilia centre be contacted.  \n \nThromboembolic events \nIn patients with VWD, there is a risk of occurrence of thromboembolic events, particularly in patients \nwith known clinical or laboratory risk factors. In patients receiving FVIII-containing VWF products, \nsustained excessive FVIII:C plasma levels may increase the risk of thromboembolic events (see also \nsection 4.4). \n \nFor safety with respect to transmissible agents, see section 4.4.  \n \nPaediatric population  \n \nFrequency, type and severity of adverse reactions in children are expected to be the same as in adults. \n\n\n\n10 \n\n \nReporting of suspected adverse reactions  \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nFive cases of overdose have been reported from clinical trials. No adverse reactions have been \nassociated with these reports. \n \nThe risk of thromboembolic events cannot be excluded in case of major overdose, especially in \npatients with VWD. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antihaemorrhagics,blood coagulation factors, von Willebrand factor and \ncoagulation factor VIII in combination, ATC code: B02BD06 \n \nvon Willebrand disease \n \nExogenously administered human plasma-derived VWF behaves in the same way as endogenous \nVWF. \n \nAdministration of VWF allows correction of the haemostatic abnormalities exhibited by patients who \nsuffer from VWF deficiency (VWD) at two levels: \n- VWF re-establishes platelet adhesion to the vascular sub-endothelium at the site of vascular \n\ndamage (as it binds both to the vascular sub-endothelium and to the platelet membrane), \nproviding primary haemostasis as shown by the shortening of the bleeding time. This effect \noccurs immediately and is known to depend to a large extent on the level of polymerisation of \nthe protein. \n\n- VWF produces delayed correction of the associated FVIII deficiency. Administered \nintravenously, VWF binds to endogenous FVIII (which is produced normally by the patient), \nand by stabilising this factor, avoids its rapid degradation. \nBecause of this, administration of pure VWF (VWF product with a low FVIII level) restores the \nFVIII:C level to normal as a secondary effect after the first infusion with a slight delay. \n\n- Administration of a FVIII:C containing VWF preparation restores the FVIII:C level to normal \nimmediately after the first infusion. \n\n \nHaemophilia A \n \nExogenously administered human plasma-derived FVIII behaves in the same way as endogenous \nFVIII. \n \nThe FVIII/VWF complex consists of two molecules (FVIII and VWF) with different physiological \nfunctions.  When infused into a haemophiliac patient, FVIII binds to VWF in the patient’s circulation. \nActivated FVIII acts as a cofactor for activated factor IX accelerating the conversion of factor X to \nactivated factor X. Activated factor X converts prothrombin into thrombin. Thrombin then converts \nfibrinogen into fibrin and a clot can be formed. Haemophilia A is a sex-linked hereditary disorder of \nblood coagulation due to decreased levels of FVIII and results in profuse bleeding into joints, muscles \nor internal organs, either spontaneously or as a result of accidental or surgical trauma. By replacement \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n11 \n\ntherapy the plasma level of FVIII is increased, thereby enabling a temporary correction of the factor \ndeficiency and correction of the bleeding tendency. \n \nOf note, annualized bleeding rate (ABR) is not comparable between different factor concentrates and \nbetween different clinical studies. \n \n5.2 Pharmacokinetic properties \n \nvon Willebrand disease \n \nThe pharmacokinetics of Voncento have been evaluated in VWD patients in the non-bleeding state.  \n \nBased on a pharmacokinetic study with 12 subjects ≥12 years with VWD, the following \npharmacokinetic characteristics for VWF:RCo, VWF:Ag, VWF:CB and FVIII:C were observed: \n \n VWF:RCo VWF:Ag VWF:CB FVIII:C \nparameter N median range N median range N median range N median range \nIncremental  \nrecovery \n(IU/mL)/(IU/kg) \n\n12 0.017 0.012-0.021 12 0.018 0.013-0.022 12 0.022 0.015-0.025 12 0.027 0.016-0.036 \n\nHalf-life (h) 8 11.53 6.05-35.10 12 18.39 11.41-27.01 12 14.54 9.36-25.10 10 23.65 7.69-57.48 \nAUC0-72 \n(h*IU/mL) 12 14.46 8.56-37.99 12 33.10 22.65-64.68 12 24.32 14.83-41.14 11 27.85 13.15-66.82 \n\nMRT (h) 8 13.25 8.59-25.45 12 24.57 15.28-33.60 12 18.74 11.61-28.57 10 36.57 15.62-85.14 \nCmax (IU/mL) 12 1.48 0.93-3.36 12 2.04 1.52-3.66 12 1.60 1.04-2.66 12 1.00 0.57-1.32 \nTmax (h) 12 0.25 0.25-1.03 12 0.25 0.25-1.00 12 0.25 0.25-1.00 12 1.00 0.25-30.00 \nCmin (IU/mL) 12 0.02 0.00-0.03 12 0.10 0.02-0.17 12 0.05 0.02-0.09 12 0.14 0.03-0.59 \nTotal clearance \n(mL/(h*kg)) 12 6.16 3.06-9.32 12 3.74 2.61-4.78 12 3.20 2.32-4.77 11 1.28 0.62-2.47 \n\nVss (ml/kg) 8 68.3 44.7-158.0 12 74.0 64.5-128.4 12 71.0 47.5-93.7 10 47.5 24.8-72.9 \nAUC = area under the curve; Cmax = maximum plasma concentration; Cmin = minimum plasma concentration; IU = \nInternational Unit; MRT = mean residence time; N = number of subjects;tmax = time to maximum concentration; Vss = \nvolume of distribution at steady state; VWF:Ag = von Willebrand factor: Antigen; VWF:CB = von Willebrand factor: \nCollagen Binding; VWF:RCo = von Willebrand factor: Ristocetin Cofactor, FVIII:C = Factor VIII: Coagulant \n \nThe relative content of HMW (high molecular weight) VWF multimers in Voncento is on average 86 \n% when compared to normal human plasma (NHP).  \n \nHaemophilia A \nThe pharmacokinetics of Voncento have been evaluated in haemophilia A patients in the non-bleeding \nstate.  \n \nBased on a pharmacokinetic study with 16 subjects ≥ 12 years of age with haemophilia A, the \nfollowing pharmacokinetic characteristics for FVIII:C were observed: \n \n FVIII:C \nparameter N median range \nIncremental recovery (IU/mL)/(IU/kg) 16 0.021 0.011-0.032 \nHalf-life (h) 16 13.74 8.78-18.51 \nAUC0-48(h*IU/mL) 16 13.09 7.04-21.79 \nMRT (h) 16 16.62 11.29-26.31 \nCmax (IU/mL) 16 1.07 0.57-1.57 \nTmax (h) 16 0.50 0.42-4.03 \nCmin (IU/mL) 16 0.06 0.02-0.11 \nTotal clearance(mL/(h*kg) 16 3.82 2.30-7.11 \nVss (ml/kg) 16 61.2 35.1-113.1 \nAUC = area under the curve; Cmax = maximum plasma concentration; Cmin = minimum plasma concentration; IU = \nInternational Unit; MRT = mean residence time; N = number of subjects; tmax = time to maximum concentration; Vss = \nvolume of distribution at steady state; FVIII:C = Factor VIII: Coagulant \n \nPaediatric population \n \n\n\n\n12 \n\nvon Willebrand disease \n \nThe pharmacokinetic data in patients with von Willebrand disease are very similar to those observed \nin the adult population. \n \nPK of single dose of 80 IU VWF:RCo/kg body weight was evaluated in paediatric subjects less than \n12 years of age with severe VWD (see Table below). Following infusion, peak concentrations of VWF \nmarkers (VWF:RCo, VWF:Ag, and VWF:CB) and FVIII:C were achieved immediately with a median \nIR of 0.012-0.016 (IU/mL)/(IU/kg) for VWF markers and 0.018-0.020 (IU/mL)/(IU/kg) for FVIII:C. \nThe median elimination t1/2 of VWF markers was between 10.00 and 13.48 h whereas FVIII:C had a \nlonger t1/2 between 11.40 and 19.54 h due to a plateau effect that may represent the net effect of \ndecreasing levels of exogenous FVIII, combined with increasing endogenous FVIII levels. PK \nparameters from the repeat PK evaluation were similar to those from initial PK. Voncento exposure \nand disposition were comparable between <6-year-old and 6-12-year-old subjects. \n \nBaseline-adjusted initial PK parameters of VWF and FVIII:C in subjects <6 (N=9) and 6-12 years old \n(N=5) \n VWF:RCo VWF:Ag VWF:CB FVIII:C \n\nparameter N \nmedian \n(range) \n\nN \nmedian \n(range) \n\nN \nmedian \n(range) \n\nN \nmedian \n(range) \n\nN \nmedian \n(range) \n\nN \nmedian \n(range) \n\nN \nmedian \n(range) \n\nN \nmedian \n(range) \n\n <6 years 6-12 years <6 years 6-12 years <6 years 6-12 years <6 years 6-12 years \nIncremental  \nrecovery  \n(IU/mL)/(IU/kg) \n\n9 \n0.012 \n\n(0.009-\n0.017) \n\n5 \n0.016 \n\n(0.009-\n0.017) \n\n9 \n0.014 \n\n(0.007-\n0.016) \n\n5 \n0.015 \n\n(0.014-\n0.022) \n\n9 \n0.014 \n\n(0.009-\n0.017) \n\n5 \n0.014 \n\n(0.010-\n0.016) \n\n8 \n0.018 \n\n(0.012-\n0.048) \n\n5 \n0.020 \n\n(0.008-\n0.026) \n\nHalf-life  \n(h) \n\n5 \n13.48 \n(4.13-\n22.44) \n\n3 \n11.20 \n(8.55-\n11.59) \n\n8 \n11.15 \n(7.72-\n22.36) \n\n5 \n11.00 \n(8.61-\n12.14) \n\n8 \n10.53 \n(6.08-\n15.44) \n\n5 \n10.00 \n(7.20-\n12.11) \n\n4 \n19.54 \n\n(17.96-\n20.70) \n\n3 \n11.40 \n(7.05-\n32.61) \n\nAUC0-72 \n(h*IU/mL) \n\n9 \n7.40 \n\n(4.26-\n17.71) \n\n5 \n10.44 \n(3.11-\n15.85) \n\n9 \n19.41 \n\n(11.71-\n34.55) \n\n5 \n21.75 \n\n(18.72-\n27.77) \n\n9 \n15.49 \n\n(11.10-\n25.30) \n\n5 \n16.46 \n\n(12.84-\n19.63) \n\n8 \n15.45 \n(8.25-\n32.36) \n\n5 \n19.81 \n(1.47-\n34.82) \n\nMRT  \n(h) \n\n5 \n16.68 \n(4.36-\n32.74) \n\n3 \n12.99 \n(8.48-\n13.03) \n\n8 \n13.31 \n(9.03-\n31.68) \n\n5 \n13.26 \n\n(11.06-\n15.72) \n\n8 \n12.87 \n(7.17-\n20.96) \n\n5 \n11.70 \n(9.19-\n15.22) \n\n4 \n25.78 \n\n(23.87-\n28.42) \n\n3 \n15.92 \n(6.63-\n44.40) \n\nCmax  \n(IU/mL) \n\n9 \n1.06 \n\n(0.69-\n1.35) \n\n5 \n1.30 \n\n(0.71-\n1.34) \n\n9 \n1.66 \n\n(1.22-\n1.92) \n\n5 \n1.79 \n\n(1.44-\n2.50) \n\n9 \n1.44 \n\n(1.13-\n1.93) \n\n5 \n1.28 \n\n(1.23-\n1.83) \n\n8 \n0.71 \n\n(0.46-\n1.46) \n\n5 \n0.57 \n\n(0.33-\n0.96) \n\nTmax  \n(h) \n\n9 \n0.55 \n\n(0.50-\n0.62) \n\n5 \n0.58 \n\n(0.50-\n0.60) \n\n9 \n0.55 \n\n(0.50-\n0.62) \n\n5 \n0.58 \n\n(0.50-\n0.60) \n\n9 \n0.55 \n\n(0.50-\n0.62) \n\n5 \n0.58 \n\n(0.50-\n0.60) \n\n8 \n0.58 \n\n(0.50-\n22.52) \n\n5 \n0.58 \n\n(0.50-\n0.60) \n\nTotal clearance \n(mL/(h*kg) \n\n5 \n7.30 \n\n(2.82-\n17.32) \n\n3 \n7.22 \n\n(6.14-\n8.62) \n\n8 \n5.63 \n\n(2.24-\n13.13) \n\n5 \n4.93 \n\n(4.48-\n5.10) \n\n8 \n7.03 \n\n(3.66-\n11.74) \n\n5 \n6.22 \n\n(5.25-\n7.14) \n\n4 \n2.46 \n\n(1.29-\n3.87) \n\n3 \n4.81 \n\n(0.96-\n26.07) \n\nVss  \n(ml/kg) \n\n5 \n112.1 \n(52.3-\n135.3) \n\n3 \n80.1 \n\n(73.1-\n93.8) \n\n8 \n76.8 \n\n(70.3-\n133.5) \n\n5 \n67.5 \n\n(54.6-\n70.4) \n\n8 \n84.4 \n\n(67.1-\n113.8) \n\n5 \n79.7 \n\n(54.7-\n95.9) \n\n4 \n67.5 \n\n(33.1-\n92.5) \n\n3 \n76.6 \n\n(42.6-\n172.9) \n\nAUC = area under the curve; Cmax = maximum plasma concentration; IU = International Unit; MRT = mean residence time; \nN = number of subjects; tmax = time to maximum concentration occurs; Vss = volume of distribution at steady state; VWF:Ag \n= von Willebrand factor: Antigen; VWF:CB = von Willebrand factor: Collagen Binding; VWF:RCo = von Willebrand factor: \nRistocetin Cofactor, FVIII:C = Factor VIII: Coagulant \n \nHaemophilia A \n \nPK of single dose of 50 IU FVIII/kg body weight was evaluated in 31 paediatric subjects less than 12 \nyears of age with Haemophilia A (see Table below). Following infusion, peak concentrations of \nFVIII:C were achieved immediately with a median IR of approximately 0.016 (IU/mL)/(IU/kg) for \nFVIII:C. The median elimination t1/2 of FVIII:C was approximately 10 h. PK parameters from the \nrepeat PK evaluation were similar to those from initial PK. Voncento exposure and disposition were \ncomparable between <6-year-old and 6-12-year-old subjects. \n \n\n\n\n13 \n\nBaseline-adjusted initial PK parameters of FVIII:C in subjects <6 (N=15) and 6-12 years old (N=16) \n FVIII:C \nparameter N median range N median range \n <6 years 6-12 years \nIncremental recovery (IU/mL)/(IU/kg) 15 0.015 0.009-0.019 16 0.016 0.010-0.026 \nHalf-life (h) 15 9.62 7.75-18.20 16 10.00 8.89-12.50 \nAUC0-48 (h*IU/mL) 15 8.23 3.96-11.04 16 9.90 6.17-17.62 \nMRT (h) 15 13.51 7.95-17.38 16 13.89 12.11-17.07 \nCmax (IU/mL) 15 0.75 0.46-0.94 16 0.84 0.51-1.21 \nTmax (h) 15 0.58 0.53-0.58 16 0.58 0.50-1.00 \nTotal clearance (mL/(h*kg) 15 6.22 4.22-11.34 16 4.88 2.54-7.74 \nVss (ml/kg) 15 75.3 63.8-197.2 16 71.9 42.1-109.3 \nAUC = area under the curve; Cmax = maximum plasma concentration; Cmin = minimum plasma concentration; IU = \nInternational Unit; MRT = mean residence time; N = number of subjects; tmax = time to maximum concentration; Vss = \nvolume of distribution at steady state; FVIII:C = Factor VIII: Coagulant \n \n5.3 Preclinical safety data \n \nVoncento contains FVIII and VWF as active ingredients which are derived from human plasma and \nact like endogenous constituents of plasma. Preclinical studies with repeated dose applications \n(chronic toxicity, carcinogenicity and mutagenicity) cannot be reasonably performed in conventional \nanimal models due to the development of antibodies following the application of heterologous human \nproteins. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nPowder \nCalcium chloride \nHuman albumin \nSodium chloride \nSodium citrate \nSucrose \nTrometamol \n \nSolvent \nWater for injections  \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts, diluents or solvents except those mentioned in section 6.1. \n \n6.3 Shelf life \n \n3 years. \n \nAfter reconstitution the chemical and physical in-use stability has been demonstrated for 8 hours at \nroom temperature (below 25 °C). From a microbiological point of view, the product should be used \nimmediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2 to 8 °C.  \n \n6.4 Special precautions for storage \n \nDo not store above 25 °C.  \n\n\n\n14 \n\n \nDo not freeze. Keep vials in the outer carton in order to protect from light. \n \nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nVoncento 250 IU FVIII / 600 IU VWF powder and solvent for solution for injection/infusion \nPowder (250 IU/600 IU) in a vial (type I glass), with a stopper (rubber) a disc (plastic) and a cap \n(aluminium).  \n5 ml of solvent in a vial (type I glass), with a stopper (rubber) a disc (plastic) and a cap \n(aluminium). \n \nOne pack contains: \n1 vial with powder \n1 vial with 5 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \nVoncento 500 IU FVIII / 1200 IU VWF powder and solvent for solution for injection/infusion \nPowder (500 IU/1200 IU) in a vial (type I glass), with a stopper (rubber) a disc (plastic) and a cap \n(aluminium).  \n10 ml of solvent in a vial (type I glass), with a stopper (rubber) a disc (plastic) and a cap (aluminium). \n \nOne pack contains: \n1 vial with powder \n1 vial with 10 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \nVoncento 500 IU FVIII / 1200 IU VWF powder and solvent for solution for injection/infusion \nPowder (500 IU/1200 IU) in a vial (type I glass), with a stopper (rubber) a disc (plastic) and a cap \n(aluminium).  \n5 ml of solvent in a vial (type I glass), with a stopper (rubber) a disc (plastic) and a cap (aluminium). \n \nOne pack contains: \n1 vial with powder \n1 vial with 5 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \nVoncento 1000 IU FVIII / 2400 IU VWF powder and solvent for solution for injection/infusion \nPowder (1000 IU/2400 IU) in a vial (type I glass), with a stopper (rubber) a disc (plastic) and a cap \n(aluminium).  \n\n\n\n15 \n\n10 ml of solvent in a vial (type I glass) with a stopper (rubber) a disc (plastic) and a cap (aluminium). \n \nOne pack contains: \n1 vial with powder \n1 vial with 10 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nGeneral instructions \n \nThe solution should be clear or slightly opalescent. After filtering/withdrawal (see below) the \nreconstituted product should be inspected visually for particulate matter and discoloration prior to \nadministration. Do not use visibly cloudy solutions or solutions still containing flakes or particles.  \nReconstitution and withdrawal must be carried out under aseptic conditions. \n \nReconstitution \n \nBring the solvent to room temperature. Ensure powder and solvent vial flip caps are removed and the \nstoppers are treated with an antiseptic solution and allowed to dry prior to opening the Mix2Vial \npackage. \n \n\n 1 \n\n1. Open the Mix2Vial package by peeling off the lid. Do not \nremove the Mix2Vial from the blister package! \n\n 2 \n\n2. Place the solvent vial on an even, clean surface and hold \nthe vial tight. Take the Mix2Vial together with the blister \npackage and push the spike of the blue adapter end \nstraight down through the solvent vial stopper. \n\n 3 \n\n3. Carefully remove the blister package from the Mix2Vial \nset by holding at the rim, and pulling vertically upwards. \nMake sure that you only pull away the blister package and \nnot the Mix2Vial set. \n\n 4 \n\n4. Place the product vial on an even and firm surface. Invert \nthe solvent vial with the Mix2Vial set attached and push \nthe spike of the transparent adapter end straight down \nthrough the product vial stopper. The solvent will \nautomatically flow into the product vial. \n\n\n\n16 \n\n 5 \n\n5. With one hand grasp the product-side of the Mix2Vial set \nand with the other hand grasp the solvent-side and unscrew \nthe set carefully counterclockwise into two pieces to avoid \nexcessive build-up of foam when dissolving the product. \nDiscard the solvent vial with the blue Mix2Vial adapter \nattached. \n\n 6 \n\n6. Gently swirl the product vial with the transparent adapter \nattached until the substance is fully dissolved. Do not \nshake. \n\n 7 \n\n7. Draw air into an empty, sterile syringe. While the product \nvial is upright, connect the syringe to the Mix2Vial´s Luer \nLock fitting by screwing clockwise. Inject air into the \nproduct vial. \n\n \nWithdrawal and application \n \n\n 8 \n\n8. While keeping the syringe plunger pressed, turn the \nsystem upside down and draw the solution into the syringe \nby pulling the plunger back slowly. \n\n 9 \n\n9. Now that the solution has been transferred into the \nsyringe, firmly hold on to the barrel of the syringe \n(keeping the syringe plunger facing down) and disconnect \nthe transparent Mix2Vial adapter from the syringe by \nunscrewing counterclockwise. \n\n \nFor injection of Voncento only the provided administration sets should be used because treatment \nfailure can occur as a consequence of FVIII adsorption to the internal surfaces of some \ninjection/infusion equipment. \n \nIn case large volumes of Voncento are required, it is possible to pool several vials of Voncento via a \ncommercially available infusion set (e.g. a syringe pump for intravenous application of medicinal \nproducts). However, in these cases the initially reconstituted solution of Voncento should not be \ndiluted any further. \n \nAdminister the solution slowly intravenously (see section 4.2), taking care to ensure that no blood \nenters the syringe filled with product.  \n\n\n\n17 \n\n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nCSL Behring GmbH \nEmil-von-Behring-Str. 76 \n35041 Marburg \nGermany \n \n \n8. MARKETING AUTHORIZATION NUMBER(S) \n \nEU/1/13/857/001 \nEU/1/13/857/002 \nEU/1/13/857/003 \nEU/1/13/857/004 \n \n \n9. DATE OF FIRST AUTHORIZATION/RENEWAL OF THE AUTHORIZATION \n \nDate of first authorisation: 12 August 2013 \nDate of latest renewal: 26 April 2018 \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu \n \n\nhttp://www.ema.europa.eu/\n\n\n18 \n\n \n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \nSUBSTANCES AND MANUFACTURER RESPONSIBLE \nFOR BATCH RELEASE  \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n19 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCES AND \nMANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturer(s) of the biological active substances  \n \nCSL Behring AG \nWankdorfstrasse 10 \n3014 Bern \nSWITZERLAND \n \nCSL Behring (Australia) Pty Ltd  \n189-209 Camp Road \nBroadmeadows \nVictoria 3047 \nAUSTRALIA \n \nName and address of the manufacturer(s) responsible for batch release \nCSL Behring GmbH \nEmil-von-Behring-Straße 76 \n35041 Marburg \nGERMANY \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n• Official batch release  \n \nIn accordance with Article 114 of Directive 2001/83/EC, the official batch release will be undertaken \nby a state laboratory or a laboratory designated for that purpose. \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this \nproduct within six months following authorisation. Subsequently, the marketing authorisation holder \nshall submit periodic safety update reports for this product in accordance with the requirements set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and published on the European medicines web-portal. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n\n\n\n20 \n\n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached.  \n\n \nIf the submission of a PSUR and the update of a RMP coincide, they can be submitted at the same \ntime. \n \n\n\n\n21 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n22 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n\n\n\n23 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCarton 250 IU/600 IU \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVoncento 250 IU FVIII / 600 IU VWF (5 ml solvent) powder and solvent for solution for \ninjection/infusion \nhuman coagulation factor VIII/human von Willebrand factor \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nhuman coagulation factor VIII 250 IU  \nhuman von Willebrand factor 600 IU \n \n3. LIST OF EXCIPIENTS \n \nOther ingredients: calcium chloride, human albumin, sodium chloride, sodium citrate, sucrose, \ntrometamol. See leaflet for further information. \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection/infusion \n1 vial with powder  \n1 vial with 5 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe  \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C. Do not freeze.  \nKeep the vials in the outer carton in order to protect from light. \n\n\n\n24 \n\n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCSL Behring GmbH, 35041 Marburg, Germany \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/857/001 \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVoncento 250 IU / 600 IU \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n25 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \nPowder vial 250 IU/600 IU \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVoncento 250 IU FVIII / 600 IU VWF powder for solution for injection/infusion \nFor IV use \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \ncoagulation factor VIII 250 IU  \nvon Willebrand factor 600 IU \n \n6. OTHER \n \n \n\n\n\n26 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \nSolvent vial label 5 ml \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nWater for injections \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 ml \n \n6. OTHER \n \n\n\n\n27 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCarton 500 IU/1200 IU \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVoncento 500 IU FVIII / 1200 IU VWF(10 ml solvent) powder and solvent for solution for \ninjection/infusion \nhuman coagulation factor VIII/human von Willebrand factor \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nhuman coagulation factor VIII 500 IU  \nhuman von Willebrand factor 1200 IU \n \n3. LIST OF EXCIPIENTS \n \nOther ingredients: calcium chloride, human albumin, sodium chloride, sodium citrate, sucrose, \ntrometamol. See leaflet for further information. \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection/infusion \n1 vial with powder  \n1 vial with 10 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe  \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use  \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C. Do not freeze.  \n\n\n\n28 \n\nKeep the vials in the outer carton in order to protect from light. \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCSL Behring GmbH, 35041 Marburg, Germany \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/857/002 \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVoncento 500 IU / 1200 IU \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n\n\n\n29 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \nPowder vial 500 IU/1200 IU \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVoncento 500 IU FVIII /1200 IU VWF powder for solution for injection/infusion \nFor IV use \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \ncoagulation factor VIII 500 IU  \nvon Willebrand factor 1200 IU \n \n6. OTHER \n \n \n\n\n\n30 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \nSolvent vial label 10 ml \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nWater for injections \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 ml \n \n6. OTHER \n \n \n \n\n\n\n31 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCarton 500 IU/1200 IU \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVoncento 500 IU FVIII / 1200 IU VWF (5 ml solvent) powder and solvent for solution for \ninjection/infusionhuman coagulation factor VIII/human von Willebrand factor \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nhuman coagulation factor VIII 500 IU  \nhuman von Willebrand factor 1200 IU \n \n3. LIST OF EXCIPIENTS \n \nOther ingredients: calcium chloride, human albumin, sodium chloride, sodium citrate, sucrose, \ntrometamol. See leaflet for further information. \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection/infusion \n1 vial with powder  \n1 vial with 5 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe  \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C. Do not freeze.  \nKeep the vials in the outer carton in order to protect from light. \n \n\n\n\n32 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCSL Behring GmbH, 35041 Marburg, Germany \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/857/003 \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVoncento 500 IU / 1200 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: \nSN: \nNN: \n \n\n\n\n33 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \nPowder vial 500 IU/1200 IU \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVoncento 500 IU FVIII / 1200 IU VWF powder for solution for injection/infusion \nFor IV use \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \ncoagulation factor VIII 500 IU  \nvon Willebrand factor 1200 IU \n \n6. OTHER \n \n \n \n\n\n\n34 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \nSolvent vial label 5 ml \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nWater for injections \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n5 ml \n \n6. OTHER \n \n \n \n\n\n\n35 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCarton 1000 IU/2400 IU \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nVoncento 1000 IU FVIII / 2400 IU VWF (10 ml solvent) powder and solvent for solution for \ninjection/infusionhuman coagulation factor VIII/human von Willebrand factor \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nhuman coagulation factor VIII 1000 IU  \nhuman von Willebrand factor 2400 IU \n \n3. LIST OF EXCIPIENTS \n \nOther ingredients: calcium chloride, human albumin, sodium chloride, sodium citrate, sucrose, \ntrometamol. See leaflet for further information. \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \npowder and solvent for solution for injection/infusion \n1 vial with powder  \n1 vial with 10 ml water for injections \n1 filter transfer device 20/20 \nOne inner box containing: \n1 disposable 10 ml syringe  \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nFor intravenous use \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore below 25 °C. Do not freeze.  \nKeep the vials in the outer carton in order to protect from light. \n \n\n\n\n36 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nCSL Behring GmbH, 35041 Marburg, Germany \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/13/857/004 \n \n13. BATCH NUMBER \n \nLot \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nVoncento 1000 IU / 2400 IU \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC: SN: \nNN: \n \n\n\n\n37 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \nPowder vial 1000 IU/2400 IU \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nVoncento 1000 IU FVIII / 2400 IU VWF powder for solution for injection/infusion \nForIV use \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \ncoagulation factor VIII 1000 IU  \nvon Willebrand factor 2400 IU \n \n6. OTHER \n \n \n\n\n\n38 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS  \nSolvent vial label 10 ml \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nWater for injections \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP \n \n4. BATCH NUMBER \n \nLot \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n10 ml \n \n6. OTHER \n \n \n\n\n\n39 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \nCarton administration set (inner box) \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nAdministration set \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n-not applicable- \n \n3. LIST OF EXCIPIENTS \n \n-not applicable- \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n-not applicable- \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \n-not applicable- \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \n-not applicable- \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n-not applicable- \n \n8. EXPIRY DATE \n \nExp. date \n \n9. SPECIAL STORAGE CONDITIONS \n \n-not applicable- \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS OR \n\nWASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n-not applicable- \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \n-not applicable- \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \n-not applicable- \n \n13. BATCH NUMBER \n\n\n\n40 \n\n \nLot No. \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n-not applicable- \n \n15. INSTRUCTIONS ON USE \n \n-not applicable- \n \n16. INFORMATION IN BRAILLE \n \n-not applicable- \n \n\n\n\n41 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n42 \n\n \n \n\n \nPackage Leaflet: Information for the user \n\n \n \n\nVoncento 250 IU FVIII / 600 IU VWF (5 ml solvent) powder and solvent for solution for \ninjection/infusion \n\nVoncento 500 IU FVIII / 1200 IU VWF(10 ml solvent) powder and solvent for solution for \ninjection/infusion \n\nVoncento 500 IU FVIII / 1200 IU VWF (5 ml solvent) powder and solvent for solution for \ninjection/infusion \n\nVoncento 1000 IU FVIII / 2400 IU VWF (10 ml solvent) powder and solvent for solution for \ninjection/infusion \n\nhuman coagulation factor VIII, \nhuman von Willebrand factor \n\n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again. \n• If you have further questions, ask your doctor, your nurse or your pharmacist. \n• This medicine has been prescribed for you. Do not pass it on to others. It may harm them, even \n\nif their signs of illness are the same as yours. \n• If you get any side effects talk to your doctor, nurse or pharmacist. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet:  \n1. What Voncento is and what it is used for \n2. What you need to know before you use Voncento  \n3. How to use Voncento  \n4. Possible side effects \n5. How to store Voncento  \n6. Contents of the pack and other information \n \n \n1. What Voncento is and what it is used for  \n \nThe product is made from human plasma (the liquid part of the blood) and contains the active \nsubstances called human coagulation factor VIII (FVIII) and human von Willebrand factor (VWF).  \n \nVoncento is used for all age groups to prevent or to halt bleeding caused by the lack of VWF in von \nWillebrand disease (VWD) and the lack of FVIII in haemophilia A. Voncento is only used when \ntreatment with another medicine, desmopressin, is not effective alone or cannot be given. \n \nVWF and FVIII are involved in blood clotting. Lack of either factor means that blood does not clot as \nquickly as it should so there is an increased tendency to bleed. The replacement of VWF and FVIII by \nVoncento will temporarily repair the blood clotting mechanisms. \n \nAs Voncento contains both FVIII and VWF, it is important to know which factor you most need. If \nyou have haemophilia A your doctor will prescribe you Voncento with the number of units of \nFVIII specified. If you have VWD your doctor will prescribe you Voncento with the number of \nunits of VWF specified. \n \n2. What you need to know before you use Voncento  \n \nDo not use Voncento  \n\n\n\n43 \n\n \n• If you are allergic to VWF or FVIII or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n \nWarnings and precautions \n \nTraceability \nIt is strongly recommended that every time Voncento is given, you record the date of administration, \nthe batch number and the injected volume in your treatment diary. \n \nTalk to your doctor, nurse or pharmacist before taking Voncento. \n \n• Allergic (hypersensitivity) reactions are possible. If symptoms of hypersensitivity occur, you \n\nshould stop using the medicine immediately and contact your doctor. Your doctor should \ninform you of the early signs of hypersensitivity reactions. These include hives, generalised \nskin rash, tightness of the chest, wheezing, fall in blood pressure and anaphylaxis (a serious \nallergic reaction that causes severe difficulty in breathing, or dizziness).  \n\n• The formation of inhibitors (antibodies) is a known complication that can occur during \ntreatment with all factor VIII medicines. These inhibitors, especially at high levels, stop the \ntreatment working properly and you or your child will be monitored carefully for the \ndevelopment of these inhibitors. If your or your child’s bleeding is not being controlled with \nVoncento, tell your doctor immediately.  \n\n• If you have been told you have heart disease or are at risk for heart disease, tell your doctor or \npharmacist. \n\n• If for the administration of Voncento you will require a central venous access device (CVAD), \nthe risk of CVAD-related complications including local infections, bacteria in the blood \n(bacteremia) and the formation of a blood clot in the blood vessel (thrombosis) where the \ncatheter is inserted should be considered by your doctor. \n\n \n• von Willebrand disease \n\nIf you have a known risk of developing blood clots, you must be monitored for early signs of \nthrombosis (blood clotting). Your doctor should give you treatment to prevent thrombosis. \n\n \nVirus safety \n \nWhen medicines are made from human blood or plasma, certain measures are put in place by the \nmanufacturer to prevent infections being passed on to patients. These include: \n• careful selection of blood and plasma donors to make sure those at risk of carrying infections \n\nare excluded,  \n• the testing of each donation and pools of plasma for signs of virus/infections, \n• inclusion of steps in the processing of the blood or plasma that can inactivate or remove viruses. \n \nDespite these measures, when medicines prepared from human blood or plasma are administered, the \npossibility of passing on infection cannot be totally excluded. This also applies to any unknown or \nemerging viruses or other types of infections. \n \nThe measures taken are considered effective for so-called “enveloped” viruses such as human \nimmunodeficiency virus (HIV, the AIDS virus), hepatitis B virus and hepatitis C virus (which cause \ninflammation of the liver), and for the “non-enveloped” hepatitis A virus (which also causes \ninflammation of the liver).  \n \nThe measures taken may be of limited value against non-enveloped viruses such as parvovirus B19.  \n \nParvovirus B19 infection may be serious  \n• for pregnant women (as there is a risk of infection of the unborn child) and  \n\n\n\n44 \n\n• for individuals with a weakened immune system or with an increased production of red blood \ncells due to certain types of anaemia (e.g. sickle cell anaemia or haemolytic anaemia). \n \n\nYour doctor may recommend that you consider being vaccinated against hepatitis A and B if you \nregularly/repeatedly receive human plasma-derived medicines such as Voncento. \n \nChildren and adolescents \n \nThe listed warnings and precautions apply to children and adolescents. \n \nOther medicines and Voncento  \n \n• Tell your doctor or pharmacist if you are taking, have recently taken or might take any other \n\nmedicines. \n \nPregnancy and breast-feeding  \n \n• If you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, \n\nask your doctor or pharmacist for advice before taking this medicine.  \n• During pregnancy and breast-feeding, Voncento should be given only if it is clearly needed. \n \nDriving and using machines \n \nVoncento does not affect your ability to drive and use machines. \n \nVoncento contains sodium \n \nThe presentations 250 IU FVIII /600 IU VWF (5 ml solvent) and 500 IU FVIII /1200 IU VWF (5 ml \nsolvent) contain up to 14.75 mg sodium per vial (main component of cooking/table salt). This is \nequivalent to 0.74 % of the recommended maximum daily dietary intake of sodium for an adult.  \n \nThe presentations 500 IU FVIII /1200 IU VWF (10 ml solvent) and 1000 IU FVIII /2400 IU VWF (10 \nml solvent) contain up to 29.50 mg  sodium per vial (main component of cooking/table salt). This is \nequivalent to 1.48% of the recommended maximum daily dietary intake of sodium for an adult. \n \n \n \n3. How to use Voncento  \n \nYour treatment should be monitored by a doctor who is experienced in the treatment of blood clotting \ndisorders. \n \nIf your doctor thinks you could administer Voncento yourself, appropriate instructions will be \nprovided to you by your doctor. Always take this medicine exactly as your doctor has told you. Check \nwith your doctor if you are not sure. \n \nDose \n \nThe amount of VWF and FVIII you need to take and the duration of treatment depend on: \n• the severity of your disease \n• the site and intensity of the bleeding \n• your clinical condition \n• your body weight \n(see also section “The following information is intended for healthcare professionals only”). \nIf you have been prescribed Voncento to use at home, your doctor will make sure that you are shown \nhow to inject it and how much to use. \n\n\n\n45 \n\n \nFollow the directions given to you by your doctor. \n \nUse in children and adolescents \nDosing in children and adolescents aged < 18 years is based on body weight and is therefore generally \nbased on the same instructions as for adults. In some cases, especially in younger patients, higher \ndoses may be needed. \n \nIf you use more Voncento than you should  \nFive cases of overdose have been reported from clinical trials. No side effects have been associated \nwith these reports. The risk of developing blood clots (thrombosis) cannot be excluded in case of an \nextremely high dose, especially in patients with VWD. \n \nIf you forget to use Voncento  \n• Proceed with your next dose immediately and continue at regular intervals as advised by your \n\ndoctor.  \n• Do not take a double dose to make up for a forgotten dose.  \n \nIf you stop using Voncento  \nDo not stop using Voncento without consulting your doctor. \n \nReconstitution and application \n \nGeneral Instructions \n• The powder must be mixed with the solvent (liquid) and withdrawn from the vial under aseptic \n\nconditions. \n• Voncento must not be mixed with other medicines, diluents or solvents except those mentioned \n\nin section 6. \n• The solution should be clear or slightly opalescent, i.e. it might be sparkling when held up to the \n\nlight but must not contain any obvious particles. After filtering or withdrawal (see below) the \nsolution should be checked by eye, before it is used. Do not use the solution if it is visibly \ncloudy or if it contains flakes or particles. \n\n• Any unused product or waste material should be disposed of in accordance with local \nrequirements and as instructed by your doctor.  \n\n \nReconstitution \nWithout opening the vials, warm the Voncento powder and the liquid to room or body temperature. \nThis can be done either by leaving the vials at room temperature for about an hour, or by holding them \nin your hands for a few minutes.  \nDO NOT expose the vials to direct heat. The vials must not be heated above body temperature (37 ºC). \n \nCarefully remove the protective caps from the vials, and clean the exposed rubber stoppers with an \nalcohol swab. Allow the vials to dry before opening the Mix2Vial package (which contains the filter \ntransfer device), then follow the instructions given below. \n \n\n 1 \n\n1. Open the Mix2Vial package by peeling off the lid. Do not \nremove the Mix2Vial from the blister package! \n\n 2 \n\n2. Place the solvent vial on an even, clean surface and hold \nthe vial tight. Take the Mix2Vial together with the blister \npackage and push the spike of the blue adapter end \nstraight down through the solvent vial stopper. \n\n\n\n46 \n\n 3 \n\n3. Carefully remove the blister package from the Mix2Vial \nset by holding at the rim, and pulling vertically upwards. \nMake sure that you only pull away the blister package and \nnot the Mix2Vial set. \n\n 4 \n\n4. Place the product vial on an even and firm surface. Invert \nthe solvent vial with the Mix2Vial set attached and push \nthe spike of the transparent adapter end straight down \nthrough the product vial stopper. The solvent will \nautomatically flow into the product vial. \n\n 5 \n\n5. With one hand grasp the product-side of the Mix2Vial set \nand with the other hand grasp the solvent-side and unscrew \nthe set carefully counterclockwise into two pieces to avoid \nexcessive build-up of foam when dissolving the product. \nDiscard the solvent vial with the blue Mix2Vial adapter \nattached. \n\n 6 \n\n6. Gently swirl the product vial with the transparent adapter \nattached until the substance is fully dissolved. Do not \nshake. \n\n 7 \n\n7. Draw air into an empty, sterile syringe. While the product \nvial is upright, connect the syringe to the Mix2Vial´s Luer \nLock fitting by screwing clockwise. Inject air into the \nproduct vial. \n\n \nWithdrawal and Application \n \n\n 8 \n\n8. While keeping the syringe plunger pressed, turn the \nsystem upside down and draw the solution into the syringe \nby pulling the plunger back slowly. \n\n\n\n47 \n\n 9 \n\n9. Now that the solution has been transferred into the \nsyringe, firmly hold on to the barrel of the syringe \n(keeping the syringe plunger facing down) and disconnect \nthe transparent Mix2Vial adapter from the syringe by \nunscrewing counterclockwise. \n\n \nUse the venipuncture kit supplied with the product, insert the needle into a vein. Let blood flow back \nto the end of the tube. Attach the syringe to the threaded, locking end of the venipuncture kit. The use \nof plastic disposable syringes is recommended as the ground glass surfaces of all-glass syringes tend to \nstick with solutions of this type. Inject/infuse the reconstituted solution slowly (at a rate not more \nthan 6 ml per minute) into the vein following the instructions given to you by your doctor. Take care \nnot to get any blood in the syringe containing the product.  \n \nIn case large volumes of Voncento are required, it is possible to pool several vials of Voncento \ntogether, via a commercially available infusion set (e.g. a syringe pump for giving medicines into a \nvein). However, in these cases the initially reconstituted solution of Voncento should not be diluted \nany further. \n \nCheck yourself for any side effects that might happen straight away. If you have any side effects that \nmight be related to the administration of Voncento, the injection or infusion should be stopped (see \nalso section 2). \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n \nLike all medicines, Voncento can cause side effects, although not everybody gets them. \n \nPlease contact your doctor immediately if: \n• you notice symptoms of allergic reactions \n\nIn some cases it may progress to a serious allergic reaction (anaphylaxis) that causes severe \ndifficulty in breathing, dizziness or shock. Allergic reactions may include the following \nsymptoms: Swollen face, tongue, mouth or throat, difficulty in breathing and swallowing, hives, \nwheezing, burning and stinging where the infusion was given, chills, flushing, skin rash over the \nwhole body, headache, fall in blood pressure, restlessness, faster heart beat, tightness of the \nchest (including chest pain and chest discomfort), back pain, tiredness (lethargy), nausea, \nvomiting, tingling. \n\n• you notice that the medicine stops working properly (bleeding is not stopped). \nFor children not previously treated with factor VIII medicines, inhibitor antibodies (see section \n2) may form very commonly (more than 1 in 10 patients); however patients who have received \nprevious treatment with factor VIII (more than 150 days of treatment) the risk is uncommon \n(less than 1 in 100 patients). If this happens your or your child’s medicines may stop working \nproperly and you or your child may experience persistent bleeding. \nYou may develop an inhibitor (neutralising antibody) to VWF, in which case VWF will not \nwork properly any more. \n\n• you notice any symptoms of an impaired perfusion in your extremities (e.g. cold and pale \nextremities) or vital organs (e.g. severe chest pain) \nThere is a risk of formation of blood clots (thrombosis), particularly in patients with known risk \nfactors (see also section 2). \n\n \nThe following side effect has been observed very commonly (may affect more than 1 in 10 people): \n\n\n\n48 \n\n• Headache \n \nThe following side effects have been observed commonly (may affect up to 1 in 10 people): \n• Increase in body temperature \n \nThe following side effects have been observed uncommonly (may affect up to 1 in 100 people): \n• Taste alteration (dysgeusia) \n• Abnormal liver function test  \n \n \nSide effects in children and adolescents \n \nSide effects in children and adolescents are expected to be the same as in adults.  \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, nurse or pharmacist. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Voncento   \n \n• Keep this medicine out of the sight and reach of children. \n• Do not use this medicine after the expiry date, which is stated on the label and carton. \n• Do not store above 25 °C.  \n• Do not freeze.  \n• The reconstituted product should preferably be used immediately.  \n• If the reconstituted product is not administered immediately, storage times and conditions prior \n\nto use are the responsibility of the the user and should not exceed 24 hours at 2 to 8 °C. \n• Keep the vial in the outer carton in order to protect from light. \n• Do not throw away any medicines via wastewater or household waste. Ask your pharmacist \n\nhow to throw away medicines you no longer use. These measures will help protect the \nenvironment. \n\n \n6. Contents of the pack and other information \n \nWhat Voncento contains \n \nThe active substance is: \n250 IU FVIII and 600 IU VWF per vial; after reconstitution with 5 ml of water for injection approx. \n50 IU/ml FVIII and 120 IU/ml VWF. \n \n500 IU FVIII and 1200 IU VWF per vial; after reconstitution with 10 ml of water for injection approx. \n50 IU/ml FVIII and 120 IU/ml VWF. \n \n500 IU FVIII and 1200 IU VWF per vial; after reconstitution with 5 ml of water for injection approx. \n100 IU/ml FVIII and 240 IU/ml VWF.  \n \n1000 IU FVIII and 2400 IU VWF per vial; after reconstitution with 10 ml of water for injection \napprox. 100 IU/ml FVIII and 240 IU/ml VWF.  \n \nSee section “The following information is intended for healthcare professionals only” for further \ninformation. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n49 \n\n \nThe other ingredients are: \nCalcium chloride, human albumin, sodium chloride, sodium citrate, sucrose, trometamol.  \nSee section 2 “Voncento contains sodium”. \nSolvent: Water for injections \n \nWhat Voncento looks like and contents of the pack \n \nVoncento is supplied as a white powder and solvent for solution for injection/infusion. \nThe reconstituted solution should be clear to slightly opalescent, i.e. it might sparkle when held up to \nthe light but must not contain any obvious particles.  \nThe immediate container of product and solvent vial consists of glass vial with a rubber stopper, \nplastic disc, and aluminium cap. \n \nPresentations \nOne pack with 250 IU/600 IU or 500 IU/1200 IU containing: \n- 1 vial with powder \n- 1 vial with 5 ml water for injections \n- 1 filter transfer device 20/20 \n- One inner box containing: \n1 disposable 10 ml syringe \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \nOne pack with 500 IU/1200 IU or 1000 IU/2400 IU containing: \n- 1 vial with powder \n- 1 vial with 10 ml water for injections \n- 1 filter transfer device 20/20 \n- One inner box containing: \n1 disposable 10 ml syringe  \n1 venipuncture set \n2 alcohol swabs \n1 non-sterile plaster \n \nNot all pack sizes may be marketed. \n \nMarketing Authorization Holder and Manufacturer \n \nCSL Behring GmbH \nEmil-von-Behring-Straße 76 \n35041 Marburg \nGermany \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n \nBelgië/Belgique/Belgien \nCSL Behring NV \nTél/Tel: +32 15 28 89 20 \n \n\nLietuva \nCSL Behring GmbH \nTel: +49 69 30584437 \n \n\nБългария \nНовимед Фарма EООД \nТел: +359 2 850 8617  \n\nLuxembourg/Luxemburg \nCSL Behring NV \nTél/Tel: +32 15 28 89 20 \n \n\nČeská republika Magyarország \n\n\n\n50 \n\nCSL Behring s.r.o. \nTel: + 420 702 137 233 \n \n\nCSL Behring Kft. \nTel.: +36 1 213 4290 \n \n\nDanmark \nCSL Behring AB \nTel: +46 8 544 966 70 \n \n\nMalta \nAM Mangion Ltd. \nTel: +356 2397 6333 \n \n\nDeutschland \nCSL Behring GmbH \nTel: +49 69 30584437 \n \n\nNederland \nCSL Behring BV \nTel: + 31 85 111 96 00 \n \n\nEesti \nCSL Behring GmbH \nTel: +49 69 30584437 \n \n\nNorge \nCSL Behring AB \nTlf: +46 8 544 966 70 \n \n\nΕλλάδα \nCSL Behring ΕΠΕ \nΤηλ: +30 210 7255 660 \n \n\nÖsterreich \nCSL Behring GmbH \nTel: +43 1 80101 2463 \n \n\nEspaña \nCSL Behring S.A. \nTel: +34 933 67 1870 \n \n\nPolska \nCSL Behring sp. z o.o. \nTel: +48 22 213 22 65 \n \n\nFrance \nCSL Behring S.A. \nTél: + 33 –(0)-1 53 58 54 00 \n \n\nPortugal \nCSL Behring Lda \nTel: +351 21 782 62 30 \n \n\nHrvatska  \nPharmaSwiss d.o.o.  \nTel: +385 (1) 631-1833  \n \n\nRomânia \nPrisum International Trading srl \nTel: +40 21 322 0171 \n \n\nIreland \nCSL Behring GmbH \nTel: +49 69 30517254 \n \n\nSlovenija \nMediSanus d.o.o. \nTel: +386 1 25 71 496 \n \n\nÍsland \nCSL Behring AB \nSími: +46 8 544 966 70 \n \n\nSlovenská republika \nCSL Behring s.r.o. \nTel: +421 911 653 862 \n \n\nItalia \nCSL Behring S.p.A. \nTel: +39 02 34964 200 \n \n\nSuomi/Finland \nCSL Behring AB \nPuh/Tel: +46 8 544 966 70 \n \n\nΚύπρος \nCSL Behring ΕΠΕ \nΤηλ: +30 210 7255 660 \n \n \n\nSverige \nCSL Behring AB \nTel: +46 8 544 966 70 \n \n\nLatvija \nCSL Behring GmbH \nTel: +49 69 30584437 \n \n\nUnited Kingdom \nCSL Behring UK Ltd. \nTel: +44 1444 447405 \n \n\n \nThis leaflet was last revised in {MM/YYYY}. \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n\nhttp://www.ema.europa.eu/\n\n\n51 \n\n \n \n---------------------------------------------------------------------------------------------------------- \n \n \nThe following information is intended for healthcare professionals only: \n \n \nPosology  \n \nvon Willebrand disease \n \nIt is important to calculate the dose using the number of IU of VWF:RCo specified.  \nGenerally, 1 IU/kg VWF:RCo raises the circulating level of VWF:RCo by 0.02 IU/ml (2 %). \n \nLevels of VWF:RCo of > 0.6 IU/ml (60 %) and of FVIII:C of > 0.4 IU/ml (40 %) should be achieved. \n \nOn-demand treatment  \nUsually 40 - 80 IU/kg of VWF (VWF:RCo) corresponding to 20 - 40 IU FVIII:C/kg of body weight \n(BW) are recommended to achieve haemostasis. \n \nAn initial dose of 80 IU/kg VWF:RCo may be required, especially in patients with type 3 VWD where \nmaintenance of adequate levels may require greater doses than in other types of VWD. \n \nPrevention of haemorrhage in case of surgery: \nFor prevention of excessive bleeding during or after surgery the application should start 1 - 2 hours \nbefore the surgical procedure.  \n \nAn appropriate dose should be re-administered every 12 - 24 hours. The dose and duration of the \ntreatment depend on the clinical status of the patient, the type and severity of the bleeding, and both \nVWF:RCo and FVIII:C levels. \n \nWhen using a FVIII-containing VWF product, the treating physician should be aware that continued \ntreatment may cause an excessive rise in FVIII:C. After 24 - 48 hours of treatment, in order to avoid \nan excessive rise in FVIII:C, reduced doses and/or prolongation of the dose interval or the use of a \nVWF product containing a low level of FVIII should be considered. \n \nProphylaxis treatment \nFor long term prophylaxis in patients with VWD, a dose of 25 - 40 IU VWF:RCo /kg body weight \nshould be considered at a frequency of 1 to 3 times per week. In patients with gastrointestinal bleeds \nor menorrhagia, shorter dose intervals or higher doses may be necessary. The dose and duration of \ntreatment will depend on the clinical status of the patient, as well as their VWF:RCo and FVIII:C \nplasma levels.  \n \nPaediatric VWD population  \nTreatment of bleeding \nUsually 40 - 80 IU/kg of von Willebrand factor (VWF:RCo) corresponding to 20 - 40 IU FVIII:C/kg \nof body weight (BW) are recommended in paediatric patients to treat a bleed.  \n \nProphylaxis treatment \nPatients aged 12 to 18 years old: Dosing is based on the same guidelines as for adults.  \nPatients aged <12 years old: Based on results from a clinical trial in which paediatric patients under 12 \nyears of age were shown to have lower exposure of VWF, a prophylactic dose range of 40 – 80 IU \nVWF:RCo/kg body weight 1 to 3 times a week should be considered.  \nThe dose and duration of treatment will depend on the clinical status of the patient, as well as their \nVWF:RCo and FVIII:C plasma levels. \n \n\n\n\n52 \n\nHaemophilia A \n \nIt is important to calculate the dose using the number of IU of FVIII:C specified.  \nThe dose and duration of the substitution therapy depend on the severity of the FVIII deficiency, on \nthe location and extent of the bleeding and on the patient’s clinical condition.  \n \nThe number of units of factor VIII administered is expressed in International Units (IU), which is \nrelated to the current WHO concentrate standard for factor VIII products. Factor VIII activity in \nplasma is expressed either as a percentage (relative to normal human plasma) or preferably in \nInternational Units (relative to an International Standard for FVIII in plasma). \n \n1 IU of FVIII activity is equivalent to that quantity of factor VIII in 1 ml of normal human plasma.  \n \nOn demand treatment \nThe calculation of the required dose of factor VIII is based on the empirical finding that 1 IU factor \nVIII per kg body weight raises the plasma factor VIII activity by about 2 % of normal activity (in vivo \nrecovery 2 IU/dl). The required dose is determined using the following formula: \n\n \nRequired units = body weight [kg] x desired factor VIII rise [% or IU/dl] x 0.5. \n \nThe amount to be administered and the frequency of administration should always be oriented to the \nclinical effectiveness in the individual case.  \n \nIn the case of the following haemorrhagic events, the factor VIII activity should not fall below the \ngiven plasma activity level (in % of normal or IU/dl) within the corresponding period. The following \ntable can be used to guide dosing in bleeding episodes and surgery: \n \nDegree of haemorrhage / Type \nof surgical procedure \n\nFactor VIII level required \n(% or IU/dl) \n\nFrequency of doses (hours) / \nDuration of therapy (days) \n\nHaemorrhage   \n\nEarly haemarthrosis, muscle \nbleeding or oral bleeding 20 - 40 \n\nRepeat infusion every 12 to 24 \nhours for at least 1 day, until the \nbleeding episode as indicated by \npain is resolved or healing is \nachieved. \n\nMore extensive haemarthrosis, \nmuscle bleeding or haematoma  30 - 60 \n\nRepeat infusion every 12-24 \nhours for 3 - 4 days or more \nuntil pain and acute disability \nare resolved. \n\nLife-threatening haemorrhages: 60 - 100 Repeat infusion every 8 to 24 hours until threat is resolved. \nSurgery   \n\nMinor surgery including tooth \nextraction 30 - 60 \n\nRepeat infusion every 24 hours \nfor at least 1 day, until healing is \nachieved. \n\nMajor surgery \n80 - 100  \n(pre- and \npostoperative) \n\nRepeat infusion every 8-24 \nhours until adequate wound \nhealing, then continue therapy \nfor at least another 7 days to \nmaintain a factor VIII activity of \n30% - 60% (IU/dl). \n\n \nTreatment monitoring \nDuring the course of treatment, appropriate determination of factor VIII levels is advised to guide the \ndose to be administered and the frequency of repeated infusions. Individual patients may vary in their \nresponse to factor VIII, demonstrating different half-lives and recoveries. Dose based on bodyweight \nmay require adjustment in underweight or overweight patients. In the case of major surgical \n\n\n\n53 \n\ninterventions in particular, a precise monitoring of the substitution therapy by means of coagulation \nanalysis (plasma factor VIII activity) is indispensable.. \n \nProphylaxis treatment \nFor long term prophylaxis in patients with severe haemophilia A, the usual dose is 20 to 40 IU of \nFVIII per kg body weight at intervals of 2 to 3 days. In some cases, especially in younger patients, \nshorter dose intervals or higher doses may be necessary. \n \n \nPaediatric haemophilia A population \nDosing in in haemophilia A in children and adolescents aged ˂ 18 years is based on body weight and \nis therefore generally based on the same guidelines as for adults. In some cases shorter dose intervals \nor higher doses may be necessary. The frequency of administration should always be oriented to the \nclinical effectiveness in the individual case. \n \nElderly \nNo dose adjustment is necessary for the older people. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCES AND MANUFACTURER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what voncento is and what it is used for", "Section_Content": "the product is made from human plasma (the liquid part of the blood) and contains the active substances called human coagulation factor viii (fviii) and human von willebrand factor (vwf). voncento is used for all age groups to prevent or to halt bleeding caused by the lack of vwf in von willebrand disease (vwd) and the lack of fviii in haemophilia a. voncento is only used when treatment with another medicine, desmopressin, is not effective alone or cannot be given. vwf and fviii are involved in blood clotting. lack of either factor means that blood does not clot as quickly as it should so there is an increased tendency to bleed. the replacement of vwf and fviii by voncento will temporarily repair the blood clotting mechanisms. as voncento contains both fviii and vwf, it is important to know which factor you most need. if you have haemophilia a your doctor will prescribe you voncento with the number of units of fviii specified. if you have vwd your doctor will prescribe you voncento with the number of units of vwf specified.", "Entity_Recognition": [{"Text": "voncento", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "human plasma (the liquid part of the blood", "Type": "TREATMENT", "BeginOffset": 25, "EndOffset": 67}, {"Id": 11, "BeginOffset": 153, "EndOffset": 180, "Score": 0.6365874409675598, "Text": "human von willebrand factor", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 182, "EndOffset": 185, "Score": 0.2905937135219574, "Text": "vwf", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "halt bleeding", "Type": "PROBLEM", "BeginOffset": 241, "EndOffset": 254}, {"Id": 2, "BeginOffset": 269, "EndOffset": 280, "Score": 0.5900400876998901, "Text": "lack of vwf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 284, "EndOffset": 306, "Score": 0.921014666557312, "Text": "von willebrand disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9364725947380066}]}, {"Id": 4, "BeginOffset": 308, "EndOffset": 311, "Score": 0.3392786681652069, "Text": "vwd", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "fviii in haemophilia a. voncento", "Type": "TREATMENT", "BeginOffset": 329, "EndOffset": 361}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 395, "EndOffset": 411}, {"Id": 0, "BeginOffset": 413, "EndOffset": 425, "Score": 0.950210690498352, "Text": "desmopressin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "vwf", "Type": "PROBLEM", "BeginOffset": 470, "EndOffset": 473}, {"Text": "fviii", "Type": "PROBLEM", "BeginOffset": 478, "EndOffset": 483}, {"Id": 7, "BeginOffset": 500, "EndOffset": 514, "Score": 0.5474124550819397, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6666706800460815}]}, {"Id": 8, "BeginOffset": 564, "EndOffset": 568, "Score": 0.5781858563423157, "Text": "clot", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "an increased tendency to bleed", "Type": "PROBLEM", "BeginOffset": 605, "EndOffset": 635}, {"Text": "the replacement of vwf", "Type": "TREATMENT", "BeginOffset": 637, "EndOffset": 659}, {"Text": "fviii", "Type": "TREATMENT", "BeginOffset": 664, "EndOffset": 669}, {"Id": 14, "BeginOffset": 687, "EndOffset": 705, "Score": 0.38662227988243103, "Text": "temporarily repair", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "the blood clotting mechanisms", "Type": "PROBLEM", "BeginOffset": 706, "EndOffset": 735}, {"Id": 10, "BeginOffset": 842, "EndOffset": 853, "Score": 0.7674254775047302, "Text": "haemophilia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6999917030334473}]}, {"Text": "vwd", "Type": "PROBLEM", "BeginOffset": 953, "EndOffset": 956}]}, "Section_2": {"Title": "2. what you need to know before you use voncento", "Section_Content": "do not use voncento 43 if you are allergic to vwf or fviii or any of the other ingredients of this medicine (listed in section 6). warnings and precautions traceability it is strongly recommended that every time voncento is given, you record the date of administration, the batch number and the injected volume in your treatment diary. talk to your doctor, nurse or pharmacist before taking voncento. allergic (hypersensitivity) reactions are possible. if symptoms of hypersensitivity occur, you should stop using the medicine immediately and contact your doctor. your doctor should inform you of the early signs of hypersensitivity reactions. these include hives, generalised skin rash, tightness of the chest, wheezing, fall in blood pressure and anaphylaxis (a serious allergic reaction that causes severe difficulty in breathing, or dizziness). the formation of inhibitors (antibodies) is a known complication that can occur during treatment with all factor viii medicines. these inhibitors, especially at high levels, stop the treatment working properly and you or your child will be monitored carefully for the development of these inhibitors. if your or your child's bleeding is not being controlled with voncento, tell your doctor immediately. if you have been told you have heart disease or are at risk for heart disease, tell your doctor or pharmacist. if for the administration of voncento you will require a central venous access device (cvad), the risk of cvad-related complications including local infections, bacteria in the blood (bacteremia) and the formation of a blood clot in the blood vessel (thrombosis) where the catheter is inserted should be considered by your doctor. von willebrand disease if you have a known risk of developing blood clots, you must be monitored for early signs of thrombosis (blood clotting). your doctor should give you treatment to prevent thrombosis. virus safety when medicines are made from human blood or plasma, certain measures are put in place by the manufacturer to prevent infections being passed on to patients. these include: careful selection of blood and plasma donors to make sure those at risk of carrying infections are excluded, the testing of each donation and pools of plasma for signs of virus/infections, inclusion of steps in the processing of the blood or plasma that can inactivate or remove viruses. despite these measures, when medicines prepared from human blood or plasma are administered, the possibility of passing on infection cannot be totally excluded. this also applies to any unknown or emerging viruses or other types of infections. the measures taken are considered effective for so-called \"enveloped\" viruses such as human immunodeficiency virus (hiv, the aids virus), hepatitis b virus and hepatitis c virus (which cause inflammation of the liver), and for the \"non-enveloped\" hepatitis a virus (which also causes inflammation of the liver). the measures taken may be of limited value against non-enveloped viruses such as parvovirus b19. parvovirus b19 infection may be serious for pregnant women (as there is a risk of infection of the unborn child) and 44 for individuals with a weakened immune system or with an increased production of red blood cells due to certain types of anaemia (e.g. sickle cell anaemia or haemolytic anaemia). your doctor may recommend that you consider being vaccinated against hepatitis a and b if you regularly/repeatedly receive human plasma-derived medicines such as voncento. children and adolescents the listed warnings and precautions apply to children and adolescents. other medicines and voncento tell your doctor or pharmacist if you are taking, have recently taken or might take any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. during pregnancy and breast-feeding, voncento should be given only if it is clearly needed. driving and using machines voncento does not affect your ability to drive and use machines. voncento contains sodium the presentations 250 iu fviii /600 iu vwf (5 ml solvent) and 500 iu fviii /1200 iu vwf (5 ml solvent) contain up to 14.75 mg sodium per vial (main component of cooking/table salt). this is equivalent to 0.74 % of the recommended maximum daily dietary intake of sodium for an adult. the presentations 500 iu fviii /1200 iu vwf (10 ml solvent) and 1000 iu fviii /2400 iu vwf (10 ml solvent) contain up to 29.50 mg sodium per vial (main component of cooking/table salt). this is equivalent to 1.48% of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "voncento", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "43", "Type": "NUMBER", "BeginOffset": 20, "EndOffset": 22}, {"Id": 5, "BeginOffset": 34, "EndOffset": 49, "Score": 0.551478922367096, "Text": "allergic to vwf", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "fviii", "Type": "TREATMENT", "BeginOffset": 53, "EndOffset": 58}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 94, "EndOffset": 107}, {"Text": "the batch number", "Type": "TREATMENT", "BeginOffset": 270, "EndOffset": 286}, {"Text": "your treatment diary", "Type": "TREATMENT", "BeginOffset": 314, "EndOffset": 334}, {"Text": "allergic (hypersensitivity) reactions", "Type": "PROBLEM", "BeginOffset": 401, "EndOffset": 438}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 464}, {"Id": 7, "BeginOffset": 468, "EndOffset": 484, "Score": 0.8917540311813354, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.421307235956192}]}, {"Id": 8, "BeginOffset": 616, "EndOffset": 642, "Score": 0.9445636868476868, "Text": "hypersensitivity reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7229527235031128}, {"Name": "DIAGNOSIS", "Score": 0.4189924895763397}]}, {"Id": 9, "BeginOffset": 658, "EndOffset": 663, "Score": 0.9957712292671204, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7778598070144653}]}, {"Text": "generalised skin rash", "Type": "PROBLEM", "BeginOffset": 665, "EndOffset": 686}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 688, "EndOffset": 710}, {"Id": 12, "BeginOffset": 712, "EndOffset": 720, "Score": 0.9954105019569397, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9547501802444458}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9980054497718811, "RelationshipScore": 0.8774893879890442, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 705, "EndOffset": 710, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "fall in blood pressure", "Type": "PROBLEM", "BeginOffset": 722, "EndOffset": 744}, {"Id": 15, "BeginOffset": 749, "EndOffset": 760, "Score": 0.993436872959137, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6865007281303406}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 762, "EndOffset": 789}, {"Text": "severe difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 802, "EndOffset": 832}, {"Id": 18, "BeginOffset": 837, "EndOffset": 846, "Score": 0.996875524520874, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8268464803695679}]}, {"Text": "inhibitors (antibodies", "Type": "PROBLEM", "BeginOffset": 866, "EndOffset": 888}, {"Text": "a known complication", "Type": "PROBLEM", "BeginOffset": 893, "EndOffset": 913}, {"Text": "all factor viii medicines", "Type": "TREATMENT", "BeginOffset": 951, "EndOffset": 976}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 978, "EndOffset": 994}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 1028, "EndOffset": 1041}, {"Text": "these inhibitors", "Type": "TREATMENT", "BeginOffset": 1132, "EndOffset": 1148}, {"Text": "your child's bleeding", "Type": "PROBLEM", "BeginOffset": 1161, "EndOffset": 1182}, {"Id": 20, "BeginOffset": 1283, "EndOffset": 1296, "Score": 0.9617982506752014, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9157801270484924}]}, {"Id": 21, "BeginOffset": 1316, "EndOffset": 1329, "Score": 0.9684813618659973, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9543008804321289}]}, {"Text": "voncento", "Type": "TREATMENT", "BeginOffset": 1392, "EndOffset": 1400}, {"Text": "a central venous access device", "Type": "TREATMENT", "BeginOffset": 1418, "EndOffset": 1448}, {"Text": "cvad", "Type": "TREATMENT", "BeginOffset": 1450, "EndOffset": 1454}, {"Id": 22, "BeginOffset": 1469, "EndOffset": 1495, "Score": 0.5678024291992188, "Text": "cvad-related complications", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4554400146007538}, {"Name": "DIAGNOSIS", "Score": 0.48688918352127075}]}, {"Id": 23, "BeginOffset": 1506, "EndOffset": 1522, "Score": 0.8481755256652832, "Text": "local infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8686210513114929}]}, {"Id": 24, "BeginOffset": 1524, "EndOffset": 1532, "Score": 0.803034782409668, "Text": "bacteria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5503708124160767}]}, {"Text": "the blood (bacteremia", "Type": "PROBLEM", "BeginOffset": 1536, "EndOffset": 1557}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 1580, "EndOffset": 1592}, {"Text": "the blood vessel (thrombosis", "Type": "PROBLEM", "BeginOffset": 1596, "EndOffset": 1624}, {"Id": 35, "BeginOffset": 1636, "EndOffset": 1656, "Score": 0.6505178809165955, "Text": "catheter is inserted", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 28, "BeginOffset": 1694, "EndOffset": 1716, "Score": 0.8618963360786438, "Text": "von willebrand disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9119678139686584}]}, {"Text": "developing blood clots", "Type": "PROBLEM", "BeginOffset": 1745, "EndOffset": 1767}, {"Id": 30, "BeginOffset": 1810, "EndOffset": 1820, "Score": 0.936084508895874, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8852837681770325}]}, {"Id": 31, "BeginOffset": 1822, "EndOffset": 1836, "Score": 0.8041651844978333, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7684934139251709}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1867, "EndOffset": 1876}, {"Id": 32, "BeginOffset": 1888, "EndOffset": 1898, "Score": 0.9717347621917725, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9299607872962952}]}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1918, "EndOffset": 1927}, {"Text": "plasma", "Type": "TREATMENT", "BeginOffset": 1957, "EndOffset": 1963}, {"Text": "certain measures", "Type": "TREATMENT", "BeginOffset": 1965, "EndOffset": 1981}, {"Id": 33, "BeginOffset": 2030, "EndOffset": 2040, "Score": 0.9540299773216248, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8992828130722046}]}, {"Text": "blood and plasma donors", "Type": "TREATMENT", "BeginOffset": 2106, "EndOffset": 2129}, {"Text": "carrying infections", "Type": "PROBLEM", "BeginOffset": 2160, "EndOffset": 2179}, {"Text": "plasma", "Type": "TREATMENT", "BeginOffset": 2236, "EndOffset": 2242}, {"Id": 52, "BeginOffset": 2256, "EndOffset": 2261, "Score": 0.40899208188056946, "Text": "virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 53, "BeginOffset": 2262, "EndOffset": 2272, "Score": 0.9707386493682861, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9067606925964355}]}, {"Text": "viruses", "Type": "PROBLEM", "BeginOffset": 2364, "EndOffset": 2371}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 2381, "EndOffset": 2395}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2402, "EndOffset": 2411}, {"Id": 54, "BeginOffset": 2485, "EndOffset": 2505, "Score": 0.43870869278907776, "Text": "passing on infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8898394107818604}]}, {"Text": "emerging viruses", "Type": "PROBLEM", "BeginOffset": 2570, "EndOffset": 2586}, {"Id": 55, "BeginOffset": 2605, "EndOffset": 2615, "Score": 0.9590905904769897, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9143879413604736}]}, {"Text": "\" viruses", "Type": "PROBLEM", "BeginOffset": 2685, "EndOffset": 2694}, {"Id": 56, "BeginOffset": 2703, "EndOffset": 2731, "Score": 0.9303791522979736, "Text": "human immunodeficiency virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9448641538619995}]}, {"Id": 57, "BeginOffset": 2733, "EndOffset": 2736, "Score": 0.9447938203811646, "Text": "hiv", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9178064465522766}]}, {"Text": "the aids virus", "Type": "PROBLEM", "BeginOffset": 2738, "EndOffset": 2752}, {"Id": 58, "BeginOffset": 2755, "EndOffset": 2772, "Score": 0.7838426232337952, "Text": "hepatitis b virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9308385252952576}]}, {"Id": 59, "BeginOffset": 2777, "EndOffset": 2794, "Score": 0.9711633324623108, "Text": "hepatitis c virus", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9614357948303223}]}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 2808, "EndOffset": 2833}, {"Text": "the \"non-enveloped\" hepatitis a virus", "Type": "PROBLEM", "BeginOffset": 2844, "EndOffset": 2881}, {"Text": "inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 2901, "EndOffset": 2926}, {"Text": "non-enveloped viruses", "Type": "PROBLEM", "BeginOffset": 2980, "EndOffset": 3001}, {"Id": 64, "BeginOffset": 3010, "EndOffset": 3024, "Score": 0.8413181304931641, "Text": "parvovirus b19", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8242499828338623}]}, {"Id": 65, "BeginOffset": 3026, "EndOffset": 3050, "Score": 0.8505932092666626, "Text": "parvovirus b19 infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9184079766273499}]}, {"Id": 66, "BeginOffset": 3070, "EndOffset": 3078, "Score": 0.9948728680610657, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.956657886505127}]}, {"Id": 67, "BeginOffset": 3108, "EndOffset": 3117, "Score": 0.9669053554534912, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8580110669136047}]}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 3143, "EndOffset": 3145}, {"Text": "a weakened immune system", "Type": "PROBLEM", "BeginOffset": 3167, "EndOffset": 3191}, {"Text": "an increased production of red blood cells", "Type": "PROBLEM", "BeginOffset": 3200, "EndOffset": 3242}, {"Id": 69, "BeginOffset": 3267, "EndOffset": 3274, "Score": 0.973995566368103, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9456257224082947}]}, {"Id": 70, "BeginOffset": 3281, "EndOffset": 3300, "Score": 0.9896865487098694, "Text": "sickle cell anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9498819708824158}]}, {"Id": 71, "BeginOffset": 3304, "EndOffset": 3322, "Score": 0.9576364755630493, "Text": "haemolytic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9537032842636108}]}, {"Id": 72, "BeginOffset": 3394, "EndOffset": 3405, "Score": 0.373317152261734, "Text": "hepatitis a", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3448, "EndOffset": 3478, "Score": 0.48410654067993164, "Text": "human plasma-derived medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "voncento", "Type": "TREATMENT", "BeginOffset": 3487, "EndOffset": 3495}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 3593, "EndOffset": 3608}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 3706, "EndOffset": 3725}, {"Id": 73, "BeginOffset": 3727, "EndOffset": 3736, "Score": 0.9106000661849976, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9134310483932495}]}, {"Id": 74, "BeginOffset": 3767, "EndOffset": 3775, "Score": 0.9894307851791382, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9529410004615784}]}, {"Id": 75, "BeginOffset": 3812, "EndOffset": 3820, "Score": 0.991675615310669, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9588714241981506}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3908, "EndOffset": 3921}, {"Id": 76, "BeginOffset": 3930, "EndOffset": 3939, "Score": 0.9583606123924255, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9418210387229919}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3944, "EndOffset": 3958}, {"Text": "voncento", "Type": "TREATMENT", "BeginOffset": 3960, "EndOffset": 3968}, {"Text": "machines voncento", "Type": "TREATMENT", "BeginOffset": 4033, "EndOffset": 4050}, {"Text": "sodium", "Type": "TREATMENT", "BeginOffset": 4125, "EndOffset": 4131}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 4150, "EndOffset": 4153}, {"Id": 42, "BeginOffset": 4157, "EndOffset": 4162, "Score": 0.8426954746246338, "Text": "fviii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.788875937461853, "RelationshipScore": 0.9999696016311646, "RelationshipType": "DOSAGE", "Id": 41, "BeginOffset": 4150, "EndOffset": 4156, "Text": "250 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 44, "BeginOffset": 4171, "EndOffset": 4174, "Score": 0.7146849632263184, "Text": "vwf", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8707452416419983, "RelationshipScore": 0.9994714856147766, "RelationshipType": "DOSAGE", "Id": 43, "BeginOffset": 4164, "EndOffset": 4170, "Text": "600 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 46, "BeginOffset": 4181, "EndOffset": 4188, "Score": 0.7351918816566467, "Text": "solvent", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8474850654602051, "RelationshipScore": 0.9999966621398926, "RelationshipType": "DOSAGE", "Id": 45, "BeginOffset": 4176, "EndOffset": 4180, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 4194, "EndOffset": 4197}, {"Id": 48, "BeginOffset": 4201, "EndOffset": 4206, "Score": 0.8658607602119446, "Text": "fviii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.967099666595459, "RelationshipScore": 0.9999901056289673, "RelationshipType": "DOSAGE", "Id": 47, "BeginOffset": 4194, "EndOffset": 4200, "Text": "500 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 50, "BeginOffset": 4216, "EndOffset": 4219, "Score": 0.4763185679912567, "Text": "vwf", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8474850654602051, "RelationshipScore": 0.5302648544311523, "RelationshipType": "DOSAGE", "Id": 45, "BeginOffset": 4176, "EndOffset": 4180, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.967099666595459, "RelationshipScore": 0.9993730187416077, "RelationshipType": "DOSAGE", "Id": 47, "BeginOffset": 4194, "EndOffset": 4200, "Text": "500 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9273201823234558, "RelationshipScore": 0.9999966621398926, "RelationshipType": "DOSAGE", "Id": 49, "BeginOffset": 4208, "EndOffset": 4215, "Text": "1200 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "14.75", "Type": "NUMBER", "BeginOffset": 4249, "EndOffset": 4254}, {"Id": 80, "BeginOffset": 4258, "EndOffset": 4264, "Score": 0.6589528322219849, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6588140726089478, "RelationshipScore": 0.9994755387306213, "RelationshipType": "DOSAGE", "Id": 79, "BeginOffset": 4249, "EndOffset": 4257, "Text": "14.75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.74", "Type": "NUMBER", "BeginOffset": 4336, "EndOffset": 4340}, {"Text": "sodium", "Type": "TREATMENT", "BeginOffset": 4394, "EndOffset": 4400}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 4433, "EndOffset": 4436}, {"Id": 82, "BeginOffset": 4440, "EndOffset": 4445, "Score": 0.791206955909729, "Text": "fviii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.530179500579834, "RelationshipScore": 0.9999969005584717, "RelationshipType": "DOSAGE", "Id": 81, "BeginOffset": 4433, "EndOffset": 4439, "Text": "500 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 84, "BeginOffset": 4455, "EndOffset": 4458, "Score": 0.42993593215942383, "Text": "vwf", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9023312330245972, "RelationshipScore": 0.9999964237213135, "RelationshipType": "DOSAGE", "Id": 83, "BeginOffset": 4447, "EndOffset": 4454, "Text": "1200 iu", "Category": "MEDICATION", "Traits": []}]}, {"Id": 86, "BeginOffset": 4466, "EndOffset": 4473, "Score": 0.46121397614479065, "Text": "solvent", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.6522418260574341, "RelationshipScore": 0.9999918937683105, "RelationshipType": "DOSAGE", "Id": 85, "BeginOffset": 4460, "EndOffset": 4465, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 4479, "EndOffset": 4483}, {"Id": 88, "BeginOffset": 4487, "EndOffset": 4492, "Score": 0.6399316191673279, "Text": "fviii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9474484324455261, "RelationshipScore": 0.9999996423721313, "RelationshipType": "DOSAGE", "Id": 87, "BeginOffset": 4479, "EndOffset": 4486, "Text": "1000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6489753127098083, "RelationshipScore": 0.9430711269378662, "RelationshipType": "DOSAGE", "Id": 89, "BeginOffset": 4494, "EndOffset": 4501, "Text": "2400 iu", "Category": "MEDICATION", "Traits": []}]}, {"Text": "vwf", "Type": "TREATMENT", "BeginOffset": 4502, "EndOffset": 4505}, {"Text": "29.50", "Type": "NUMBER", "BeginOffset": 4536, "EndOffset": 4541}, {"Id": 92, "BeginOffset": 4545, "EndOffset": 4551, "Score": 0.49488216638565063, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9474484324455261, "RelationshipScore": 0.5485068559646606, "RelationshipType": "DOSAGE", "Id": 87, "BeginOffset": 4479, "EndOffset": 4486, "Text": "1000 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6489753127098083, "RelationshipScore": 0.9438323378562927, "RelationshipType": "DOSAGE", "Id": 89, "BeginOffset": 4494, "EndOffset": 4501, "Text": "2400 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.3406185507774353, "RelationshipScore": 0.9967171549797058, "RelationshipType": "DOSAGE", "Id": 90, "BeginOffset": 4507, "EndOffset": 4512, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7503880262374878, "RelationshipScore": 0.9999071359634399, "RelationshipType": "DOSAGE", "Id": 91, "BeginOffset": 4536, "EndOffset": 4544, "Text": "29.50 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.48", "Type": "NUMBER", "BeginOffset": 4623, "EndOffset": 4627}]}, "Section_3": {"Title": "3. how to use voncento", "Section_Content": "your treatment should be monitored by a doctor who is experienced in the treatment of blood clotting disorders. if your doctor thinks you could administer voncento yourself, appropriate instructions will be provided to you by your doctor. always take this medicine exactly as your doctor has told you. check with your doctor if you are not sure. dose the amount of vwf and fviii you need to take and the duration of treatment depend on: the severity of your disease the site and intensity of the bleeding your clinical condition your body weight (see also section \"the following information is intended for healthcare professionals only\"). if you have been prescribed voncento to use at home, your doctor will make sure that you are shown how to inject it and how much to use. follow the directions given to you by your doctor. use in children and adolescents dosing in children and adolescents aged < 18 years is based on body weight and is therefore generally based on the same instructions as for adults. in some cases, especially in younger patients, higher doses may be needed. if you use more voncento than you should five cases of overdose have been reported from clinical trials. no side effects have been associated with these reports. the risk of developing blood clots (thrombosis) cannot be excluded in case of an extremely high dose, especially in patients with vwd. if you forget to use voncento proceed with your next dose immediately and continue at regular intervals as advised by your doctor. do not take a double dose to make up for a forgotten dose. if you stop using voncento do not stop using voncento without consulting your doctor. reconstitution and application general instructions the powder must be mixed with the solvent (liquid) and withdrawn from the vial under aseptic conditions. voncento must not be mixed with other medicines, diluents or solvents except those mentioned in section 6. the solution should be clear or slightly opalescent, i.e. it might be sparkling when held up to the light but must not contain any obvious particles. after filtering or withdrawal (see below) the solution should be checked by eye, before it is used. do not use the solution if it is visibly cloudy or if it contains flakes or particles. any unused product or waste material should be disposed of in accordance with local requirements and as instructed by your doctor. reconstitution without opening the vials, warm the voncento powder and the liquid to room or body temperature. this can be done either by leaving the vials at room temperature for about an hour, or by holding them in your hands for a few minutes. do not expose the vials to direct heat. the vials must not be heated above body temperature (37 ºc). carefully remove the protective caps from the vials, and clean the exposed rubber stoppers with an alcohol swab. allow the vials to dry before opening the mix2vial package (which contains the filter transfer device), then follow the instructions given below. 1 1. open the mix2vial package by peeling off the lid. do not remove the mix2vial from the blister package! 2 2. place the solvent vial on an even, clean surface and hold the vial tight. take the mix2vial together with the blister package and push the spike of the blue adapter end straight down through the solvent vial stopper. 3 3. carefully remove the blister package from the mix2vial set by holding at the rim, and pulling vertically upwards. make sure that you only pull away the blister package and not the mix2vial set. 4 4. place the product vial on an even and firm surface. invert the solvent vial with the mix2vial set attached and push the spike of the transparent adapter end straight down through the product vial stopper. the solvent will automatically flow into the product vial. 5 5. with one hand grasp the product-side of the mix2vial set and with the other hand grasp the solvent-side and unscrew the set carefully counterclockwise into two pieces to avoid excessive build-up of foam when dissolving the product. discard the solvent vial with the blue mix2vial adapter attached. 6 6. gently swirl the product vial with the transparent adapter attached until the substance is fully dissolved. do not shake. 7 7. draw air into an empty, sterile syringe. while the product vial is upright, connect the syringe to the mix2vial´s luer lock fitting by screwing clockwise. inject air into the product vial. withdrawal and application 8 8. while keeping the syringe plunger pressed, turn the system upside down and draw the solution into the syringe by pulling the plunger back slowly. 9 9. now that the solution has been transferred into the syringe, firmly hold on to the barrel of the syringe (keeping the syringe plunger facing down) and disconnect the transparent mix2vial adapter from the syringe by unscrewing counterclockwise. use the venipuncture kit supplied with the product, insert the needle into a vein. let blood flow back to the end of the tube. attach the syringe to the threaded, locking end of the venipuncture kit. the use of plastic disposable syringes is recommended as the ground glass surfaces of all-glass syringes tend to stick with solutions of this type. inject/infuse the reconstituted solution slowly (at a rate not more than 6 ml per minute) into the vein following the instructions given to you by your doctor. take care not to get any blood in the syringe containing the product. in case large volumes of voncento are required, it is possible to pool several vials of voncento together, via a commercially available infusion set (e.g. a syringe pump for giving medicines into a vein). however, in these cases the initially reconstituted solution of voncento should not be diluted any further. check yourself for any side effects that might happen straight away. if you have any side effects that might be related to the administration of voncento, the injection or infusion should be stopped (see also section 2). if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "voncento", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 14}, {"Id": 0, "BeginOffset": 86, "EndOffset": 110, "Score": 0.9405993223190308, "Text": "blood clotting disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9498976469039917}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 251, "EndOffset": 264}, {"Text": "fviii", "Type": "TREATMENT", "BeginOffset": 373, "EndOffset": 378}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 416, "EndOffset": 425}, {"Text": "your disease the site", "Type": "PROBLEM", "BeginOffset": 453, "EndOffset": 474}, {"Text": "the bleeding", "Type": "PROBLEM", "BeginOffset": 492, "EndOffset": 504}, {"Id": 6, "BeginOffset": 902, "EndOffset": 904, "Score": 0.8073386549949646, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 2, "BeginOffset": 1138, "EndOffset": 1146, "Score": 0.7869644165039062, "Text": "overdose", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7759755253791809}]}, {"Id": 7, "BeginOffset": 1171, "EndOffset": 1186, "Score": 0.39905136823654175, "Text": "clinical trials", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 3, "BeginOffset": 1191, "EndOffset": 1203, "Score": 0.8723390698432922, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6286157369613647}, {"Name": "DIAGNOSIS", "Score": 0.43318355083465576}, {"Name": "NEGATION", "Score": 0.8024541139602661}]}, {"Text": "developing blood clots", "Type": "PROBLEM", "BeginOffset": 1257, "EndOffset": 1279}, {"Id": 5, "BeginOffset": 1281, "EndOffset": 1291, "Score": 0.9801430106163025, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9231114983558655}]}, {"Text": "vwd", "Type": "PROBLEM", "BeginOffset": 1375, "EndOffset": 1378}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1523, "EndOffset": 1536}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 1656, "EndOffset": 1670}, {"Text": "application general instructions the powder", "Type": "TREATMENT", "BeginOffset": 1675, "EndOffset": 1718}, {"Text": "the solvent (liquid)", "Type": "TREATMENT", "BeginOffset": 1738, "EndOffset": 1758}, {"Text": "aseptic conditions", "Type": "TREATMENT", "BeginOffset": 1793, "EndOffset": 1811}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1845, "EndOffset": 1860}, {"Text": "diluents or solvents", "Type": "TREATMENT", "BeginOffset": 1862, "EndOffset": 1882}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 1917, "EndOffset": 1919}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 1920, "EndOffset": 1932}, {"Text": "withdrawal", "Type": "PROBLEM", "BeginOffset": 2089, "EndOffset": 2099}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 2112, "EndOffset": 2124}, {"Id": 9, "BeginOffset": 2146, "EndOffset": 2149, "Score": 0.35186246037483215, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 2181, "EndOffset": 2193}, {"Text": "cloudy", "Type": "PROBLEM", "BeginOffset": 2211, "EndOffset": 2217}, {"Text": "any unused product or waste material", "Type": "PROBLEM", "BeginOffset": 2257, "EndOffset": 2293}, {"Text": "opening the vials", "Type": "TREATMENT", "BeginOffset": 2411, "EndOffset": 2428}, {"Text": "warm the voncento powder", "Type": "TREATMENT", "BeginOffset": 2430, "EndOffset": 2454}, {"Text": "body temperature", "Type": "TEST", "BeginOffset": 2481, "EndOffset": 2497}, {"Id": 10, "BeginOffset": 2610, "EndOffset": 2615, "Score": 0.8736950159072876, "Text": "hands", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "body temperature", "Type": "TEST", "BeginOffset": 2710, "EndOffset": 2726}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 2728, "EndOffset": 2730}, {"Text": "the protective caps", "Type": "TREATMENT", "BeginOffset": 2753, "EndOffset": 2772}, {"Text": "the vials", "Type": "TREATMENT", "BeginOffset": 2778, "EndOffset": 2787}, {"Text": "the exposed rubber stoppers", "Type": "TREATMENT", "BeginOffset": 2799, "EndOffset": 2826}, {"Text": "an alcohol swab", "Type": "TREATMENT", "BeginOffset": 2832, "EndOffset": 2847}, {"Text": "the vials", "Type": "TREATMENT", "BeginOffset": 2855, "EndOffset": 2864}, {"Text": "opening the mix2vial package", "Type": "TREATMENT", "BeginOffset": 2879, "EndOffset": 2907}, {"Text": "the filter transfer device", "Type": "TREATMENT", "BeginOffset": 2924, "EndOffset": 2950}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2995, "EndOffset": 2996}, {"Text": "1.", "Type": "NUMBER", "BeginOffset": 2997, "EndOffset": 2999}, {"Text": "open the mix2vial package", "Type": "TREATMENT", "BeginOffset": 3000, "EndOffset": 3025}, {"Id": 11, "BeginOffset": 3045, "EndOffset": 3048, "Score": 0.8580819368362427, "Text": "lid", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blister package", "Type": "TREATMENT", "BeginOffset": 3082, "EndOffset": 3101}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 3103, "EndOffset": 3104}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 3105, "EndOffset": 3107}, {"Text": "the solvent vial", "Type": "TREATMENT", "BeginOffset": 3114, "EndOffset": 3130}, {"Text": "the mix2vial", "Type": "TREATMENT", "BeginOffset": 3187, "EndOffset": 3199}, {"Text": "the blister package", "Type": "TREATMENT", "BeginOffset": 3214, "EndOffset": 3233}, {"Text": "the blue adapter", "Type": "TREATMENT", "BeginOffset": 3256, "EndOffset": 3272}, {"Text": "the solvent vial stopper", "Type": "TREATMENT", "BeginOffset": 3299, "EndOffset": 3323}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3325, "EndOffset": 3326}, {"Text": "3.", "Type": "NUMBER", "BeginOffset": 3327, "EndOffset": 3329}, {"Text": "the blister package", "Type": "TREATMENT", "BeginOffset": 3347, "EndOffset": 3366}, {"Text": "the mix2vial set", "Type": "TREATMENT", "BeginOffset": 3372, "EndOffset": 3388}, {"Text": "the blister package", "Type": "TREATMENT", "BeginOffset": 3478, "EndOffset": 3497}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 3524, "EndOffset": 3525}, {"Text": "4.", "Type": "NUMBER", "BeginOffset": 3526, "EndOffset": 3528}, {"Text": "the product vial", "Type": "TREATMENT", "BeginOffset": 3535, "EndOffset": 3551}, {"Text": "the solvent vial", "Type": "TREATMENT", "BeginOffset": 3588, "EndOffset": 3604}, {"Text": "the mix2vial set attached", "Type": "TREATMENT", "BeginOffset": 3610, "EndOffset": 3635}, {"Text": "the transparent adapter", "Type": "TREATMENT", "BeginOffset": 3658, "EndOffset": 3681}, {"Text": "the product vial stopper", "Type": "TREATMENT", "BeginOffset": 3708, "EndOffset": 3732}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 3793, "EndOffset": 3794}, {"Text": "5.", "Type": "NUMBER", "BeginOffset": 3795, "EndOffset": 3797}, {"Id": 12, "BeginOffset": 3807, "EndOffset": 3811, "Score": 0.3171897828578949, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 13, "BeginOffset": 3874, "EndOffset": 3878, "Score": 0.6259024739265442, "Text": "hand", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "foam", "Type": "TREATMENT", "BeginOffset": 3996, "EndOffset": 4000}, {"Text": "the solvent vial", "Type": "TREATMENT", "BeginOffset": 4038, "EndOffset": 4054}, {"Text": "the blue mix2vial adapter", "Type": "TREATMENT", "BeginOffset": 4060, "EndOffset": 4085}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 4096, "EndOffset": 4097}, {"Text": "6.", "Type": "NUMBER", "BeginOffset": 4098, "EndOffset": 4100}, {"Text": "gently swirl the product vial", "Type": "TREATMENT", "BeginOffset": 4101, "EndOffset": 4130}, {"Text": "the transparent adapter", "Type": "TREATMENT", "BeginOffset": 4136, "EndOffset": 4159}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 4223, "EndOffset": 4224}, {"Text": "7.", "Type": "NUMBER", "BeginOffset": 4225, "EndOffset": 4227}, {"Text": "an empty, sterile syringe", "Type": "TREATMENT", "BeginOffset": 4242, "EndOffset": 4267}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4312, "EndOffset": 4323}, {"Text": "the mix2vial´s luer lock fitting", "Type": "TREATMENT", "BeginOffset": 4327, "EndOffset": 4359}, {"Text": "withdrawal", "Type": "PROBLEM", "BeginOffset": 4417, "EndOffset": 4427}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 4444, "EndOffset": 4445}, {"Text": "8.", "Type": "NUMBER", "BeginOffset": 4446, "EndOffset": 4448}, {"Text": "the syringe plunger", "Type": "TREATMENT", "BeginOffset": 4463, "EndOffset": 4482}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 4595, "EndOffset": 4596}, {"Text": "9.", "Type": "NUMBER", "BeginOffset": 4597, "EndOffset": 4599}, {"Text": "the syringe plunger", "Type": "TREATMENT", "BeginOffset": 4714, "EndOffset": 4733}, {"Text": "the transparent mix2vial adapter", "Type": "TREATMENT", "BeginOffset": 4762, "EndOffset": 4794}, {"Text": "the venipuncture kit", "Type": "TREATMENT", "BeginOffset": 4848, "EndOffset": 4868}, {"Id": 14, "BeginOffset": 4921, "EndOffset": 4925, "Score": 0.36563044786453247, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "blood flow", "Type": "TEST", "BeginOffset": 4931, "EndOffset": 4941}, {"Text": "the tube", "Type": "TREATMENT", "BeginOffset": 4961, "EndOffset": 4969}, {"Text": "the syringe", "Type": "TREATMENT", "BeginOffset": 4978, "EndOffset": 4989}, {"Text": "the threaded, locking end of the venipuncture kit", "Type": "TREATMENT", "BeginOffset": 4993, "EndOffset": 5042}, {"Text": "plastic disposable syringes", "Type": "TREATMENT", "BeginOffset": 5055, "EndOffset": 5082}, {"Text": "all-glass syringes", "Type": "TREATMENT", "BeginOffset": 5130, "EndOffset": 5148}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 5206, "EndOffset": 5232}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 5265, "EndOffset": 5266}, {"Id": 15, "BeginOffset": 5291, "EndOffset": 5295, "Score": 0.6737001538276672, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a syringe pump", "Type": "TREATMENT", "BeginOffset": 5577, "EndOffset": 5591}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 5603, "EndOffset": 5612}, {"Id": 16, "BeginOffset": 5620, "EndOffset": 5624, "Score": 0.6600692868232727, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "voncento", "Type": "TREATMENT", "BeginOffset": 5691, "EndOffset": 5699}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 5754, "EndOffset": 5770}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 5816, "EndOffset": 5832}, {"Text": "voncento", "Type": "TREATMENT", "BeginOffset": 5880, "EndOffset": 5888}, {"Text": "the injection", "Type": "TREATMENT", "BeginOffset": 5890, "EndOffset": 5903}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 5907, "EndOffset": 5915}, {"Text": "2.", "Type": "NUMBER", "BeginOffset": 5952, "EndOffset": 5954}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 6004, "EndOffset": 6017}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, voncento can cause side effects, although not everybody gets them. please contact your doctor immediately if: you notice symptoms of allergic reactions in some cases it may progress to a serious allergic reaction (anaphylaxis) that causes severe difficulty in breathing, dizziness or shock. allergic reactions may include the following symptoms: swollen face, tongue, mouth or throat, difficulty in breathing and swallowing, hives, wheezing, burning and stinging where the infusion was given, chills, flushing, skin rash over the whole body, headache, fall in blood pressure, restlessness, faster heart beat, tightness of the chest (including chest pain and chest discomfort), back pain, tiredness (lethargy), nausea, vomiting, tingling. you notice that the medicine stops working properly (bleeding is not stopped). for children not previously treated with factor viii medicines, inhibitor antibodies (see section 2) may form very commonly (more than 1 in 10 patients); however patients who have received previous treatment with factor viii (more than 150 days of treatment) the risk is uncommon (less than 1 in 100 patients). if this happens your or your child's medicines may stop working properly and you or your child may experience persistent bleeding. you may develop an inhibitor (neutralising antibody) to vwf, in which case vwf will not work properly any more. you notice any symptoms of an impaired perfusion in your extremities (e.g. cold and pale extremities) or vital organs (e.g. severe chest pain) there is a risk of formation of blood clots (thrombosis), particularly in patients with known risk factors (see also section 2). the following side effect has been observed very commonly (may affect more than 1 in 10 people): 48 headache the following side effects have been observed commonly (may affect up to 1 in 10 people): increase in body temperature the following side effects have been observed uncommonly (may affect up to 1 in 100 people): taste alteration (dysgeusia) abnormal liver function test side effects in children and adolescents side effects in children and adolescents are expected to be the same as in adults. reporting of side effects if you get any side effects, talk to your doctor, nurse or pharmacist. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "voncento", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "voncento", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 28}, {"Id": 14, "BeginOffset": 39, "EndOffset": 51, "Score": 0.9617785811424255, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6932936310768127}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 141, "EndOffset": 149}, {"Id": 15, "BeginOffset": 153, "EndOffset": 171, "Score": 0.9749471545219421, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8486162424087524}]}, {"Text": "a serious allergic reaction", "Type": "PROBLEM", "BeginOffset": 205, "EndOffset": 232}, {"Id": 17, "BeginOffset": 234, "EndOffset": 245, "Score": 0.9905686974525452, "Text": "anaphylaxis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6413941383361816}]}, {"Text": "severe difficulty in breathing", "Type": "PROBLEM", "BeginOffset": 259, "EndOffset": 289}, {"Id": 19, "BeginOffset": 291, "EndOffset": 300, "Score": 0.9977684020996094, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9740148186683655}]}, {"Id": 20, "BeginOffset": 304, "EndOffset": 309, "Score": 0.9947956204414368, "Text": "shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9031524062156677}]}, {"Id": 21, "BeginOffset": 311, "EndOffset": 329, "Score": 0.9372460246086121, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9046131372451782}]}, {"Text": "the following symptoms", "Type": "PROBLEM", "BeginOffset": 342, "EndOffset": 364}, {"Text": "swollen face", "Type": "PROBLEM", "BeginOffset": 366, "EndOffset": 378}, {"Text": "tongue, mouth or throat", "Type": "PROBLEM", "BeginOffset": 380, "EndOffset": 403}, {"Id": 23, "BeginOffset": 405, "EndOffset": 443, "Score": 0.9281932711601257, "Text": "difficulty in breathing and swallowing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9825648665428162}]}, {"Id": 24, "BeginOffset": 445, "EndOffset": 450, "Score": 0.9974303841590881, "Text": "hives", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9643206596374512}]}, {"Id": 25, "BeginOffset": 452, "EndOffset": 460, "Score": 0.9995622038841248, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9853044152259827}]}, {"Id": 26, "BeginOffset": 462, "EndOffset": 469, "Score": 0.9912444353103638, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592316150665283}]}, {"Id": 27, "BeginOffset": 474, "EndOffset": 482, "Score": 0.9718947410583496, "Text": "stinging", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9551336169242859}]}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 501}, {"Id": 28, "BeginOffset": 513, "EndOffset": 519, "Score": 0.9964790940284729, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9816903471946716}]}, {"Id": 29, "BeginOffset": 521, "EndOffset": 529, "Score": 0.9847939610481262, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9637239575386047}]}, {"Text": "skin rash over the whole body", "Type": "PROBLEM", "BeginOffset": 531, "EndOffset": 560}, {"Id": 31, "BeginOffset": 562, "EndOffset": 570, "Score": 0.9957486987113953, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9742175340652466}]}, {"Id": 32, "BeginOffset": 572, "EndOffset": 576, "Score": 0.6366408467292786, "Text": "fall", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7188543081283569}]}, {"Id": 33, "BeginOffset": 580, "EndOffset": 594, "Score": 0.845703125, "Text": "blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9358488917350769}]}, {"Id": 34, "BeginOffset": 596, "EndOffset": 608, "Score": 0.9833138585090637, "Text": "restlessness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9551476240158081}]}, {"Id": 35, "BeginOffset": 610, "EndOffset": 627, "Score": 0.5701078176498413, "Text": "faster heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9332241415977478}]}, {"Id": 6, "BeginOffset": 617, "EndOffset": 622, "Score": 0.9788530468940735, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tightness of the chest", "Type": "PROBLEM", "BeginOffset": 629, "EndOffset": 651}, {"Id": 37, "BeginOffset": 663, "EndOffset": 673, "Score": 0.9359702467918396, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9672960638999939}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9982935786247253, "RelationshipScore": 0.6872355937957764, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 646, "EndOffset": 651, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Id": 38, "BeginOffset": 678, "EndOffset": 694, "Score": 0.975557804107666, "Text": "chest discomfort", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9774812459945679}]}, {"Id": 39, "BeginOffset": 697, "EndOffset": 706, "Score": 0.9670377969741821, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9670916199684143}]}, {"Id": 40, "BeginOffset": 708, "EndOffset": 717, "Score": 0.9893893599510193, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555498957633972}]}, {"Id": 41, "BeginOffset": 719, "EndOffset": 727, "Score": 0.9843373894691467, "Text": "lethargy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9235264658927917}]}, {"Id": 42, "BeginOffset": 730, "EndOffset": 736, "Score": 0.9987350106239319, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9525918960571289}]}, {"Id": 43, "BeginOffset": 738, "EndOffset": 746, "Score": 0.9989838004112244, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9477580189704895}]}, {"Id": 44, "BeginOffset": 748, "EndOffset": 756, "Score": 0.9960474371910095, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8815928101539612}]}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 774, "EndOffset": 786}, {"Id": 45, "BeginOffset": 811, "EndOffset": 819, "Score": 0.9221252799034119, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6101126074790955}]}, {"Id": 58, "BeginOffset": 878, "EndOffset": 899, "Score": 0.44030821323394775, "Text": "factor viii medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 59, "BeginOffset": 901, "EndOffset": 921, "Score": 0.46118199825286865, "Text": "inhibitor antibodies", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 935, "EndOffset": 936}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 972, "EndOffset": 973}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 977, "EndOffset": 979}, {"Text": "previous treatment", "Type": "TREATMENT", "BeginOffset": 1026, "EndOffset": 1044}, {"Text": "factor viii", "Type": "TREATMENT", "BeginOffset": 1050, "EndOffset": 1061}, {"Text": "150", "Type": "NUMBER", "BeginOffset": 1073, "EndOffset": 1076}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1085, "EndOffset": 1094}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1128, "EndOffset": 1129}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1133, "EndOffset": 1136}, {"Text": "your child's medicines", "Type": "TREATMENT", "BeginOffset": 1172, "EndOffset": 1194}, {"Text": "persistent bleeding", "Type": "PROBLEM", "BeginOffset": 1258, "EndOffset": 1277}, {"Text": "an inhibitor (neutralising antibody", "Type": "PROBLEM", "BeginOffset": 1295, "EndOffset": 1330}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 1402, "EndOffset": 1414}, {"Text": "an impaired perfusion in your extremities", "Type": "PROBLEM", "BeginOffset": 1418, "EndOffset": 1459}, {"Text": "e.g. cold and pale extremities", "Type": "PROBLEM", "BeginOffset": 1461, "EndOffset": 1491}, {"Text": "vital organs (e.g. severe chest pain", "Type": "PROBLEM", "BeginOffset": 1496, "EndOffset": 1532}, {"Id": 51, "BeginOffset": 1566, "EndOffset": 1577, "Score": 0.9794730544090271, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.784275233745575}]}, {"Id": 52, "BeginOffset": 1579, "EndOffset": 1589, "Score": 0.9691529273986816, "Text": "thrombosis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.902952253818512}]}, {"Text": "known risk factors", "Type": "PROBLEM", "BeginOffset": 1622, "EndOffset": 1640}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1659, "EndOffset": 1660}, {"Id": 53, "BeginOffset": 1677, "EndOffset": 1688, "Score": 0.702912449836731, "Text": "side effect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5338366627693176}]}, {"Id": 54, "BeginOffset": 1726, "EndOffset": 1732, "Score": 0.2750030755996704, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1743, "EndOffset": 1744}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1748, "EndOffset": 1750}, {"Text": "48", "Type": "NUMBER", "BeginOffset": 1760, "EndOffset": 1762}, {"Id": 55, "BeginOffset": 1763, "EndOffset": 1771, "Score": 0.9793262481689453, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6078058481216431}, {"Name": "DIAGNOSIS", "Score": 0.5251950025558472}]}, {"Id": 56, "BeginOffset": 1786, "EndOffset": 1798, "Score": 0.5457853078842163, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6390312314033508}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1845, "EndOffset": 1846}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1850, "EndOffset": 1852}, {"Id": 57, "BeginOffset": 1905, "EndOffset": 1917, "Score": 0.38368386030197144, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5143202543258667}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1966, "EndOffset": 1967}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1971, "EndOffset": 1974}, {"Text": "taste alteration (dysgeusia", "Type": "PROBLEM", "BeginOffset": 1984, "EndOffset": 2011}, {"Text": "abnormal liver function test", "Type": "PROBLEM", "BeginOffset": 2013, "EndOffset": 2041}, {"Id": 67, "BeginOffset": 2042, "EndOffset": 2054, "Score": 0.7183959484100342, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5891063809394836}]}, {"Id": 68, "BeginOffset": 2083, "EndOffset": 2095, "Score": 0.5874378681182861, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40621861815452576}, {"Name": "DIAGNOSIS", "Score": 0.5208786129951477}]}, {"Id": 69, "BeginOffset": 2179, "EndOffset": 2191, "Score": 0.9462197422981262, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7342678904533386}]}, {"Id": 70, "BeginOffset": 2207, "EndOffset": 2219, "Score": 0.9144408106803894, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7412804365158081}]}, {"Id": 71, "BeginOffset": 2290, "EndOffset": 2302, "Score": 0.9507957100868225, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6274141669273376}]}, {"Id": 72, "BeginOffset": 2351, "EndOffset": 2363, "Score": 0.8625262975692749, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.697547972202301}]}, {"Id": 73, "BeginOffset": 2417, "EndOffset": 2428, "Score": 0.3892036974430084, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6055927872657776}]}, {"Id": 74, "BeginOffset": 2442, "EndOffset": 2454, "Score": 0.8597577214241028, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7352890968322754}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2510, "EndOffset": 2523}]}, "Section_5": {"Title": "5. how to store voncento", "Section_Content": " keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date, which is stated on the label and carton. do not store above 25 . do not freeze. the reconstituted product should preferably be used immediately. if the reconstituted product is not administered immediately, storage times and conditions prior to use are the responsibility of the the user and should not exceed 24 hours at 2 to 8 . keep the vial in the outer carton in order to protect from light. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "voncento", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 71, "EndOffset": 84}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 168, "EndOffset": 170}, {"Text": "the reconstituted product", "Type": "TREATMENT", "BeginOffset": 188, "EndOffset": 213}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 418, "EndOffset": 420}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 430, "EndOffset": 431}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 435, "EndOffset": 436}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 456, "EndOffset": 472}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what voncento contains the active substance is: 250 iu fviii and 600 iu vwf per vial; after reconstitution with 5 ml of water for injection approx. iu/ml fviii and 120 iu/ml vwf. iu fviii and 1200 iu vwf per vial; after reconstitution with 10 ml of water for injection approx. iu/ml fviii and 120 iu/ml vwf. iu fviii and 1200 iu vwf per vial; after reconstitution with 5 ml of water for injection approx. iu/ml fviii and 240 iu/ml vwf. 1000 iu fviii and 2400 iu vwf per vial; after reconstitution with 10 ml of water for injection approx. iu/ml fviii and 240 iu/ml vwf. see section \"the following information is intended for healthcare professionals only\" for further information. the other ingredients are: calcium chloride, human albumin, sodium chloride, sodium citrate, sucrose, trometamol. see section 2 \"voncento contains sodium\". solvent: water for injections what voncento looks like and contents of the pack voncento is supplied as a white powder and solvent for solution for injection/infusion. the reconstituted solution should be clear to slightly opalescent, i.e. it might sparkle when held up to the light but must not contain any obvious particles. the immediate container of product and solvent vial consists of glass vial with a rubber stopper, plastic disc, and aluminium cap. presentations one pack with 250 iu/600 iu or 500 iu/1200 iu containing: - 1 vial with powder - 1 vial with 5 ml water for injections - 1 filter transfer device 20/20 - one inner box containing: 1 disposable 10 ml syringe 1 venipuncture set 2 alcohol swabs 1 non-sterile plaster one pack with 500 iu/1200 iu or 1000 iu/2400 iu containing: - 1 vial with powder - 1 vial with 10 ml water for injections - 1 filter transfer device 20/20 - one inner box containing: 1 disposable 10 ml syringe 1 venipuncture set 2 alcohol swabs 1 non-sterile plaster not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "voncento", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 48, "EndOffset": 51}, {"Id": 1, "BeginOffset": 55, "EndOffset": 60, "Score": 0.6152570843696594, "Text": "fviii", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5849865078926086, "RelationshipScore": 0.9997023940086365, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 48, "EndOffset": 54, "Text": "250 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6805151104927063, "RelationshipScore": 0.9457905292510986, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 65, "EndOffset": 71, "Text": "600 iu", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5927480459213257, "RelationshipScore": 0.8448149561882019, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 112, "EndOffset": 116, "Text": "5 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 65, "EndOffset": 68}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 112, "EndOffset": 113}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 164, "EndOffset": 167}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 192, "EndOffset": 196}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 234}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 240, "EndOffset": 242}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 259, "EndOffset": 268}, {"Text": "120", "Type": "NUMBER", "BeginOffset": 293, "EndOffset": 296}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 321, "EndOffset": 325}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 349, "EndOffset": 363}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 370}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 396}, {"Text": "240", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 424}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 436, "EndOffset": 440}, {"Text": "fviii", "Type": "TREATMENT", "BeginOffset": 444, "EndOffset": 449}, {"Text": "2400", "Type": "NUMBER", "BeginOffset": 454, "EndOffset": 458}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 482, "EndOffset": 496}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 502, "EndOffset": 504}, {"Text": "injection", "Type": "TREATMENT", "BeginOffset": 521, "EndOffset": 530}, {"Text": "240", "Type": "NUMBER", "BeginOffset": 555, "EndOffset": 558}, {"Id": 4, "BeginOffset": 708, "EndOffset": 724, "Score": 0.9966202974319458, "Text": "calcium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 5, "BeginOffset": 726, "EndOffset": 739, "Score": 0.9821650385856628, "Text": "human albumin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 741, "EndOffset": 756, "Score": 0.9986686706542969, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 758, "EndOffset": 772, "Score": 0.9978880286216736, "Text": "sodium citrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 774, "EndOffset": 781, "Score": 0.7014890313148499, "Text": "sucrose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 9, "BeginOffset": 783, "EndOffset": 793, "Score": 0.9895144701004028, "Text": "trometamol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 807, "EndOffset": 808}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 856, "EndOffset": 866}, {"Text": "the pack voncento", "Type": "TREATMENT", "BeginOffset": 908, "EndOffset": 925}, {"Text": "a white powder", "Type": "TREATMENT", "BeginOffset": 941, "EndOffset": 955}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 995, "EndOffset": 1003}, {"Text": "the reconstituted solution", "Type": "TREATMENT", "BeginOffset": 1005, "EndOffset": 1031}, {"Text": "product and solvent vial", "Type": "TREATMENT", "BeginOffset": 1191, "EndOffset": 1215}, {"Text": "a rubber stopper", "Type": "TREATMENT", "BeginOffset": 1244, "EndOffset": 1260}, {"Text": "plastic disc", "Type": "TREATMENT", "BeginOffset": 1262, "EndOffset": 1274}, {"Text": "aluminium cap", "Type": "TREATMENT", "BeginOffset": 1280, "EndOffset": 1293}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 1323, "EndOffset": 1326}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 1330, "EndOffset": 1333}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 1340, "EndOffset": 1343}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 1347, "EndOffset": 1351}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1369, "EndOffset": 1370}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 1381, "EndOffset": 1387}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1390, "EndOffset": 1391}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1402, "EndOffset": 1403}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 1417, "EndOffset": 1427}, {"Text": "1 filter transfer device", "Type": "TREATMENT", "BeginOffset": 1430, "EndOffset": 1454}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1489, "EndOffset": 1490}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1502, "EndOffset": 1504}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1516, "EndOffset": 1517}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1535, "EndOffset": 1536}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1551, "EndOffset": 1552}, {"Text": "sterile plaster", "Type": "TREATMENT", "BeginOffset": 1557, "EndOffset": 1572}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 1587, "EndOffset": 1590}, {"Text": "1200", "Type": "NUMBER", "BeginOffset": 1594, "EndOffset": 1598}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1605, "EndOffset": 1609}, {"Text": "2400", "Type": "NUMBER", "BeginOffset": 1613, "EndOffset": 1617}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1635, "EndOffset": 1636}, {"Text": "powder", "Type": "TREATMENT", "BeginOffset": 1647, "EndOffset": 1653}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1656, "EndOffset": 1657}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1668, "EndOffset": 1670}, {"Text": "1 filter transfer device", "Type": "TREATMENT", "BeginOffset": 1697, "EndOffset": 1721}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1756, "EndOffset": 1757}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1769, "EndOffset": 1771}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1783, "EndOffset": 1784}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 1802, "EndOffset": 1803}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1818, "EndOffset": 1819}, {"Text": "sterile plaster", "Type": "TREATMENT", "BeginOffset": 1824, "EndOffset": 1839}, {"Text": "all pack sizes", "Type": "TREATMENT", "BeginOffset": 1844, "EndOffset": 1858}]}}