{"ID": "A5D9CC5EB4FC31240597CDF165EB913C", "URL": "https://www.ema.europa.eu/documents/product-information/pemetrexed-accord-epar-product-information_en.pdf", "Product_Name": "Pemetrexed Accord", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \nANNEX I \n\n \nSUMMARY OF PRODUCT CHARACTERISTICS \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n \n\n2 \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Accord 100 mg powder for concentrate for solution for infusion. \nPemetrexed Accord 500 mg powder for concentrate for solution for infusion. \nPemetrexed Accord 1000 mg powder for concentrate for solution for infusion. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nPemetrexed Accord 100 mg powder for concentrate for solution for infusion \nEach vial contains 100 mg of pemetrexed (as pemetrexed disodium hemipentahydrate). \n \nExcipient with known effect \nEach vial contains approximately 11 mg sodium. \n \nPemetrexed Accord 500 mg powder for concentrate for solution for infusion \nEach vial contains 500 mg of pemetrexed (as pemetrexed disodium hemipentahydrate). \n \nExcipient with known effect \nEach vial contains approximately 54 mg sodium. \n \nPemetrexed Accord 1000 mg powder for concentrate for solution for infusion \nEach vial contains 1000 mg of pemetrexed (as pemetrexed disodium hemipentahydrate). \n \nExcipient with known effect \nEach vial contains approximately 108 mg sodium. \n \nAfter reconstitution (see section 6.6), each vial contains 25 mg/ml of pemetrexed. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nPowder for concentrate for solution for infusion. \n \nA white to either light yellow or greenish-yellow lyophilised powder. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nMalignant pleural mesothelioma \nPemetrexed Accord in combination with cisplatin is indicated for the treatment of chemotherapy naïve \npatients with unresectable malignant pleural mesothelioma. \n \nNon-small cell lung cancer \nPemetrexed Accord in combination with cisplatin is indicated for the first line treatment of patients \nwith locally advanced or metastatic non-small cell lung cancer other than predominantly squamous \ncell histology (see section 5.1). \n \nPemetrexed Accord is indicated as monotherapy for the maintenance treatment of locally advanced or \nmetastatic non-small cell lung cancer other than predominantly squamous cell histology in patients \n\n\n\n \n\n3 \n\nwhose disease has not progressed immediately following platinum-based chemotherapy (see section \n5.1). \n \nPemetrexed Accord is indicated as monotherapy for the second line treatment of patients with locally \nadvanced or metastatic non-small cell lung cancer other than predominantly squamous cell histology \n(see section 5.1). \n \n4.2 Posology and method of administration \n \nPemetrexed Accord must only be administered under the supervision of a physician qualified in the \nuse of anti-cancer chemotherapy. \n \nPosology \n \nPemetrexed Accord in combination with cisplatin \nThe recommended dose of Pemetrexed Accord is 500 mg/m2 of body surface area (BSA) administered \nas an intravenous infusion over 10 minutes on the first day of each 21-day cycle. The recommended \ndose of cisplatin is 75 mg/m2 BSA infused over two hours approximately 30 minutes after completion \nof the pemetrexed infusion on the first day of each 21-day cycle. Patients must receive adequate \nanti-emetic treatment and appropriate hydration prior to and/or after receiving cisplatin (see also \ncisplatin Summary of Product Characteristics for specific dosing advice). \n \nPemetrexed Accord as single agent \nIn patients treated for non-small cell lung cancer after prior chemotherapy, the recommended dose of \nPemetrexed Accord is 500 mg/m2 BSA administered as an intravenous infusion over 10 minutes on the \nfirst day of each 21-day cycle. \n \nPremedication regimen \nTo reduce the incidence and severity of skin reactions, a corticosteroid should be given the day prior \nto, on the day of, and the day after pemetrexed administration. The corticosteroid should be equivalent \nto 4 mg of dexamethasone administered orally twice a day (see section 4.4). \n \nTo reduce toxicity, patients treated with pemetrexed must also receive vitamin supplementation (see \nsection 4.4). Patients must take oral folic acid or a multivitamin containing folic acid (350 to \n1000 micrograms) on a daily basis. At least five doses of folic acid must be taken during the \nseven days preceding the first dose of pemetrexed, and dosing must continue during the full course of \ntherapy and for 21 days after the last dose of pemetrexed. Patients must also receive an intramuscular \ninjection of vitamin B12 (1000 micrograms) in the week preceding the first dose of pemetrexed and \nonce every three cycles thereafter. Subsequent vitamin B12 injections may be given on the same day as \npemetrexed. \n \nMonitoring \nPatients receiving pemetrexed should be monitored before each dose with a complete blood count, \nincluding a differential white cell count (WCC) and platelet count. Prior to each chemotherapy \nadministration blood chemistry tests should be collected to evaluate renal and hepatic function. Before \nthe start of any cycle of chemotherapy, patients are required to have the following: absolute neutrophil \ncount (ANC) should be  1500 cells/mm3 and platelets should be  100,000 cells/mm3. \nCreatinine clearance should be  45 ml/min. \nThe total bilirubin should be  1.5 times upper limit of normal. Alkaline phosphatase (AP), aspartate \naminotransferase (AST or SGOT) and alanine aminotransferase (ALT or SGPT) should be  3 times \nupper limit of normal. Alkaline phosphatase, AST and ALT  5 times upper limit of normal is \nacceptable if liver has tumour involvement. \n \nDose adjustments \nDose adjustments at the start of a subsequent cycle should be based on nadir haematologic counts or \nmaximum non-haematologic toxicity from the preceding cycle of therapy. Treatment may be delayed \nto allow sufficient time for recovery. Upon recovery patients should be retreated using the guidelines \n\n\n\n \n\n4 \n\nin Tables 1, 2 and 3, which are applicable for Pemetrexed Accord used as a single agent or in \ncombination with cisplatin. \n \n\nTable 1 - Dose modification table for Pemetrexed Accord (as single agent or in combination) and \ncisplatin – Haematologic toxicities \n\nNadir ANC < 500 /mm3 and nadir platelets \n 50,000 /mm3 \n\n75 % of previous dose (both Pemetrexed Accord and \ncisplatin) \n\nNadir platelets <50,000 /mm3 regardless of nadir \nANC \n\n75 % of previous dose (both Pemetrexed Accord and \ncisplatin) \n\nNadir platelets < 50,000 /mm3 with bleedinga, \nregardless of nadir ANC \n\n50 % of previous dose (both Pemetrexed Accord and \ncisplatin) \n\na These criteria meet the National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998) \ndefinition of ≥ CTC Grade 2 bleeding \n \nIf patients develop non-haematologic toxicities   Grade 3 (excluding neurotoxicity), Pemetrexed \nAccord should be withheld until resolution to less than or equal to the patient’s pre-therapy value. \nTreatment should be resumed according to the guidelines in Table 2. \n \n\nTable 2 - Dose modification table for Pemetrexed Accord (as single agent or in combination) and \ncisplatin– Non-haematologic toxicities a, b \n\n Dose of Pemetrexed Accord \n(mg/m2) \n\nDose for cisplatin (mg/m2) \n\nAny Grade 3 or 4 toxicities except \nmucositis \n\n75 % of previous dose 75 % of previous dose \n\nAny diarrhoea requiring \nhospitalisation (irrespective of \ngrade) or grade 3 or 4 diarrhoea. \n\n75 % of previous dose 75 % of previous dose \n\nGrade 3 or 4 mucositis 50 % of previous dose 100 % of previous dose \n a National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998) \nb Excluding neurotoxicity \n \nIn the event of neurotoxicity, the recommended dose adjustment for Pemetrexed Accord and cisplatin \nis documented in Table 3. Patients should discontinue therapy if Grade 3 or 4 neurotoxicity is \nobserved. \n \n\nTable 3 - Dose modification table for Pemetrexed Accord (as single agent or in combination) and \ncisplatin – Neurotoxicity \n\nCTC a Grade Dose of Pemetrexed Accord (mg/m2) Dose for cisplatin (mg/m2) \n\n0 – 1  100 % of previous dose 100 % of previous dose \n2 100 % of previous dose 50 % of previous dose \na National Cancer Institute Common Toxicity Criteria (CTC v2.0; NCI 1998) \n \nTreatment with Pemetrexed Accord should be discontinued if a patient experiences any haematologic \nor non-haematologic Grade 3 or 4 toxicity after 2 dose reductions or immediately if \nGrade 3 or 4 neurotoxicity is observed. \n \nElderly  \nIn clinical studies, there has been no indication that patients 65 years of age or older are at increased \nrisk of adverse events compared to patients younger than 65 years old. No dose reductions other than \nthose recommended for all patients are necessary. \n \nPaediatric population \nThere is no relevant use of Pemetrexed Accord in the paediatric population in malignant pleural \nmesothelioma and non-small cell lung cancer. \n \n\n\n\n \n\n5 \n\nPatients with renal impairment: (Standard Cockcroft and Gault formula or Glomerular Filtration Rate \nmeasured Tc99m-DPTA serum clearance method)  \nPemetrexed is primarily eliminated unchanged by renal excretion. In clinical studies, patients with \ncreatinine clearance of  45 ml/min required no dose adjustments other than those recommended for \nall patients. There are insufficient data on the use of pemetrexed in patients with creatinine clearance \nbelow 45 ml/min; therefore the use of pemetrexed is not recommended (see section 4.4). \n \nPatients with hepatic impairment  \nNo relationships between AST (SGOT), ALT (SGPT), or total bilirubin and pemetrexed \npharmacokinetics were identified. However patients with hepatic impairment such as bilirubin \n> 1.5 times the upper limit of normal and/or aminotransferase > 3.0 times the upper limit of normal \n(hepatic metastases absent) or > 5.0 times the upper limit of normal (hepatic metastases present) have \nnot been specifically studied. \n \nMethod of administration \n \nFor precautions to be taken before handling or administering Pemetrexed Accord, see section 6.6. \n \nPemetrexed Accord should be administered as an intravenous infusion over 10 minutes on the first day \nof each 21-day cycle. For instructions on reconstitution and dilution of Pemetrexed Accord before \nadministration, see section 6.6. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nBreast-feeding (see section 4.6). \n \nConcomitant yellow fever vaccine (see section 4.5). \n \n4.4 Special warnings and precautions for use \n \nPemetrexed can suppress bone marrow function as manifested by neutropenia, thrombocytopenia and \nanaemia (or pancytopenia) (see section 4.8). Myelosuppression is usually the dose-limiting toxicity. \nPatients should be monitored for myelosuppression during therapy and pemetrexed should not be \ngiven to patients until absolute neutrophil count (ANC) returns to  1500 cells/mm3 and platelet count \nreturns to  100,000 cells/mm3. Dose reductions for subsequent cycles are based on nadir ANC, \nplatelet count and maximum non-haematologic toxicity seen from the previous cycle (see section 4.2). \n \nLess toxicity and reduction in Grade 3/4 haematologic and non-haematologic toxicities such as \nneutropenia, febrile neutropenia and infection with Grade 3/4 neutropenia were reported when \npre-treatment with folic acid and vitamin B12 was administered. Therefore, all patients treated with \npemetrexed must be instructed to take folic acid and vitamin B12 as a prophylactic measure to reduce \ntreatment-related toxicity (see section 4.2).  \n \nSkin reactions have been reported in patients not pre-treated with a corticosteroid. Pre-treatment with \ndexamethasone (or equivalent) can reduce the incidence and severity of skin reactions (see section \n4.2). \n \nAn insufficient number of patients has been studied with creatinine clearance of below 45 ml/min. \nTherefore, the use of pemetrexed in patients with creatinine clearance of < 45 ml/min is not \nrecommended (see section 4.2). \n \nPatients with mild to moderate renal insufficiency (creatinine clearance from 45 to 79 ml/min) should \navoid taking non-steroidal anti-inflammatory drugs (NSAIDs) such as ibuprofen, and acetylsalicylic \nacid (> 1.3 g daily) for 2 days before, on the day of, and 2 days following pemetrexed administration \n(see section 4.5). \n\n\n\n \n\n6 \n\nIn patients with mild to moderate renal insufficiency eligible for pemetrexed therapy NSAIDs with \nlong elimination half-lives should be interrupted for at least 5 days prior to, on the day of, and at least \n2 days following pemetrexed administration (see section 4.5). \n \nSerious renal events, including acute renal failure, have been reported with pemetrexed alone or in \nassociation with other chemotherapeutic agents. Many of the patients in whom these occurred had \nunderlying risk factors for the development of renal events including dehydration or pre-existing \nhypertension or diabetes. Nephrogenic diabetes insipidus and renal tubular necrosis were also reported \nin post marketing setting with pemetrexed alone or with other chemotherapeutic agents. Most of these \nevents resolved after pemetrexed withdrawal. Patients should be regularly monitored for acute tubular \nnecrosis, decreased renal function and signs and symptoms of nephrogenic diabetes insipidus (e.g. \nhypernatraemia).  \n \nThe effect of third space fluid, such as pleural effusion or ascites, on pemetrexed is not fully defined. \nA phase 2 study of pemetrexed in 31 solid tumour patients with stable third space fluid demonstrated \nno difference in pemetrexed dose normalized plasma concentrations or clearance compared to patients \nwithout third space fluid collections. Thus, drainage of third space fluid collection prior to pemetrexed \ntreatment should be considered, but may not be necessary. \n \nDue to the gastrointestinal toxicity of pemetrexed given in combination with cisplatin, severe \ndehydration has been observed. Therefore, patients should receive adequate antiemetic treatment and \nappropriate hydration prior to and/or after receiving treatment. \n \nSerious cardiovascular events, including myocardial infarction and cerebrovascular events have been \nuncommonly reported during clinical studies with pemetrexed, usually when given in combination \nwith another cytotoxic agent. Most of the patients in whom these events have been observed had \npre-existing cardiovascular risk factors (see section 4.8). \n \nImmunodepressed status is common in cancer patients. As a result, concomitant use of live attenuated \nvaccines is not recommended (see section 4.3 and 4.5). \n \nPemetrexed can have genetically damaging effects. Sexually mature males are advised not to father a \nchild during the treatment and up to 6 months thereafter. Contraceptive measures or abstinence are \nrecommended. Owing to the possibility of pemetrexed treatment causing irreversible infertility, men \nare advised to seek counselling on sperm storage before starting treatment. \n \nWomen of childbearing potential must use effective contraception during treatment with pemetrexed \n(see section 4.6). \n \nCases of radiation pneumonitis have been reported in patients treated with radiation either prior, \nduring or subsequent to their pemetrexed therapy. Particular attention should be paid to these patients \nand caution exercised with use of other radiosensitising agents. \n \nCases of radiation recall have been reported in patients who received radiotherapy weeks or years \npreviously. \n \nExcipients \n \nPemetrexed Accord 100 mg powder for concentrate for solution for infusion \nThis medicinal product contains less than 1 mmol sodium (23 mg) sodium per vial, i.e. essentially \n‘sodium-free’. \n \nPemetrexed Accord 500 mg powder for concentrate for solution for infusion \nThis medicinal product contains approximately 54 mg of sodium per vial. To be taken into \nconsideration by patients on a controlled sodium diet. \n \nPemetrexed Accord 1000 mg powder for concentrate for solution for infusion \n\n\n\n \n\n7 \n\nThis medicinal product contains approximately 108 mg of sodium per vial. To be taken into \nconsideration by patients on a controlled sodium diet. \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nPemetrexed is mainly eliminated unchanged renally by tubular secretion and to a lesser extent by \nglomerular filtration. Concomitant administration of nephrotoxic drugs (e.g. aminoglycoside, loop \ndiuretics, platinum compounds, cyclosporin) could potentially result in delayed clearance of \npemetrexed. This combination should be used with caution. If necessary, creatinine clearance should \nbe closely monitored. \n \nConcomitant administration of substances that are also tubularly secreted (e.g. probenecid, penicillin) \ncould potentially result in delayed clearance of pemetrexed. Caution should be made when these drugs \nare combined with pemetrexed. If necessary, creatinine clearance should be closely monitored. \n \nIn patients with normal renal function (creatinine clearance > 80 ml/min), high doses of non-steroidal \nanti-inflammatory drugs (NSAIDs, such as ibuprofen > 1600 mg/day) and acetylsalicylic acidat higher \ndose (> 1.3 g daily) may decrease pemetrexed elimination and, consequently, increase the occurrence \nof pemetrexed adverse events. Therefore, caution should be made when administering higher doses of \nNSAIDs or acetylsalicylic acid, concurrently with pemetrexed to patients with normal function \n(creatinine clearance > 80 ml/min). \n \nIn patients with mild to moderate renal insufficiency (creatinine clearance from 45 to 79 ml/min), the \nconcomitant administration of pemetrexed with NSAIDs (e.g. ibuprofen) or acetylsalicylic acid at \nhigher dose should be avoided for 2 days before, on the day of, and 2 days following pemetrexed \nadministration (see section 4.4). \n \nIn the absence of data regarding potential interaction with NSAIDs having longer half-lives such as \npiroxicam or rofecoxib, the concomitant administration with pemetrexed in patients with mild to \nmoderate renal insufficiency should be interrupted for at least 5 days prior to, on the day of, and at \nleast 2 days following pemetrexed administration (see section 4.4). If concomitant administration of \nNSAIDs is necessary, patients should be monitored closely for toxicity, especially myelosuppression \nand gastrointestinal toxicity. \n \nPemetrexed undergoes limited hepatic metabolism. Results from in vitro studies with human liver \nmicrosomes indicated that pemetrexed would not be predicted to cause clinically significant inhibition \nof the metabolic clearance of drugs metabolised by CYP3A, CYP2D6, CYP2C9, and CYP1A2. \n \nInteractions common to all cytotoxics: \nDue to the increased thrombotic risk in patients with cancer, the use of anticoagulation treatment is \nfrequent. The high intra-individual variability of the coagulation status during diseases and the \npossibility of interaction between oral anticoagulants and anticancer chemotherapy require increased \nfrequency of INR (International Normalised Ratio) monitoring, if it is decided to treat the patient with \noral anticoagulants. \nConcomitant use contraindicated: Yellow fever vaccine: risk of fatal generalised vaccinale disease (see \nsection 4.3). \nConcomitant use not recommended: Live attenuated vaccines (except yellow fever, for which \nconcomitant use is contraindicated): risk of systemic, possibly fatal, disease. The risk is increased in \nsubjects who are already immunosuppressed by their underlying disease. Use an inactivated vaccine \nwhere it exists (poliomyelitis) (see section 4.4). \n \n4.6 Fertility, pregnancy and lactation \n \nContraception in males and females \nWomen of childbearing potential must use effective contraception during treatment with pemetrexed. \nPemetrexed can have genetically damaging effects. Sexually mature males are advised not to father a \n\n\n\n \n\n8 \n\nchild during the treatment and up to 6 months thereafter. Contraceptive measures or abstinence are \nrecommended. \n \nPregnancy \nThere are no data from the use of pemetrexed in pregnant women but pemetrexed, like other \nanti-metabolites, is suspected to cause serious birth defects when administered during pregnancy. \nAnimal studies have shown reproductive toxicity (see section 5.3). Pemetrexed should not be used \nduring pregnancy unless clearly necessary, after a careful consideration of the needs of the mother and \nthe risk for the foetus (see section 4.4). \n \nBreast-feeding \nIt is not known whether pemetrexed is excreted in human milk and adverse reactions on the suckling \nchild cannot be excluded. Breast-feeding must be discontinued during pemetrexed therapy (see section \n4.3). \n \nFertility \nOwing to the possibility of pemetrexed treatment causing irreversible infertility, men are advised to \nseek counselling on sperm storage before starting treatment. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. However, it \nhas been reported that pemetrexed may cause fatigue. Therefore patients should be cautioned against \ndriving or operating machines if this event occurs. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most commonly reported undesirable effects related to pemetrexed, whether used as monotherapy \nor in combination, are bone marrow suppression manifested as anaemia, neutropenia, leukopenia, \nthrombocytopenia; and gastrointestinal toxicities, manifested as anorexia, nausea, vomiting, diarrhoea, \nconstipation, pharyngitis, mucositis, and stomatitis. Other undesirable effects include renal toxicities, \nincreased aminotransferases, alopecia, fatigue, dehydration, rash, infection/sepsis and neuropathy. \nRarely seen events include Stevens-Johnson syndrome and Toxic epidermal necrolysis. \n \nTabulated list of adverse reactions \n \nThe table below provides the frequency and severity of undesirable effects that have been reported \nin > 5 % of 168 patients with mesothelioma who were randomised to receive cisplatin and pemetrexed \nand 163 patients with mesothelioma randomised to receive single agent cisplatin. In both treatment \narms, these chemonaive patients were fully supplemented with folic acid and vitamin B12. \n \nFrequency estimate: Very common (≥ 1/10), Common ( 1/100 to < 1/10), Uncommon (≥ 1/1,000 to \n< 1/100), Rare (≥ 1/10,000 to < 1/1,000), Very rare (< 1/10,000) and not known (cannot be estimated \nfrom available data). \n \nWithin each frequency grouping, undesirable effects are presented in order of decreasing seriousness. \n \nSystem organ \nclass \n\nFrequenc\ny \n\nEvent* Pemetrexed/cisplati\nn \n\nCisplatin \n\n(N= 168) (N=  163) \nAll grades \n\ntoxicity \n(%) \n\nGrade \n3 - 4 \n\ntoxicit\ny (%) \n\nAll \ngrades \ntoxicity \n\n(%) \n\nGrade \n3 - 4 \n\ntoxicit\ny (%)\n\nBlood and Very Neutrophils/ 56.0 23.2 13.5 3.1 \n\n\n\n \n\n9 \n\nSystem organ \nclass \n\nFrequenc\ny \n\nEvent* Pemetrexed/cisplati\nn \n\nCisplatin \n\nlymphatic \nsystem \ndisorders \n\ncommon Granulocytes decreased \nLeukocytes decreased 53.0 14.9 16.6 0.6 \nHaemoglobin decreased 26.2 4.2 10.4 0.0 \nPlatelets decreased 23.2 5.4 8.6 0.0 \n\nMetabolism \nand nutrition \ndisorders \n\nCommon  Dehydration 6.5 4.2 0.6 0.6 \n\nNervous \nsystem \ndisorders \n\nVery \ncommon \n\nNeuropathy-Sensory 10.1 0.0 9.8 0.6 \n\nCommon Taste disturbance 7.7 0.0*** 6.1 0.0*** \nEye disorders Common Conjunctivitis  5.4 0.0 0.6 0.0 \nGastrointestina\nl disorders \n\nVery \ncommon \n\nDiarrhoea  16.7 3.6 8.0 0.0 \nVomiting  56.5 10.7 49.7 4.3 \nStomatitis/ Pharyngitis 23.2 3.0 6.1 0.0 \nNausea  82.1 11.9 76.7 5.5 \nAnorexia  20.2 1.2 14.1 0.6 \nConstipation  11.9 0.6 7.4 0.6 \n\nCommon Dyspepsia  5.4 0.6 0.6 0.0 \nSkin and \nsubcutaneous \ntissue disorders \n\nVery \ncommon \n\nRash  16.1 0.6 4.9 0.0 \nAlopecia  11.3 0.0*** 5.5 0.0*** \n\nRenal and \nurinary \ndisorders \n\nVery \ncommon \n\nCreatinine elevation 10.7 0.6 9.8 1.2 \nCreatinine clearance \ndecreased** \n\n16.1 0.6 17.8 1.8 \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\nVery \ncommon \n\nFatigue 47.6 10.1 42.3 9.2 \n\n*Refer to National Cancer Institute CTC version 2 for each grade of toxicity except the term \n“creatinine clearance decreased” \n** which is derived from the term “renal/genitourinary other”. \n*** According to National Cancer Institute CTC (v2.0; NCI 1998), taste disturbance and alopecia \nshould only be reported as Grade 1 or 2. \n \nFor the purpose of this table a cut off of 5 % was used for inclusion of all events where the reporter \nconsidered a possible relationship to pemetrexed and cisplatin. \n \nClinically relevant CTC toxicities that were reported in ≥ 1 % and < 5 % of the patients that were \nrandomly assigned to receive cisplatin and pemetrexed include: renal failure, infection, pyrexia, febrile \nneutropenia, increased AST, ALT, and GGT, urticaria and chest pain. \nClinically relevant CTC toxicities that were reported in < 1 % of the patients that were randomly \nassigned to receive cisplatin and pemetrexed include arrhythmia and motor neuropathy. \n \nThe table below provides the frequency and severity of undesirable effects that have been reported in \n> 5 % of 265 patients randomly assigned to receive single agent pemetrexed with folic acid and \nvitamin B12 supplementation and 276 patients randomly assigned to receive single agent docetaxel. All \npatients were diagnosed with locally advanced or metastatic non-small cell lung cancer and received \nprior chemotherapy. \n \nSystem organ \nclass \n\nFrequency Event* Pemetrexed \nN = 265 \n\nDocetaxel \nN = 276 \n\n\n\n \n\n10 \n\nAll \ngrades \ntoxicity \n\n(%) \n\nGrade \n3 - 4 \n\ntoxicity \n(%) \n\nAll \ngrades \ntoxicity \n\n(%) \n\nGrade \n3 - 4 \n\ntoxicity \n(%) \n\nBlood and \nlymphatic \nsystem \ndisorders \n\nVery \ncommon \n\nNeutrophils/ \nGranulocytes decreased \n\n10.9 5.3 45.3 40.2 \n\nLeukocytes decreased 12.1 4.2 34.1 27.2 \nHaemoglobin decreased 19.2 4.2 22.1 4.3 \n\nCommon  Platelets decreased 8.3 1.9 1.1 0.4 \nGastrointestinal \ndisorders \n\nVery \ncommon \n\nDiarrhoea  12.8 0.4 24.3 2.5 \nVomiting  16.2 1.5 12.0 1.1 \nStomatitis/ Pharyngitis 14.7 1.1 17.4 1.1 \nNausea  30.9 2.6 16.7 1.8 \nAnorexia  21.9 1.9 23.9 2.5 \n\nCommon Constipation  5.7 0.0 4.0 0.0 \nHepatobiliary \ndisorders \n\nCommon SGPT (ALT) elevation 7.9 1.9 1.4 0.0 \nSGOT (AST) elevation 6.8 1.1 0.7 0.0 \n\nSkin and \nsubcutaneous \ntissue disorders \n\nVery \ncommon \n\nRash/ desquamation  14.0 0.0 6.2 0.0 \n\nCommon Pruritus 6.8 0.4 1.8 0.0 \nAlopecia  6.4 0.4** 37.7 2.2** \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\nVery \ncommon \n\nFatigue 34.0 5.3 35.9 5.4 \n\nCommon Fever 8.3 0.0 7.6 0.0 \n\n*Refer to National Cancer Institute CTC version 2 for each grade of toxicity. \n**According to National Cancer Institute CTC (v2.0; NCI 1998), alopecia should only be reported as \nGrade 1 or 2. \n \nFor the purpose of this table a cut off of 5 % was used for inclusion of all events where the reporter \nconsidered a possible relationship to pemetrexed. \n \nClinically relevant CTC toxicities that were reported in ≥ 1 % and < 5 % of the patients that were \nrandomly assigned to pemetrexed include: infection without neutropenia, febrile neutropenia, allergic \nreaction/hypersensitivity, increased creatinine, motor neuropathy, sensory neuropathy, erythema \nmultiforme, and abdominal pain. \n \nClinically relevant CTC toxicities that were reported in < 1 % of the patients that were randomly \nassigned to pemetrexed include supraventricular arrhythmias. \n \nClinically relevant Grade 3 and Grade 4 laboratory toxicities were similar between integrated \nPhase 2 results from three single agent pemetrexed studies (n=  164) and the Phase 3 single agent \npemetrexed study described above, with the exception of neutropenia (12.8 % versus 5.3 %, \nrespectively) and alanine aminotransferase elevation (15.2 % versus 1.9 %, respectively). These \ndifferences were likely due to differences in the patient population, since the Phase 2 studies included \nboth chemonaive and heavily pre-treated breast cancer patients with pre-existing liver metastases \nand/or abnormal baseline liver function tests. \n \nThe table below provides the frequency and severity of undesirable effects considered possibly related \nto study drug that have been reported in > 5 % of 839 patients with NSCLC who were randomized to \nreceive cisplatin and pemetrexed and 830 patients with NSCLC who were randomized to receive \ncisplatin and gemcitabine. All patients received study therapy as initial treatment for locally advanced \nor metastatic NSCLC and patients in both treatment groups were fully supplemented with folic acid \nand vitamin B12. \n \n\n\n\n \n\n11 \n\nSystem organ \nclass \n\nFrequency Event* Pemetrexed/ \ncisplatin (N=  839) \n\nGemcitabine/ \ncisplatin (N= 830) \n\nAll \ngrades \ntoxicity \n\n(%) \n\nGrade \n3 - 4 \n\ntoxicity \n(%) \n\nAll \ngrades \ntoxicity \n\n(%) \n\nGrade \n3 - 4 \n\ntoxicity \n(%) \n\nBlood and \nlymphatic \nsystem \ndisorders \n\nVery \ncommon \n\nHaemoglobin decreased  33.0* 5.6* 45.7* 9.9* \nNeutrophils/ \nGranulocytes decreased  \n\n29.0* 15.1* 38.4* 26.7* \n\nLeukocytes decreased 17.8 4.8* 20.6 7.6* \nPlatelets decreased 10.1* 4.1* 26.6* 12.7* \n\nNervous \nsystem \ndisorders \n\nCommon Neuropathy-Sensory 8.5* 0.0* 12.4* 0.6* \nTaste disturbance 8.1 0.0*** 8.9 0.0*** \n\nGastrointestinal \ndisorders \n\nVery \ncommon \n\nNausea  56.1 7.2* 53.4 3.9* \nVomiting  39.7 6.1 35.5 6.1 \nAnorexia  26.6 2.4* 24.2 0.7* \nConstipation  21.0 0.8 19.5 0.4 \nStomatitis/ Pharyngitis 13.5 0.8 12.4 0.1 \nDiarrhoea without \ncolostomy \n\n12.4 1.3 12.8 1.6 \n\nCommon Dyspepsia/Heartburn 5.2 0.1 5.9 0.0 \nSkin and \nsubcutaneous \ntissue disorders \n\nVery \ncommon \n\nAlopecia 11.9* 0*** 21.4* 0.5*** \n\nCommon Rash/ desquamation 6.6 0.1 8.0 0.5 \nRenal and \nurinary \ndisorders \n\nVery \ncommon \n\nCreatinine elevation 10.1* 0.8 6.9* 0.5 \n\nGeneral \ndisorders and \nadministration \nsite conditions \n\nVery \ncommon \n\nFatigue 42.7 6.7 44.9 4.9 \n\n*P-values < 0.05 comparing pemetrexed/cisplatin to gemcitabine/cisplatin, using Fisher Exact test. \n**Refer to National Cancer Institute CTC (v2.0; NCI 1998) for each Grade of Toxicity. \n***According to National Cancer Institute CTC (v2.0; NCI 1998), taste disturbance and alopecia \nshould only be reported as Grade 1 or 2. \n \nFor the purpose of this table, a cut-off of 5 % was used for inclusion of all events where the reporter \nconsidered a possible relationship to pemetrexed and cisplatin. \n \nClinically relevant toxicity that was reported in ≥ 1 % and ≤ 5 % of the patients that were randomly \nassigned to receive cisplatin and pemetrexed include: AST increase, ALT increase, infection, febrile \nneutropenia, renal failure, pyrexia, dehydration, conjunctivitis, and creatinine clearance decrease.  \nClinically relevant toxicity that was reported in < 1 % of the patients that were randomly assigned to \nreceive cisplatin and pemetrexed include: GGT increase, chest pain, arrhythmia, and motor \nneuropathy. \n \nClinically relevant toxicities with respect to gender were similar to the overall population in patients \nreceiving pemetrexed plus cisplatin. \n \nThe table below provides the frequency and severity of undesirable effects considered possibly related \nto study drug that have been reported in > 5 % of 800 patients randomly assigned to receive single \nagent pemetrexed and 402 patients randomly assigned to receive placebo in the single-agent \npemetrexed maintenance (JMEN: N= 663) and continuation pemetrexed maintenance \n(PARAMOUNT: N=539) studies. All patients were diagnosed with Stage IIIB or IV NSCLC and had \n\n\n\n \n\n12 \n\nreceived prior platinum-based chemotherapy. Patients in both study arms were fully supplemented \nwith folic acid and vitamin B12. \n \nSystem organ \nclass \n\nFrequency\n* \n\nEvent** Pemetrexed*** \n(N = 800)\n\nPlacebo*** \n(N = 402)\n\nAll \ngrades \ntoxicity \n\n(%) \n\nGrade \n3 – 4 \n\ntoxicity \n(%) \n\nAll \ngrades \ntoxicity \n\n(%) \n\nGrade \n3 – 4 \n\ntoxicity \n(%) \n\nBlood and \nlymphatic system \ndisorders \n\nVery \ncommon \n\nHaemoglobin \ndecreased \n\n18.0 4.5 5.2 0.5 \n\nCommon Leukocytes decreased  5.8 1.9 0.7 0.2 \nNeutrophils decreased 8.4 4.4 0.2 0.0 \n\nNervous system \ndisorders \n\nCommon Neuropathy-Sensory 7.4 0.6 5.0 0.2 \n\nGastrointestinal \ndisorders \n\nVery \ncommon \n\nNausea  17.3 0.8 4.0 0.2 \nAnorexia  12.8 1.1 3.2 0.0 \n\nCommon Vomiting  8.4 0.3 1.5 0.0 \nMucositis/ stomatitis 6.8 0.8 1.7 0.0 \n\nHepatobiliary \ndisorders \n\nCommon ALT (SGPT) \nelevation \n\n6.5 0.1 2.2 0.0 \n\nAST (SGOT) \nelevation \n\n5.9 0.0 1.7 0.0 \n\nSkin and \nsubcutaneous \ntissue disorders \n\nCommon Rash/ desquamation  8.1 0.1 3.7 0.0 \n\nGeneral disorders \nand \nadministration \nsite conditions \n\nVery \ncommon \n\nFatigue 24.1 5.3 10.9 0.7 \n\nCommon Pain 7.6 0.9 4.5 0.0 \nEdema 5.6 0.0 1.5 0.0 \n\nRenal disorders Common Renal disorders**** 7.6 0.9 1.7 0.0 \nAbbreviations: ALT = alanine aminotransferase; AST = aspartate aminotransferase; CTCAE = \nCommon Terminology Criteria for Adverse Event; NCI = National Cancer Institute; SGOT = serum \nglutamic oxaloacectic aminotransferase; SGPT = serum glutamic pyruvic aminotransferase. \n* Definition of frequency terms: Very common - ≥ 10 %; Common - > 5 % and < 10%. . For the \npurpose of this table, a cutoff of 5 % was used for inclusion of all events where the reporter considered \na possible relationship to pemetrexed. \n** Refer to NCI CTCAE Criteria (Version 3.0; NCI 2003) for each grade of toxicity. The reporting \nrates shown are according to CTCAE version 3.0. \n*** Integrated adverse reactions table combines the results of the JMEN pemetrexed maintenance \n(N=663) and PARAMOUNT continuation pemetrexed maintenance (N=539) studies. \n**** Combined term includes increased serum/blood creatinine, decreased glomerular filtration rate, \nrenal failure and renal/genitourinary- other. \n \nClinically relevant CTC toxicity of any grade that was reported in ≥ 1 % and  5 % of the patients that \nwere randomly assigned to pemetrexed include: febrile neutropenia, infection, decreased platelets, \ndiarrhoea, constipation, alopecia, pruritis/itching, fever (in the absence of neutropenia), ocular surface \ndisease (including conjunctivitis), increased lacrimation, dizziness and motor neuropathy. \n \nClinically relevant CTC toxicity that was reported in < 1 % of the patients that were randomly \nassigned to pemetrexed include: allergic reaction/hypersensitivity, erythema multiforme, \nsupraventricular arrhythmia and pulmonary embolism. \n \nSafety was assessed for patients who were randomised to receive pemetrexed (N=800). The incidence \nof adverse reactions was evaluated for patients who received ≤ 6 cycles of pemetrexed maintenance \n(N=519), and compared to patients who received > 6 cycles of pemetrexed (N=281). Increases in \n\n\n\n \n\n13 \n\nadverse reactions (all grades) were observed with longer exposure. A significant increase in the \nincidence of possibly study-drug-related Grade 3/4 neutropenia was observed with longer exposure to \npemetrexed (≤ 6 cycles: 3.3%, > 6cycles: 6.4 %: p=0.046). No statistically significant differences in \nany other individual Grade 3/4/5 adverse reactions were seen with longer exposure. \n \nSerious cardiovascular and cerebrovascular events, including myocardial infarction, angina pectoris, \ncerebrovascular accident and transient ischaemic attack have been uncommonly reported during \nclinical studies with pemetrexed, usually when given in combination with another cytotoxic agent. \nMost of the patients in whom these events have been observed had pre-existing cardiovascular risk \nfactors. \n \nRare cases of hepatitis, potentially serious, have been reported during clinical studies with pemetrexed. \n \nPancytopenia has been uncommonly reported during clinical trials with pemetrexed. \n \nIn clinical trials, cases of colitis (including intestinal and rectal bleeding, sometimes fatal, intestinal \nperforation, intestinal necrosis and typhlitis) have been reported uncommonly in patients treated with \npemetrexed. \n \nIn clinical trials, cases of interstitial pneumonitis with respiratory insufficiency, sometimes fatal, have \nbeen reported uncommonly in patients treated with pemetrexed. \n \nUncommon cases of oedema have been reported in patients treated with pemetrexed. \n \nOesophagitis/ radiation oesophagitis has been uncommonly reported during clinical trials with \npemetrexed. \n \nSepsis, sometimes fatal, has been commonly reported during clinical trials with pemetrexed. \n \nDuring post marketing surveillance, the following adverse reactions have been reported in patients \ntreated with pemetrexed: \n \nHyperpigmentation has been commonly reported. \n \nUncommon cases of acute renal failure have been reported with pemetrexed alone or in association \nwith other chemotherapeutic agents (see section 4.4). Nephrogenic diabetes insipidus and renal tubular \nnecrosis have been reported in post marketing setting with an unknown frequency. \n \nUncommon cases of radiation pneumonitis have been reported in patients treated with radiation either \nprior, during or subsequent to their pemetrexed therapy (see section 4.4). \n \nRare cases of radiation recall have been reported in patients who have received radiotherapy \npreviously (see section 4.4). \n \nUncommon cases of peripheral ischaemia leading sometimes to extremity necrosis have been reported. \n \nRare cases of bullous conditions have been reported including Stevens-Johnson syndrome and Toxic \nepidermal necrolysis which in some cases were fatal. \n \nRarely, immune-mediated haemolytic anaemia has been reported in patients treated with pemetrexed. \n \nRare cases of anaphylactic shock have been reported. \n \nErythematous oedema mainly of the lower limbs has been reported with an unknown frequency. \nInfectious and non-infectious disorders of the dermis, the hypodermis and/or the subcutaneous tissue \nhave been reported with an unknown frequency (e.g. acute bacterial dermo-hypodermitis, \npseudocellulitis, dermatitis). \n\n\n\n \n\n14 \n\n \n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V.  \n \n4.9 Overdose \n \nReported symptoms of overdose include neutropenia, anaemia, thrombocytopenia, mucositis, sensory \npolyneuropathy and rash. Anticipated complications of overdose include bone marrow suppression as \nmanifested by neutropenia, thrombocytopenia and anaemia. In addition, infection with or without \nfever, diarrhoea, and/or mucositis may be seen. In the event of suspected overdose, patients should be \nmonitored with blood counts and should receive supportive therapy as necessary. The use of calcium \nfolinate / folinic acid in the management of pemetrexed overdose should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1 Pharmacodynamic properties \n \nPharmacotherapeutic group: antineoplastic agents, folic acid analogues, ATC code: L01BA04 \n \nPemetrexed is a multi-targeted anti-cancer antifolate agent that exerts its action by disrupting crucial \nfolate-dependent metabolic processes essential for cell replication. \n \nIn vitro studies have shown that pemetrexed behaves as a multitargeted antifolate by inhibiting \nthymidylate synthase (TS), dihydrofolate reductase (DHFR), and glycinamide ribonucleotide \nformyltransferase (GARFT), which are key folate-dependent enzymes for the de novo biosynthesis of \nthymidine and purine nucleotides. Pemetrexed is transported into cells by both the reduced folate \ncarrier and membrane folate binding protein transport systems. Once in the cell, pemetrexed is rapidly \nand efficiently converted to polyglutamate forms by the enzyme folylpolyglutamate synthetase. The \npolyglutamate forms are retained in cells and are even more potent inhibitors of TS and GARFT. \nPolyglutamation is a time- and concentration-dependent process that occurs in tumour cells and, to a \nlesser extent, in normal tissues. Polyglutamated metabolites have an increased intracellular half-life \nresulting in prolonged drug action in malignant cells. \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \npemetrexed in all subsets of the paediatric population in the granted indications (see Section 4.2). \n \nClinical efficacy \n \nMesothelioma \n \nEMPHACIS, a multicentre, randomised, single-blind phase 3 study of pemetrexed plus cisplatin \nversus cisplatin in chemonaive patients with malignant pleural mesothelioma, has shown that patients \ntreated with pemetrexed and cisplatin had a clinically meaningful 2.8-month median survival \nadvantage over patients receiving cisplatin alone. \n \nDuring the study, low-dose folic acid and vitamin B12 supplementation was introduced to patients’ \ntherapy to reduce toxicity. The primary analysis of this study was performed on the population of all \npatients randomly assigned to a treatment arm who received study drug (randomised and treated). A \nsubgroup analysis was performed on patients who received folic acid and vitamin B12 supplementation \nduring the entire course of study therapy (fully supplemented). The results of these analyses of \nefficacy are summarised in the table below: \n \n\n\n\n \n\n15 \n\n \n \n \n \n \n\nEfficacy of pemetrexed plus cisplatin vs. cisplatin in malignant pleural mesothelioma \n\n Randomized and treated Fully supplemented \n patients patients \nEfficacy parameter Pemetrexed / \n\ncisplatin \nCisplatin Pemetrexed / \n\ncisplatin \nCisplatin \n\n (N = 226) (N = 222) (N = 168) (N = 163) \nMedian overall survival (months) 12.1  9.3  13.3  10.0  \n(95 % CI) (10.0 - 14.4) (7.8 - 10.7) (11.4 - 14.9) (8.4 - 11.9) \nLog Rank p-value* 0.020 0.051 \nMedian time to tumour progression \n(months) \n\n5.7  3.9  6.1  3.9  \n\n(95 % CI) (4.9 - 6.5) (2.8 - 4.4) (5.3 - 7.0) (2.8 - 4.5) \nLog Rank p-value* 0.001 0.008 \nTime to treatment failure (months) 4.5  2.7  4.7  2.7  \n(95 % CI) (3.9 - 4.9) (2.1 - 2.9) (4.3 - 5.6) (2.2 - 3.1) \nLog Rank p-value* 0.001 0.001 \nOverall response rate** 41.3 % 16.7 % 45.5 % 19.6 % \n(95 % CI) (34.8 - 48.1) (12.0 - 22.2) (37.8 - 53.4) (13.8 - 26.6) \nFisher’s exact p-value* < 0.001 < 0.001 \n\nAbbreviation: CI = confidence interval \n* p-value refers to comparison between arms. \n** In the pemetrexed/cisplatin arm, randomized and treated (N= 225) and fully supplemented \n(N = 167) \n \nA statistically significant improvement of the clinically relevant symptoms (pain and dyspnoea) \nassociated with malignant pleural mesothelioma in the pemetrexed/cisplatin arm (212 patients) versus \nthe cisplatin arm alone (218 patients) was demonstrated using the Lung Cancer Symptom Scale. \nStatistically significant differences in pulmonary function tests were also observed. The separation \nbetween the treatment arms was achieved by improvement in lung function in the pemetrexed \n/cisplatin arm and deterioration of lung function over time in the control arm.  \n \nThere are limited data in patients with malignant pleural mesothelioma treated with pemetrexed alone. \nPemetrexed at a dose of 500 mg/m2 was studied as a single-agent in 64 chemonaive patients with \nmalignant pleural mesothelioma. The overall response rate was 14.1 %. \n \nNSCLC, second-line treatment \n \nA multicentre, randomised, open label phase 3 study of pemetrexed versus docetaxel in patients with \nlocally advanced or metastatic NSCLC after prior chemotherapy has shown median survival times of \n8.3 months for patients treated with pemetrexed (Intent To Treat population n=  283) and 7.9 months \nfor patients treated with docetaxel (ITT n=  288). Prior chemotherapy did not include pemetrexed. An \nanalysis of the impact of NSCLC histology on the treatment effect on overall survival was in favour of \npemetrexed versus docetaxel for other than predominantly squamous histologies (n=  399, 9.3 versus \n8.0 months, adjusted HR=  0.78; 95%  CI=  0 .61-1.00, p=  0.047) and was in favour of docetaxel for \nsquamous cell carcinoma histology (n=  172, 6.2 versus 7.4 months, adjusted \nHR= 1.56;95% CI = 1.08-2.26, p = 0.018). There were no clinically relevant differences observed for \nthe safety profile of pemetrexed within the histology subgroups. \n \n\n\n\n \n\n16 \n\nLimited clinical data from a separate randomized, Phase 3, controlled trial, suggest that efficacy data \n(overall survival, progression free survival) for pemetrexed are similar between patients previously pre \ntreated with docetaxel (n = 41) and patients who did not receive previous docetaxel treatment  \n(n = 540). \n \n\n \nEfficacy of pemetrexed vs docetaxel in NSCLC - ITT population \n\n Pemetrexed Docetaxel \nSurvival Time (months) \n Median (m) \n 95 % CI for median \n\n(n = 283) \n8.3 \n\n(7.0 - 9.4) \n\n(n = 288) \n7.9 \n\n(6.3 - 9.2) \n HR \n 95 % CI for HR \n Non-inferiority p-value (HR) \n\n0.99 \n(.82 - 1.20) \n\n.226 \nProgression free survival (months) \n Median \n\n(n = 283) \n2.9 \n\n(n = 288) \n2.9 \n\n HR (95 % CI) 0.97 (.82 – 1.16) \nTime to treatment failure (TTTF – months) \n Median \n\n(n = 283) \n2.3 \n\n(n = 288) \n2.1 \n\n HR (95 % CI) 0.84 (.71 - .997) \nResponse (n: qualified for response) \n Response rate (%) (95 % CI)  \n Stable disease (%) \n\n(n = 264) \n9.1 (5.9 - 13.2) \n\n45.8 \n\n(n = 274) \n8.8 (5.7 - 12.8) \n\n46.4 \n \nAbbreviations: CI = confidence interval; HR = hazard ratio; ITT = intent to treat; n = total population \nsize. \n \nNSCLC, first-line treatment \n \nA multicentre, randomised, open-label, Phase 3 study of pemetrexed plus cisplatin versus gemcitabine \nplus cisplatin in chemonaive patients with locally advanced or metastatic (Stage IIIb or IV) non-small \ncell lung cancer (NSCLC) showed that pemetrexed plus cisplatin (Intent-To-Treat [ITT] population \nn=  862) met its primary endpoint and showed similar clinical efficacy as gemcitabine plus cisplatin \n(ITT n=  863) in overall survival (adjusted hazard ratio 0.94; 95%  CI=  0.84-1.05). All patients \nincluded in this study had an ECOG performance status 0 or 1. \nThe primary efficacy analysis was based on the ITT population. Sensitivity analyses of main efficacy \nendpoints were also assessed on the Protocol Qualified (PQ) population. The efficacy analyses using \nPQ population are consistent with the analyses for the ITT population and support the non-inferiority \nof AC versus GC. \nProgression free survival (PFS) and overall response rate were similar between treatment arms: \nmedian PFS was 4.8 months for pemetrexed plus cisplatin versus 5.1 months for gemcitabine plus \ncisplatin (adjusted hazard ratio 1.04; 95%  CI=  0.94-1.15), and overall response rate was 30.6%   \n(95% CI= 27.3-33.9) for pemetrexed plus cisplatin versus 28.2 % (95%  CI=  25.0-31.4) for \ngemcitabine plus cisplatin. PFS data were partially confirmed by an independent review \n(400/1725 patients were randomly selected for review).  \nThe analysis of the impact of NSCLC histology on overall survival demonstrated clinically relevant \ndifferences in survival according to histology, see table below. \n \n\nEfficacy of pemetrexed + cisplatin vs. gemcitabine + cisplatin in first-line non-small cell lung \ncancer – ITT population and histology subgroups. \n\nITT population \nand histology \nsubgroups \n\nMedian overall survival in months \n(95 % CI)\n\nAdjusted \nHazard \n\nratio \n(HR) \n\n(95 %CI) \n\nSuperiorityp-value\n\nPemetrexed + cisplatin Gemcitabine + \ncisplatin \n\nITT population 10.3 N = 10.3 N = 0.94a 0.259 \n\n\n\n \n\n17 \n\nITT population \nand histology \n\nMedian overall survival in months \n(95 % CI) \n\nAdjusted \nHazard \n\nSuperiorityp-value\n\n(N = 1725) (9.8 – \n11.2) \n\n862 (9.6 – \n10.9) \n\n863 (0.84 – \n1.05) \n\nAdenocarcinoma \n(N=847) \n\n12.6 \n(10.7 – \n13.6) \n\nN = \n436 \n\n10.9 \n(10.2 –\n11.9) \n\nN = \n411 \n\n0.84 \n(0.71–\n0.99) \n\n0.033 \n\nLarge cell \n(N=153) \n\n10.4 \n(8.6 – \n14.1) \n\nN = \n76 \n\n6.7 \n(5.5 – \n9.0) \n\nN = \n77 \n\n0.67 \n(0.48–\n0.96) \n\n0.027 \n\nOther \n(N=252) \n\n8.6 \n(6.8 – \n10.2) \n\nN = \n106 \n\n9.2 \n(8.1 – \n10.6) \n\nN = \n146 \n\n1.08 \n(0.81–\n1.45) \n\n0.586 \n\nSquamous cell \n(N=473) \n\n9.4 \n(8.4 – \n10.2) \n\nN = \n244 \n\n10.8 \n(9.5 – \n12.1) \n\nN = \n229 \n\n1.23 \n(1.00–\n1.51) \n\n0.050 \n\nAbbreviations: CI = confidence interval; ITT = intent-to-treat; N = total population size. \na Statistically significant for noninferiority, with the entire confidence interval for HR well below the \n1.17645 noninferiority margin (p < 0.001). \n \nKaplan Meier plots of overall survival by histology \n\n \n \nThere were no clinically relevant differences observed for the safety profile of pemetrexed plus \ncisplatin within the histology subgroups. \nPatients treated with pemetrexed and cisplatin required fewer transfusions (16.4 % versus 28.9 %, \np<0.001), red blood cell transfusions (16.1 % versus 27.3 %, p< 0.001) and platelet transfusions \n(1.8 % versus 4.5 %, p=0.002). Patients also required lower administration of \nerythropoietin/darbopoietin (10.4 % versus 18.1 %, p< 0.001), G-CSF/GM-CSF (3.1 % versus 6.1 %, \np=0.004), and iron preparations (4.3 % versus 7.0 %, p=0.021). \n \nNSCLC, maintenance treatment \n \nJMEN \nA multicentre, randomised, double-blind, placebo-controlled Phase 3 study (JMEN), compared the \nefficacy and safety of maintenance treatment with pemetrexed plus best supportive care (BSC) (n = \n441) with that of placebo plus BSC (n = 222) in patients with locally advanced (Stage IIIB) or \nmetastatic \n(Stage IV) Non Small Cell Lung Cancer (NSCLC) who did not progress after 4 cycles of first line \ndoublet therapy containing cisplatin or carboplatin in combination with gemcitabine, paclitaxel, or \ndocetaxel. First line doublet therapy containing pemetrexed was not included. All patients included in \nthis study had an ECOG performance status 0 or 1. Patients received maintenance treatment until \ndisease progression. Efficacy and safety were measured from the time of randomisation after \ncompletion of first line (induction) therapy. Patients received a median of 5 cycles of maintenance \n\nAdenocarcinoma\n\nSurvival Time (months)\n0 6 12 18 24 30\n\nSu\nrv\n\niv\nal\n\n P\nro\n\nba\nbi\n\nlit\ny\n\n0.0\n\n0.1\n\n0.2\n\n0.3\n\n0.4\n\n0.5\n\n0.6\n\n0.7\n\n0.8\n\n0.9\n\n1.0\n\nAC\nGC\n\nLarge Cell Carcinoma\n\nSurvival Time (months)\n0 6 12 18 24 30\n\nSu\nrv\n\niv\nal\n\n P\nro\n\nba\nbi\n\nlit\ny\n\n0.0\n\n0.1\n\n0.2\n\n0.3\n\n0.4\n\n0.5\n\n0.6\n\n0.7\n\n0.8\n\n0.9\n\n1.0\n\nAC\nGC\n\n\n\n \n\n18 \n\ntreatment with pemetrexed and 3.5 cycles of placebo. A total of 213 patients (48.3 %) completed \n≥ 6 cycles and a total of 103 patients (23.4 %) completed ≥ 10 cycles of treatment with pemetrexed. \n \nThe study met its primary endpoint and showed a statistically significant improvement in PFS in the \npemetrexed arm over the placebo arm (n=  581, independently reviewed population; median of \n4.0 months and 2.0 months, respectively) (hazard ratio=  0.60, 95%  CI=  0.49-0.73, p < 0.00001). The \nindependent review of patient scans confirmed the findings of the investigator assessment of PFS. The \nmedian OS for the overall population (n = 663) was 13.4 months for the pemetrexed arm and \n10.6 months for the placebo arm, hazard ratio = 0.79 (95%  CI=  0.65-0.95, p = 0.01192). \n \nConsistent with other pemetrexed studies, a difference in efficacy according to NSCLC histology was \nobserved in JMEN. For patients with NSCLC other than predominantly squamous cell histology  \n(n=  430, independently reviewed population) median PFS was 4.4 months for the pemetrexed arm \nand 1.8 months for the placebo arm, hazard ratio=  0.47 (95%  CI=  0.37-0.60, p=  0.00001). The \nmedian OS for patients with NSCLC other than predominantly squamous cell histology (n = 481) was \n15.5 months for the pemetrexed arm and 10.3 months for the placebo arm, hazard ratio = 0.70 \n(95%  CI=  0.56-0.88, p = 0.002). Including the induction phase the median OS for patients with \nNSCLC other than predominantly squamous cell histology was 18.6 months for the pemetrexed arm \nand 13.6 months for the placebo arm, hazard ratio = 0.71 (95 % CI = 0.56-0.88, p = 0.002). \n \nThe PFS and OS results in patients with squamous cell histology suggested no advantage for \npemetrexed over placebo. \n \nThere were no clinically relevant differences observed for the safety profile of pemetrexed within the \nhistology subgroups. \n \nJMEN: Kaplan Meier plots of progression-free survival (PFS) and overall survival pemetrexed \nversus placebo in patients with NSCLC other than predominantly squamous cell histology: \n   \n\n \n \nPARAMOUNT \nA multicentre, randomised, double-blind, placebo-controlled Phase 3 study (PARAMOUNT), \ncompared the efficacy and safety of continuation maintenance treatment with pemetrexed plus BSC  \n(n = 359) with that of placebo plus BSC (n = 180) in patients with locally advanced (Stage IIIB) or \nmetastatic (Stage IV) NSCLC other than predominantly squamous cell histology who did not progress \nafter 4 cycles of first line doublet therapy of pemetrexed in combination with cisplatin. Of the \n939 patients treated with pemetrexed plus cisplatin induction, 539 patients were randomised to \nmaintenance treatment with pemetrexed or placebo. Of the randomised patients, 44.9 % had a \ncomplete/partial response and 51.9 % had a response of stable disease to pemetrexed plus cisplatin \ninduction. Patients randomised to maintenance treatment were required to have an ECOG performance \nstatus 0 or 1. The median time from the start of pemetrexed plus cisplatin induction therapy to the start \nof maintenance treatment was 2.96 months on both the pemetrexed arm and the placebo arm. \nRandomised patients received maintenance treatment until disease progression. Efficacy and safety \n\n\n\n \n\n19 \n\nwere measured from the time of randomisation after completion of first line (induction) therapy. \nPatients received a median of4 cycles of maintenance treatment with pemetrexed and 4 cycles of \nplacebo. A total of 169 patients (47.1%) completed ≥ 6 cycles maintenance treatment with \npemetrexed, representing at least 10 total cycles of pemetrexed. \n \nThe study met its primary endpoint and showed a statistically significant improvement in PFS in the \npemetrexed arm over the placebo arm (n = 472, independently reviewed population; median of \n3.9 months and 2.6 months, respectively) (hazard ratio = 0.64, 95 % CI = 0.51-0.81, p = 0.0002). The \nindependent review of patient scans confirmed the findings of the investigator assessment of PFS. For \nrandomised patients, as measured from the start of pemetrexed plus cisplatin first line induction \ntreatment, the median investigator-assessed PFS was 6.9 months for the pemetrexed arm and \n5.6 months for the placebo arm (hazard ratio = 0.59 95 % CI = 0.47-0.74). \n \nFollowing pemetrexed plus cisplatin induction (4 cycles), treatment with pemetrexed was statistically \nsuperior to placebo for OS (median 13.9 months versus 11.0 months, hazard ratio = 0.78, \n95 %CI=0.64-0.96, p=0.0195). At the time of this final survival analysis, 28.7 % of patients were alive \nor lost to follow up on the pemetrexed arm versus 21.7 % on the placebo arm. The relative treatment \neffect of pemetrexed was internally consistent across subgroups (including disease stage, induction \nresponse, ECOG PS, smoking status, gender, histology and age) and similar to that observed in the \nunadjusted OS and PFS analyses. The 1 year and 2 year survival rates for patients on pemetrexed were \n58 % and 32 % respectively, compared to 45 % and 21 % for patients on placebo. From the start of \npemetrexed plus cisplatin first line induction treatment, the median OS of patients was 16.9 months for \nthe pemetrexed arm and 14.0 months for the placebo arm (hazard ratio= 0.78, 95 % CI= 0.64-0.96). \nThe percentage of patients that received post study treatment was 64.3 % for pemetrexed and 71.7 % \nfor placebo. \n \nPARAMOUNT:Kaplan Meier plot of progression-free survival (PFS) and Overall Survival (OS) \nfor continuation pemetrexed maintenance versus placebo in patients with NSCLC other than \npredominantly squamous cell histology (measured from randomisation) \n \n\n \n \nThe pemetrexed maintenance safety profiles from the two studies JMEN and PARAMOUNT were \nsimilar. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetic properties of pemetrexed following single-agent administration have been \nevaluated in 426 cancer patients with a variety of solid tumours at doses ranging from 0.2 to \n838 mg/m2 infused over a 10-minute period. Pemetrexed has a steady-state volume of distribution of \n9 l/m2. In vitro studies indicate that pemetrexed is approximately 81 % bound to plasma proteins. \nBinding was not notably affected by varying degrees of renal impairment. Pemetrexed undergoes \nlimited hepatic metabolism. Pemetrexed is primarily eliminated in the urine, with 70 % to 90 % of the \n\n\n\n \n\n20 \n\nadministered dose being recovered unchanged in urine within the first 24 hours following \nadministration. In Vitro studies indicate that pemetrexed is actively secreted by OAT3 (organic anion \ntransporter. Pemetrexed total systemic clearance is 91.8 ml/min and the elimination half-life from \nplasma is 3.5 hours in patients with normal renal function (creatinine clearance of 90 ml/min). \nBetween patient variability in clearance is moderate at 19.3 %. Pemetrexed total systemic exposure \n(AUC) and maximum plasma concentration increase proportionally with dose. The pharmacokinetics \nof pemetrexed are consistent over multiple treatment cycles. \n \nThe pharmacokinetic properties of pemetrexed are not influenced by concurrently administered \ncisplatin. Oral folic acid and intramuscular vitamin B12 supplementation do not affect the \npharmacokinetics of pemetrexed. \n \n5.2 Preclinical safety data \n \nAdministration of pemetrexed to pregnant mice resulted in decreased foetal viability, decreased foetal \nweight, incomplete ossification of some skeletal structures and cleft palate. \n \nAdministration of pemetrexed to male mice resulted in reproductive toxicity characterised by reduced \nfertility rates and testicular atrophy. In a study conducted in beagle dog by intravenous bolus injection \nfor 9 months, testicular findings (degeneration/necrosis of the seminiferous epithelium) have been \nobserved. This suggests that pemetrexed may impair male fertility. Female fertility was not \ninvestigated. \n \nPemetrexed was not mutagenic in either the in vitro chromosome aberration test in Chinese hamster \novary cells, or the Ames test. Pemetrexed has been shown to be clastogenic in the in vivo \nmicronucleus test in the mouse. \n \nStudies to assess the carcinogenic potential of pemetrexed have not been conducted. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nMannitol (E421) \nHydrochloric acid (E507) (for pH adjustment) \nSodium hydroxide (E524) (for pH adjustment) \n \n6.2 Incompatibilities \n \nPemetrexed is physically incompatible with diluents containing calcium, including lactated Ringer’s \ninjection and Ringer’s injection. In the absence of other compatibility studies this medicinal product \nmust not be mixed with other medicinal products. \n \n6.3 Shelf life \n \nUnopened vial \n3 years. \n \nReconstituted and infusion solutions \nChemical and physical in-use stability of reconstituted and infusion solutions of pemetrexed were \ndemonstrated for 24 hours at 25°C. From a microbiological point of view, the product should be used \nimmediately. If not used immediately, in-use storage times and conditions prior to use are the \nresponsibility of the user and would normally not be longer than 24 hours at 2°C to 8°C, unless \nreconstitution/dilution has taken place in controlled and validated aseptic conditions. \n \n6.4 Special precautions for storage \n\n\n\n \n\n21 \n\n \nThis medicinal product does not require any special storage conditions. \n \nFor storage conditions after reconstitution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container \n \nPemetrexed Accord 100 mg powder for concentrate for solution for infusion \nType I glass vial with a grey bromobutyl rubber stopper with lavender flip-off seal containing 100 mg \nof pemetrexed. \nPack of 1 vial. \n \nPemetrexed Accord 500 mg powder for concentrate for solution for infusion \nType I glass vial with a grey bromobutyl rubber stopper with royal blue flip-off seal containing \n500 mg of pemetrexed. \nPack of 1 vial. \n \nPemetrexed Accord 1000 mg powder for concentrate for solution for infusion \nType I glass vial with a grey bromobutyl rubber stopper with royal blue flip-off seal containing \n1000 mg of pemetrexed. \nPack of 1 vial. \n \n6.6 Special precautions for disposal and other handling \n \n1. Use aseptic technique during the reconstitution and further dilution of pemetrexed for \nintravenous infusion administration. \n \n2. Calculate the dose and the number of Pemetrexed Accord vials needed. Each vial contains an \nexcess of pemetrexed to facilitate delivery of label amount. \n \n3. Reconstitute 100-mg vials with 4.2 ml of sodium chloride 9 mg/ml (0.9 %) solution for \ninjection, without preservative, resulting in a solution containing 25 mg/ml pemetrexed.  \n \nReconstitute 500-mg vials with 20 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection, \nwithout preservative, resulting in a solution containing 25 mg/ml pemetrexed. \n \nReconstitute 1000-mg vials with 40 ml of sodium chloride 9 mg/ml (0.9 %) solution for injection, \nwithout preservative, resulting in a solution containing 25 mg/ml pemetrexed. \n \nGently swirl each vial until the powder is completely dissolved. The resulting solution is clear and \nranges in colour from colourless to yellow or green-yellow without adversely affecting product \nquality. The pH of the reconstituted solution is between 6.6 and 7.8. Further dilution is required. \n \n4. The appropriate volume of reconstituted pemetrexed solution must be further diluted to \n100 ml with sodium chloride 9 mg/ml (0.9 %) solution for injection, without preservative, and \nadministered as an intravenous infusion over 10 minutes. \n \n5. Pemetrexed infusion solutions prepared as directed above are compatible with polyvinyl \nchloride and polyolefin lined administration sets and infusion bags. \n \n6. Parenteral medicinal products must be inspected visually for particulate matter and \ndiscolouration prior to administration. If particulate matter is observed, do not administer. \n \n7. Pemetrexed solutions are for single use only. Any unused medicinal product or waste material \nmust be disposed of in accordance with local requirements. \n \nPreparation and administration precautions  \n\n\n\n \n\n22 \n\nAs with other potentially toxic anticancer agents, care should be exercised in the handling and \npreparation of pemetrexed infusion solutions. The use of gloves is recommended. If a pemetrexed \nsolution contacts the skin, wash the skin immediately and thoroughly with soap and water. If \npemetrexed solutions contact the mucous membranes, flush thoroughly with water. Pemetrexed is not \na vesicant. There is not a specific antidote for extravasation of pemetrexed. There have been few \nreported cases of pemetrexed extravasation, which were not assessed as serious by the investigator. \nExtravasation should be managed by local standard practice as with other non-vesicants. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nAccord Healthcare S.L.U.  \nWorld Trade Center, Moll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona,  \nSpain \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/15/1071/001 \nEU/1/15/1071/002 \nEU/1/15/1071/003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 18 January 2016 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu.  \n \n\n  \n\n\n\n \n\n23 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER RESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE   \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE \nSAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n\n\n \n\n24 \n\nA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer responsible for batch release \n \nAccord Healthcare Limited \nSage House \n319, Pinner Road  \nNorth Harrow \nMiddlesex HA1 4HF \nUnited Kingdom \n \nWessling Hungary Kft. \nFòti ùt 56., Budapest, 1047, \nHungary \n \nAccord Healthcare Polska Sp.z o.o., \nul. Lutomierska 50,95-200 Pabianice, Poland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2) \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n\n  Periodic safety update reports  \n \n\nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal.  \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n\n Risk Management Plan (RMP) \n \n\nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the Marketing Authorisation and any agreed subsequent \nupdates of the RMP. \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new \ninformation being received that may lead to a significant change to the benefit/risk profile or \nas the result of an important (pharmacovigilance or risk minimisation) milestone being \nreached.  \n\n Additional risk minimisation measures \n\n\n\n \n\n25 \n\n \n\nNot applicable \n\n \n\n Obligation to conduct post-authorisation measures  \n \n\nNot applicable \n\n \n \n  \n\n\n\n \n\n26 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n \n\n27 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n \n\n28 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Accord 100 mg powder for concentrate for solution for infusion \npemetrexed  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 100 mg of pemetrexed (as pemetrexed disodium hemipentahydrate). \n \nAfter reconstitution (see package leaflet), each vial contains 25 mg/ml of pemetrexed. \n \n \n3. LIST OF EXCIPIENTS \n \nMannitol, hydrochloric acid, sodium hydroxide (see package leaflet for further information). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion. \n \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nFor intravenous use after reconstitution and dilution. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCYTOTOXIC. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n \n\n\n\n \n\n29 \n\n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAccord Healthcare S.L.U.  \nWorld Trade Center, Moll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona,  \nSpain \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1071/001 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION ON BRAILLE \n \nJustification for not including Braille accepted. \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n \n\n30 \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING \nUNITS \n \nVIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF \n ADMINISTRATION \n \nPemetrexed Accord 100 mg powder for concentrate for solution for infusion \npemetrexed \nIV use \n \n \n2. METHOD OF ADMINISTRATION \n \n \n3. EXPIRY DATE \n \nEXP: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n100 mg \n \n \n6. OTHER \n \n \n \n \n\n \n  \n\n\n\n \n\n31 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER CARTON \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Accord 500 mg powder for concentrate for solution for infusion \npemetrexed  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 500 mg of pemetrexed (as pemetrexed disodium hemipentahydrate). \n \nAfter reconstitution (see package leaflet), each vial contains 25 mg/ml of pemetrexed. \n \n \n3. LIST OF EXCIPIENTS \n \nMannitol, hydrochloric acid, sodium hydroxide (see package leaflet for further information). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion. \n \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nFor intravenous use after reconstitution and dilution. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nCYTOTOXIC. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n\n\n\n \n\n32 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n PRODUCTS OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAccord Healthcare S.L.U.  \nWorld Trade Center, Moll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona,  \nSpain \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/15/1071/002 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION ON BRAILLE \n \nJustification for not including Braille accepted. \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n  \n\n\n\n \n\n33 \n\nPARTICULARS TO APPEAR ON IMMEDIATE PACKAGING UNITS \n \nVIAL  \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF \n ADMINISTRATION \n \nPemetrexed Accord 500 mg powder for concentrate for solution for infusion \npemetrexed \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING (S), IF NECESSARY  \n \nCYTOTOXIC. \n \n \n8. EXPIRY DATE   \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAccord  \n \n \n12. MARKETING AUTHORISATION NUMBER (S) \n\n\n\n \n\n34 \n\n \nEU/1/15/1071/002 \n \n \n13. BATCH NUMBER \n \nLot:  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n\n\n\n \n\n35 \n\n \nOUTER CARTON \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Accord 1000 mg powder for concentrate for solution for infusion \npemetrexed \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach vial contains 1000 mg of pemetrexed (as pemetrexed disodium hemipentahydrate). \n \nAfter reconstitution (see package leaflet), each vial contains 25 mg/ml of pemetrexed. \n \n \n3. LIST OF EXCIPIENTS \n \nMannitol, hydrochloric acid, sodium hydroxide (see package leaflet for further information). \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nPowder for concentrate for solution for infusion. \n \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor single use only. \nFor intravenous use after reconstitution and dilution. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING (S), IF NECESSARY  \n \nCYTOTOXIC. \n \n \n8. EXPIRY DATE   \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n\n\n\n \n\n36 \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL \n PRODUCTS  OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL \n PRODUCTS, IF APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAccord Healthcare S.L.U.  \nWorld Trade Center, Moll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona,  \nSpain \n \n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/15/1071/003 \n \n \n13. BATCH NUMBER \n \nLot:  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN:  \nNN:  \n \n \n \n \n \n \n \n \n \n \n \n\n\n\n \n\n37 \n\nPARTICULARS TO APPEAR ON IMMEDIATE PACKAGING UNITS  \n \nVIAL \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nPemetrexed Accord 1000 mg powder for concentrate for solution for infusion \npemetrexed \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after reconstitution and dilution. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED \n\nOUT OF THE SIGHT AND REACH OF CHILDREN \n \n \n7. OTHER SPECIAL WARNING (S), IF NECESSARY  \n \nCYTOTOXIC. \n \n \n8. EXPIRY DATE   \n \nEXP: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n OR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n APPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nAccord  \n \n \n12. MARKETING AUTHORISATION NUMBER (S) \n \nEU/1/15/1071/003 \n\n\n\n \n\n38 \n\n \n \n13. BATCH NUMBER \n \nLot:  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted. \n \n \n  \n\n\n\n \n\n39 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n40 \n\nPackage leaflet: Information for the user \n \n\nPemetrexed Accord 100 mg powder for concentrate for solution for infusion \nPemetrexed Accord 500 mg powder for concentrate for solution for infusion \n\nPemetrexed Accord 1000 mg powder for concentrate for solution for infusion \npemetrexed \n\n \n \nRead all of this leaflet carefully before you start using this medicine because it contains \nimportant information for you.  \n-  Keep this leaflet. You may need to read it again. \n-  If you have any further questions, ask your doctor , pharmacist or nurse. \n-  This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours. \n-  If you get any side effects, talk to your doctor or pharmacist or nurse.  This includes any \n\npossible side effects not listed in this leaflet. See section 4. \n \n \nWhat is in this leaflet:  \n \n1. What Pemetrexed Accord is and what it is used for \n2. What you need to know before you use Pemetrexed Accord \n3. How to use Pemetrexed Accord  \n4. Possible side effects \n5. How to store Pemetrexed Accord \n6. Contents of the pack and other information \n \n \n1. What Pemetrexed Accord is and what it is used for \n \nPemetrexed Accord is a medicine used in the treatment of cancer. \n \nPemetrexed Accord is given in combination with cisplatin, another anti-cancer medicine, as treatment \nfor malignant pleural mesothelioma, a form of cancer that affects the lining of the lung, to patients \nwho have not received prior chemotherapy.  \n \nPemetrexed Accord is also given in combination with cisplatin for the initial treatment of \npatients with advanced stage of lung cancer. \n \nPemetrexed Accord can be prescribed to you if you have lung cancer at an advanced stage if \nyour disease has responded to treatment or it remains largely unchanged after initial \nchemotherapy.  \n \nPemetrexed Accord is also a treatment for patients with advanced stage of lung cancer whose disease \nhas progressed after other initial chemotherapy has been used. \n \n \n2. What you need to know before you use Pemetrexed Accord \n \nDo not use Pemetrexed Accord \n-  if you are allergic  to pemetrexed or any of the other ingredients of this medicine (listed in \n\nsection 6). \n-  if you are breast-feeding; you must discontinue breast-feeding during treatment with \n\nPemetrexed Accord. \n-  if you have recently received or are about to receive a vaccine against yellow fever.  \n  \n\n\n\n \n\n41 \n\n \nWarnings and precautions \n \nTalk to your doctor or hospital pharmacist or nurse before using Pemetrexed Accord. \n \nIf you currently have or have previously had problems with your kidneys, talk to your doctor or \nhospital pharmacist as you may not be able to receive Pemetrexed Accord. \nBefore each infusion you will have samples of your blood taken to evaluate if you have sufficient \nkidney and liver function and to check that you have enough blood cells to receive Pemetrexed \nAccord. Your doctor may decide to change the dose or delay treating you depending on your general \ncondition and if your blood cell counts are too low. If you are also receiving cisplatin, your doctor will \nmake sure that you are properly hydrated and receive appropriate treatment before and after receiving \ncisplatin to prevent vomiting. \n \nIf you have had or are going to have radiation therapy, please tell your doctor, as there may be an early \nor late radiation reaction with Pemetrexed Accord. \n \nIf you have been recently vaccinated, please tell your doctor, as this can possibly cause bad effects \nwith Pemetrexed Accord. \n \nIf you have heart disease or a history of heart disease, please tell your doctor. \n  \nIf you have an accumulation of fluid around your lungs, your doctor may decide to remove the fluid \nbefore giving you Pemetrexed Accord. \n \nChildren and adolescents \nThere is no relevant use of Pemetrexed Accord in the paediatric population \n \nOther medicines and Pemetrexed Accord \nPlease tell your doctor if you are taking any medicines for pain or inflammation (swelling), such as \nmedicines called “nonsteroidal anti-inflammatory drugs” (NSAIDs), including medicines purchased \nwithout a doctor’s prescription (such as ibuprofen). There are many sorts of NSAIDs with different \ndurations of activity. Based on the planned date of your infusion of Pemetrexed Accord and/or on the \nstatus of your kidney function, your doctor needs to advise you on which medicines you can take and \nwhen you can take them. If you are unsure, ask your doctor or pharmacist if any of your medicines are \nNSAIDs. \n \nPlease tell your doctor or hospital pharmacist if you are taking or have recently taken any other \nmedicines, including medicines obtained without a prescription. \n \nPregnancy \nIf you are pregnant, or think you may be pregnant, or are planning to have a baby, ask your doctor or \npharmacist for advice before taking this medicine. The use of Pemetrexed Accord should be avoided \nduring pregnancy. Your doctor will discuss with you the potential risk of taking Pemetrexed Accord \nduring pregnancy. Women must use effective contraception during treatment with Pemetrexed \nAccord. \n \nBreast-feeding \nIf you are breast-feeding, tell your doctor.  \nBreast-feeding must be discontinued during Pemetrexed Accord treatment. \n \nFertility \nMen are advised not to father a child during and up to 6 months following treatment with Pemetrexed \nAccord and should therefore use effective contraception during treatment with Pemetrexed Accord and \nfor up to 6 months afterwards. If you would like to father a child during the treatment or in the 6 \nmonths following receipt of treatment, seek advice from your doctor or pharmacist. You may want to \n\n\n\n \n\n42 \n\nseek counselling on sperm storage before starting your therapy. \n \nDriving and using machines \nPemetrexed Accord may make you feel tired. Be careful when driving a car or using machines. \n \nPemetrexed Accord contains sodium \nPemetrexed Accord 100 mg contains less than 1 mmol sodium (23 mg) sodium per vial, i.e. essentially \n‘sodium-free’. \nPemetrexed Accord 500 mg contains approximately 54 mg sodium per vial. To be taken into \nconsideration by patients on a controlled sodium diet. \nPemetrexed Accord 1000 mg contains approximately 108 mg sodium per vial. To be taken into \nconsideration by patients on a controlled sodium diet. \n \n \n3. How to use Pemetrexed Accord \n \nAlways use this medicine exactly as your doctor or pharmacist has told you. Check with your doctor \nor pharmacist if you are not sure. \n \nThe recommended dose of Pemetrexed Accord is 500 milligrams for every square metre of your \nbody’s surface area. Your height and weight are measured to work out the surface area of your body. \nYour doctor will use this body surface area to work out the right dose for you.  This dose may be \nadjusted, or treatment may be delayed depending on your blood cell counts and on your general \ncondition. A hospital pharmacist, nurse or doctor will have mixed the Pemetrexed Accord powder with \n9 mg/ml (0.9 %) sodium chloride solution for injection before it is given to you. \n \nYou will always receive Pemetrexed Accord by infusion into one of your veins. The infusion will last \napproximately 10 minutes. \n \nWhen using Pemetrexed Accord in combination with cisplatin: \nThe doctor or hospital pharmacist will work out the dose you need based on your height and weight. \nCisplatin is also given by infusion into one of your veins, and is given approximately 30 minutes after \nthe infusion of Pemetrexed Accord has finished. The infusion of cisplatin will last approximately 2 \nhours. \n \nYou should usually receive your infusion once every 3 weeks. \n \nAdditional medicines: \nCorticosteriods: your doctor will prescribe you steroid tablets (equivalent to 4 milligram of \ndexamethasone twice a day) that you will need to take on the day before, on the day of, and the day \nafter Pemetrexed Accord treatment. This medicine is given to you to reduce the frequency and severity \nof skin reactions that you may experience during your anticancer treatment. \n \nVitamin supplementation: your doctor will prescribe you oral folic acid (vitamin) or a multivitamin \ncontaining folic acid (350 to 1000 micrograms) that you must take once a day while you are taking \nPemetrexed Accord. You must take at least 5 doses during the seven days before the first dose of \nPemetrexed Accord. You must continue taking the folic acid for 21 days after the last dose of \nPemetrexed Accord. You will also receive an injection of vitamin B12 (1000 micrograms) in the week \nbefore administration of Pemetrexed Accord and then approximately every 9 weeks (corresponding to \n3 courses of Pemetrexed Accord treatment). Vitamin B12 and folic acid are given to you to reduce the \npossible toxic effects of the anticancer treatment. \n \nIf you have any further questions on the use of this medicine, ask your doctor or pharmacist. \n \n \n4. Possible side effects \n\n\n\n \n\n43 \n\n \nLike all medicines, this medicine can cause side effects, although not everybody gets them.  \n \nYou must contact your doctor immediately if you notice any of the following: \n Fever or infection (common): if you have a temperature of 38ºC or greater, sweating or other \n\nsigns of infection(since you might have less white blood cells than normal which is very \ncommon). Infection (sepsis) may be severe and could lead to death. \n\n If you start feeling chest pain (common) or having a fast heart rate (uncommon). \n If you have pain, redness, swelling or sores in your mouth (very common). \n Allergic reaction: if you develop skin rash (very common) / burning or prickling sensation \n\n(common), or fever (common). Rarely, skin reactions may be severe and could lead to death. \nContact your doctor if you get a severe rash, or itching, or blistering (Stevens-Johnson \nSyndrome or Toxic epidermal necrolysis). \n\n If you experience tiredness, feeling faint, becoming easily breathless or if you look pale (since \nyou might have less haemoglobin than normal which is very common). \n\n If you experience bleeding from the gums, nose or mouth or any bleeding that would not stop, \nreddish or pinkish urine, unexpected bruising (since you might have less platelets than normal \nwhich is very common). \n\n If you experience sudden breathlessness, intense chest pain or cough with bloody sputum \n(uncommon)(may indicate a blood clot in the blood vessels of the lungs)  \n\n \nSide effects with Pemetrexed Accord may include: \n \nVery common (may affect more than 1 in 10 people) \nLow white blood cells \nLow haemoglobin level (anaemia) \nLow platelet count \nDiarrhoea  \nVomiting \nPain, redness, swelling or sores in your mouth \nNausea \nLoss of appetite \nFatigue (tiredness) \nSkin rash \nHair loss \nConstipation \nLoss of sensation \nKidney: abnormal blood tests \n \nCommon (may affect up to 1 in 10 people) \nAllergic reaction: skin rash / burning or prickling sensation  \nInfection including sepsis \nFever \nDehydration \nKidney failure \nIrritation of the skin and itching \nChest pain \nMuscle weakness \nConjunctivitis (inflamed eye) \nUpset stomach \nPain in the abdomen \nTaste change \nLiver: abnormal blood tests  \nWatery eyes  \nIncreased skin pigmentation \n \n  \n\n\n\n \n\n44 \n\nUncommon (may affect up to 1 in 100 people) \nAcute renal failure \nFast heart rate \nInflammation of the lining of the oesophagus (gullet) has been experienced with Pemetrexed Accord/ \nradiation therapy. \nColitis (inflammation of the lining of the large bowel, which may be accompanied by intestinal or \nrectal bleeding) \nInterstitial pneumonitis (scarring of the air sacs of the lung) \nOedema (excess fluid in body tissue, causing swelling)Some patients have experienced a heart attack, \nstroke or “mini-stroke” while receiving Pemetrexed Accord usually in combination with another \nanticancer therapy. \nPancytopenia- combined low counts of white cells, red cells and platelets \nRadiation pneumonitis (scarring of the air sacs of the lung associated with radiation therapy) may \noccur in patients who are also treated with radiation either before, during or after their Pemetrexed \nAccord therapy. \nExtremity pain, low temperature and discolouration have been reported. \nBlood clots in the lung blood vessels (pulmonary embolism) \n \nRare (may affect up to 1 in 1,000 people) \nRadiation recall (a skin rash like severe sunburn) which can occur on skin that has previously been \nexposed to radiotherapy, from days to years after the radiation. \nBullous conditions (blistering skin diseases)-including Stevens-Johnson syndrome and Toxic \nepidermal necrolysis \nImmune mediated haemolytic anaemia (antibody-mediated destruction of red blood cells) \nHepatitis (inflammation of the liver) \nAnaphylactic shock (severe allergic reaction) \n \nNot known: frequency cannot be estimated from the available data \nLower limb swelling with pain and redness \nIncreased urine output \nThirst and increased water consumption \nHypernatraemia – increased sodium in blood \nInflammation of the skin, mainly of the lower limb with swelling, pain and redness \n \n \nYou might have any of these symptoms and/or conditions. You must tell your doctor as soon as \npossible when you start experiencing any of these side effects. \n \nIf you are concerned about any side effects, talk to your doctor. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor or pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \nsystem listed in Appendix V . By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Pemetrexed Accord \n \nKeep this medicine out of the sight and reach of children. \n  \nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. \n \nThis medicine does not require any special storage conditions. \n \n\n\n\n \n\n45 \n\nReconstituted and Infusion Solutions: The product should be used immediately. When prepared as \ndirected, chemical and physical in-use stability of reconstituted and infusion solutions of pemetrexed \nwere demonstrated for 24 hours at refrigerated temperature.  \n \nDo not use this medicine if you notice any visible signs of deterioration. \n \nThis medicine is for single use only. Do not throw away any medicines via wastewater or household \nwaste. Ask your pharmacist how to throw away medicines you no longer use. These measures will \nhelp protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Pemetrexed Accord contains \n \nThe active substance is pemetrexed.  \n \nPemetrexed Accord 100 mg:  Each vial contains 100 milligrams of pemetrexed (as pemetrexed \ndisodium hemipentahydrate). \nPemetrexed Accord 500 mg:  Each vial contains 500 milligrams of pemetrexed (as pemetrexed \ndisodium hemipentahydrate). \nPemetrexed Accord 1000 mg: Each vial contains 1000 milligrams of pemetrexed (as pemetrexed \ndisodium hemipentahydrate). \n \nAfter reconstitution, the solution contains 25 mg/ml of pemetrexed. Further dilution by a healthcare \nprovider is required prior to administration. \nThe other ingredients are mannitol, hydrochloric acid and sodium hydroxide (see section 2). \n\nWhat Pemetrexed Accord looks like and contents of the pack \nPemetrexed Accord is a powder for concentrate for solution for infusion in a glass vial. It is a white to \neither light yellow or greenish-yellow lyophilised powder. \n \nEach pack of Pemetrexed Accord consists of one vial.  \n \nMarketing Authorisation Holder \nAccord Healthcare S.L.U.  \nWorld Trade Center, Moll de Barcelona, s/n,  \nEdifici Est 6ª planta,  \n08039 Barcelona,  \nSpain \n \nManufacturer \nAccord Healthcare Limited \nSage House \n319, Pinner Road  \nNorth Harrow \nMiddlesex HA1 4HF \nUnited Kingdom \n \nWessling Hungary Kft. \nFòti ùt 56., Budapest, 1047, \nHungary \n \nAccord Healthcare Polska Sp.z o.o., \nul. Lutomierska 50,95-200 Pabianice, Poland \n \n\n\n\n \n\n46 \n\nThis leaflet was last revised in  \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu/ \n\n\n\n \n\n47 \n\n<--------------------------------------------------------------------------------------------------------------- \n \n \nThe following information is intended for medical or healthcare professionals only: \n \nInstructions for use, handling and disposal. \n \n1. Use aseptic techniques during the reconstitution and further dilution of pemetrexed for \nintravenous infusion administration. \n \n2. Calculate the dose and the number of Pemetrexed Accord vials needed. Each vial contains an \nexcess of pemetrexed to facilitate delivery of the label amount. \n \n3. Pemetrexed Accord 100 mg: \nReconstitute each 100 mg vial with 4.2 ml of 9 mg/ml (0.9%) sodium chloride solution for injection, \nwithout preservative, resulting in a solution containing 25 mg/ml pemetrexed. \n\n \nPemetrexed Accord 500 mg: \nReconstitute each 500 mg vial with 20 ml of 9 mg/ml (0.9%) sodium chloride solution for \ninjection, without preservative, resulting in a solution containing 25 mg/ml pemetrexed. \n\n \n Pemetrexed Accord 1000 mg: \n\nReconstitute each 1000 mg vial with 40 ml of 9 mg/ml (0.9 %) sodium chloride solution for \ninjection, without preservative, resulting in a solution containing 25 mg/ml pemetrexed. \n \nGently swirl each vial until the powder is completely dissolved. The resulting solution is clear \nand ranges in colour from colourless to yellow or green-yellow without adversely affecting \nproduct quality. The pH of the reconstituted solution is between 6.6 and 7.8. Further dilution \nis required. \n\n \n4. The appropriate volume of reconstituted pemetrexed solution must be further diluted to 100 ml \n\nwith 9 mg/ml (0.9 %) sodium chloride solution for injection, without preservative, and \nadministered as an intravenous infusion over 10 minutes. \n\n \n5. Pemetrexed infusion solutions prepared as directed above are compatible with polyvinyl \nchloride and polyolefin lined administration sets and infusion bags. Pemetrexed is incompatible with \ndiluents containing calcium, including lactated Ringer’s Injection and Ringer’s Injection. \n \n6. Parenteral medicinal products should be inspected visually for particulate matter and \ndiscolouration prior to administration. If particulate matter is observed, do not administer. \n \n7. Pemetrexed solutions are for single use only. Any unused product or waste material should be \n\ndisposed of in accordance with local requirements. \n \n\nStorage \n \nChemical and physical in-use stability of reconstituted and infusion solutions of pemetrexed were \ndemonstrated for 24 hours at 25°C. \n \nFrom a microbiological point of view, the product should be used immediately. If not used \nimmediately, in-use storage times and conditions prior to use are the responsibility of the user and \nwould normally not be longer than 24 hours at 2°C- to 8°C, unless reconstitution/dilution has taken \nplace in controlled and validated aseptic conditions. \n \nPreparation and administration precautions:  As with other potentially toxic anticancer agents, \ncare should be exercised in the handling and preparation of pemetrexed infusion solutions. The use of \ngloves is recommended. If a pemetrexed solution contacts the skin, wash the skin immediately and \n\n\n\n \n\n48 \n\nthoroughly with soap and water. If pemetrexed solutions contact the mucous membranes, flush \nthoroughly with water. Pemetrexed is not a vesicant. There is not a specific antidote for extravasation \nof pemetrexed. There have been a few reported cases of pemetrexed extravasation, which were not \nassessed as serious by the investigator. Extravasation should be managed by local standard practice as \nwith other non-vesicants. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETINGAUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE ANDEFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what pemetrexed accord is and what it is used for", "Section_Content": "pemetrexed accord is a medicine used in the treatment of cancer. pemetrexed accord is given in combination with cisplatin, another anti-cancer medicine, as treatment for malignant pleural mesothelioma, a form of cancer that affects the lining of the lung, to patients who have not received prior chemotherapy. pemetrexed accord is also given in combination with cisplatin for the initial treatment of patients with advanced stage of lung cancer. pemetrexed accord can be prescribed to you if you have lung cancer at an advanced stage if your disease has responded to treatment or it remains largely unchanged after initial chemotherapy. pemetrexed accord is also a treatment for patients with advanced stage of lung cancer whose disease has progressed after other initial chemotherapy has been used.", "Entity_Recognition": [{"Text": "pemetrexed accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 4, "BeginOffset": 0, "EndOffset": 10, "Score": 0.9920417666435242, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 21, "EndOffset": 31}, {"Id": 11, "BeginOffset": 57, "EndOffset": 63, "Score": 0.9470590949058533, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.947935163974762}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 65, "EndOffset": 82}, {"Id": 6, "BeginOffset": 112, "EndOffset": 121, "Score": 0.9863783121109009, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 123, "EndOffset": 151}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 156, "EndOffset": 165}, {"Id": 12, "BeginOffset": 170, "EndOffset": 200, "Score": 0.36698222160339355, "Text": "malignant pleural mesothelioma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9803608059883118}]}, {"Id": 13, "BeginOffset": 212, "EndOffset": 218, "Score": 0.9856331944465637, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9628260135650635}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9712738990783691, "RelationshipScore": 0.9965296387672424, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 250, "EndOffset": 254, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 250, "EndOffset": 254, "Score": 0.9712738990783691, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "prior chemotherapy", "Type": "TREATMENT", "BeginOffset": 290, "EndOffset": 308}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 310, "EndOffset": 327}, {"Id": 8, "BeginOffset": 362, "EndOffset": 371, "Score": 0.9953267574310303, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the initial treatment", "Type": "TREATMENT", "BeginOffset": 376, "EndOffset": 397}, {"Id": 14, "BeginOffset": 433, "EndOffset": 444, "Score": 0.9441020488739014, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9753285646438599}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 446, "EndOffset": 463}, {"Id": 15, "BeginOffset": 501, "EndOffset": 512, "Score": 0.922450602054596, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9687368273735046}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9777188897132874, "RelationshipScore": 0.5560136437416077, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 501, "EndOffset": 505, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 537, "EndOffset": 549}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 576}, {"Text": "initial chemotherapy", "Type": "TREATMENT", "BeginOffset": 615, "EndOffset": 635}, {"Id": 10, "BeginOffset": 637, "EndOffset": 647, "Score": 0.9871391654014587, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a treatment", "Type": "TREATMENT", "BeginOffset": 663, "EndOffset": 674}, {"Text": "lung cancer whose disease", "Type": "PROBLEM", "BeginOffset": 711, "EndOffset": 736}, {"Text": "other initial chemotherapy", "Type": "TREATMENT", "BeginOffset": 758, "EndOffset": 784}]}, "Section_2": {"Title": "2. what you need to know before you use pemetrexed accord", "Section_Content": "do not use pemetrexed accord - if you are allergic to pemetrexed or any of the other ingredients of this medicine (listed in section 6). - if you are breast-feeding; you must discontinue breast-feeding during treatment with pemetrexed accord. - if you have recently received or are about to receive a vaccine against yellow fever. warnings and precautions talk to your doctor or hospital pharmacist or nurse before using pemetrexed accord. if you currently have or have previously had problems with your kidneys, talk to your doctor or hospital pharmacist as you may not be able to receive pemetrexed accord. before each infusion you will have samples of your blood taken to evaluate if you have sufficient kidney and liver function and to check that you have enough blood cells to receive pemetrexed accord. your doctor may decide to change the dose or delay treating you depending on your general condition and if your blood cell counts are too low. if you are also receiving cisplatin, your doctor will make sure that you are properly hydrated and receive appropriate treatment before and after receiving cisplatin to prevent vomiting. if you have had or are going to have radiation therapy, please tell your doctor, as there may be an early or late radiation reaction with pemetrexed accord. if you have been recently vaccinated, please tell your doctor, as this can possibly cause bad effects with pemetrexed accord. if you have heart disease or a history of heart disease, please tell your doctor. if you have an accumulation of fluid around your lungs, your doctor may decide to remove the fluid before giving you pemetrexed accord. children and adolescents there is no relevant use of pemetrexed accord in the paediatric population other medicines and pemetrexed accord please tell your doctor if you are taking any medicines for pain or inflammation (swelling), such as medicines called \"nonsteroidal anti-inflammatory drugs\" (nsaids), including medicines purchased without a doctor's prescription (such as ibuprofen). there are many sorts of nsaids with different durations of activity. based on the planned date of your infusion of pemetrexed accord and/or on the status of your kidney function, your doctor needs to advise you on which medicines you can take and when you can take them. if you are unsure, ask your doctor or pharmacist if any of your medicines are nsaids. please tell your doctor or hospital pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. pregnancy if you are pregnant, or think you may be pregnant, or are planning to have a baby, ask your doctor or pharmacist for advice before taking this medicine. the use of pemetrexed accord should be avoided during pregnancy. your doctor will discuss with you the potential risk of taking pemetrexed accord during pregnancy. women must use effective contraception during treatment with pemetrexed accord. breast-feeding if you are breast-feeding, tell your doctor. breast-feeding must be discontinued during pemetrexed accord treatment. fertility men are advised not to father a child during and up to 6 months following treatment with pemetrexed accord and should therefore use effective contraception during treatment with pemetrexed accord and for up to 6 months afterwards. if you would like to father a child during the treatment or in the 6 months following receipt of treatment, seek advice from your doctor or pharmacist. you may want to 42 seek counselling on sperm storage before starting your therapy. driving and using machines pemetrexed accord may make you feel tired. be careful when driving a car or using machines. pemetrexed accord contains sodium pemetrexed accord 100 mg contains less than 1 mmol sodium (23 mg) sodium per vial, i.e. essentially 'sodium-free'. pemetrexed accord 500 mg contains approximately 54 mg sodium per vial. to be taken into consideration by patients on a controlled sodium diet. pemetrexed accord 1000 mg contains approximately 108 mg sodium per vial. to be taken into consideration by patients on a controlled sodium diet.", "Entity_Recognition": [{"Text": "pemetrexed accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 28}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 42, "EndOffset": 50}, {"Id": 7, "BeginOffset": 54, "EndOffset": 64, "Score": 0.9934700727462769, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 133, "EndOffset": 134}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 187, "EndOffset": 201}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 209, "EndOffset": 218}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 224, "EndOffset": 241}, {"Text": "a vaccine", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 308}, {"Id": 22, "BeginOffset": 317, "EndOffset": 329, "Score": 0.35327398777008057, "Text": "yellow fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7068444490432739}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 421, "EndOffset": 438}, {"Text": "problems with your kidneys", "Type": "PROBLEM", "BeginOffset": 485, "EndOffset": 511}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 607}, {"Id": 31, "BeginOffset": 621, "EndOffset": 629, "Score": 0.5723922848701477, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 655, "EndOffset": 665}, {"Id": 1, "BeginOffset": 707, "EndOffset": 713, "Score": 0.9830670952796936, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 718, "EndOffset": 732, "Score": 0.46707281470298767, "Text": "liver function", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "enough blood cells", "Type": "PROBLEM", "BeginOffset": 760, "EndOffset": 778}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 790, "EndOffset": 807}, {"Text": "your blood cell counts", "Type": "TEST", "BeginOffset": 916, "EndOffset": 938}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 943, "EndOffset": 950}, {"Id": 12, "BeginOffset": 978, "EndOffset": 987, "Score": 0.9656283855438232, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "appropriate treatment", "Type": "TREATMENT", "BeginOffset": 1059, "EndOffset": 1080}, {"Id": 13, "BeginOffset": 1108, "EndOffset": 1117, "Score": 0.9895716905593872, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 1129, "EndOffset": 1137, "Score": 0.9935539960861206, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8238217830657959}]}, {"Id": 36, "BeginOffset": 1176, "EndOffset": 1193, "Score": 0.9600520133972168, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "late radiation reaction", "Type": "PROBLEM", "BeginOffset": 1248, "EndOffset": 1271}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 1277, "EndOffset": 1294}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 1403, "EndOffset": 1420}, {"Id": 24, "BeginOffset": 1434, "EndOffset": 1447, "Score": 0.9459624886512756, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9365708827972412}]}, {"Id": 25, "BeginOffset": 1464, "EndOffset": 1477, "Score": 0.9723380208015442, "Text": "heart disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9546974897384644}]}, {"Text": "an accumulation of fluid around your lungs", "Type": "PROBLEM", "BeginOffset": 1516, "EndOffset": 1558}, {"Text": "you pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 1617, "EndOffset": 1638}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 1693, "EndOffset": 1710}, {"Id": 18, "BeginOffset": 1760, "EndOffset": 1770, "Score": 0.9870865345001221, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 1820, "EndOffset": 1833}, {"Id": 27, "BeginOffset": 1838, "EndOffset": 1842, "Score": 0.9850372672080994, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8667349219322205}]}, {"Text": "inflammation (swelling", "Type": "PROBLEM", "BeginOffset": 1846, "EndOffset": 1868}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1879, "EndOffset": 1888}, {"Id": 19, "BeginOffset": 1897, "EndOffset": 1933, "Score": 0.9396187663078308, "Text": "nonsteroidal anti-inflammatory drugs", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.7678171396255493}]}, {"Id": 20, "BeginOffset": 1936, "EndOffset": 1942, "Score": 0.8394428491592407, "Text": "nsaids", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1955, "EndOffset": 1964}, {"Id": 21, "BeginOffset": 2016, "EndOffset": 2025, "Score": 0.9922313690185547, "Text": "ibuprofen", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 2052, "EndOffset": 2058, "Score": 0.5074964761734009, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "your infusion of pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 2126, "EndOffset": 2160}, {"Id": 45, "BeginOffset": 2190, "EndOffset": 2196, "Score": 0.9635152816772461, "Text": "kidney", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2248, "EndOffset": 2257}, {"Text": "your medicines", "Type": "TREATMENT", "BeginOffset": 2358, "EndOffset": 2372}, {"Id": 76, "BeginOffset": 2377, "EndOffset": 2383, "Score": 0.5371131300926208, "Text": "nsaids", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 2473, "EndOffset": 2492}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2504, "EndOffset": 2513}, {"Id": 70, "BeginOffset": 2547, "EndOffset": 2556, "Score": 0.724871039390564, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.768118679523468}]}, {"Id": 71, "BeginOffset": 2568, "EndOffset": 2576, "Score": 0.990214467048645, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9561049938201904}]}, {"Id": 72, "BeginOffset": 2598, "EndOffset": 2606, "Score": 0.9933254718780518, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9630123376846313}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2695, "EndOffset": 2708}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 2721, "EndOffset": 2738}, {"Id": 73, "BeginOffset": 2764, "EndOffset": 2773, "Score": 0.9567796587944031, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9457764029502869}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 2838, "EndOffset": 2855}, {"Id": 74, "BeginOffset": 2863, "EndOffset": 2872, "Score": 0.9523060917854309, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9491171836853027}]}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 2889, "EndOffset": 2912}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2920, "EndOffset": 2929}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 2935, "EndOffset": 2952}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3014, "EndOffset": 3028}, {"Text": "pemetrexed accord treatment", "Type": "TREATMENT", "BeginOffset": 3057, "EndOffset": 3084}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3151, "EndOffset": 3152}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3170, "EndOffset": 3179}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 3185, "EndOffset": 3202}, {"Text": "effective contraception", "Type": "TREATMENT", "BeginOffset": 3228, "EndOffset": 3251}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3259, "EndOffset": 3268}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 3274, "EndOffset": 3291}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3306, "EndOffset": 3307}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 3370, "EndOffset": 3383}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 3394, "EndOffset": 3395}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3424, "EndOffset": 3433}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 3495, "EndOffset": 3497}, {"Text": "sperm storage", "Type": "TREATMENT", "BeginOffset": 3518, "EndOffset": 3531}, {"Text": "your therapy", "Type": "TREATMENT", "BeginOffset": 3548, "EndOffset": 3560}, {"Text": "machines pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 3580, "EndOffset": 3606}, {"Id": 75, "BeginOffset": 3625, "EndOffset": 3630, "Score": 0.9244486689567566, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 3681, "EndOffset": 3698}, {"Id": 56, "BeginOffset": 3708, "EndOffset": 3732, "Score": 0.9486663937568665, "Text": "sodium pemetrexed accord", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9824002981185913, "RelationshipScore": 0.9999775886535645, "RelationshipType": "DOSAGE", "Id": 57, "BeginOffset": 3733, "EndOffset": 3739, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.782092809677124, "RelationshipScore": 0.9997170567512512, "RelationshipType": "DOSAGE", "Id": 60, "BeginOffset": 3774, "EndOffset": 3779, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 3733, "EndOffset": 3736}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 3759, "EndOffset": 3772}, {"Id": 61, "BeginOffset": 3781, "EndOffset": 3787, "Score": 0.44645166397094727, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 3830, "EndOffset": 3847}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 3848, "EndOffset": 3851}, {"Text": "54", "Type": "NUMBER", "BeginOffset": 3878, "EndOffset": 3880}, {"Id": 65, "BeginOffset": 3884, "EndOffset": 3890, "Score": 0.8433812260627747, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9824954271316528, "RelationshipScore": 0.9645532965660095, "RelationshipType": "DOSAGE", "Id": 63, "BeginOffset": 3848, "EndOffset": 3854, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.951911211013794, "RelationshipScore": 0.999954342842102, "RelationshipType": "DOSAGE", "Id": 64, "BeginOffset": 3878, "EndOffset": 3883, "Text": "54 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 3947, "EndOffset": 3971}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 3973, "EndOffset": 3990}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 3991, "EndOffset": 3995}, {"Text": "108", "Type": "NUMBER", "BeginOffset": 4022, "EndOffset": 4025}, {"Id": 69, "BeginOffset": 4029, "EndOffset": 4035, "Score": 0.8165587782859802, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9725631475448608, "RelationshipScore": 0.992276132106781, "RelationshipType": "DOSAGE", "Id": 67, "BeginOffset": 3991, "EndOffset": 3998, "Text": "1000 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9548757076263428, "RelationshipScore": 0.9999830722808838, "RelationshipType": "DOSAGE", "Id": 68, "BeginOffset": 4022, "EndOffset": 4028, "Text": "108 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a controlled sodium diet", "Type": "TREATMENT", "BeginOffset": 4092, "EndOffset": 4116}]}, "Section_3": {"Title": "3. how to use pemetrexed accord", "Section_Content": "always use this medicine exactly as your doctor or pharmacist has told you. check with your doctor or pharmacist if you are not sure. the recommended dose of pemetrexed accord is 500 milligrams for every square metre of your body's surface area. your height and weight are measured to work out the surface area of your body. your doctor will use this body surface area to work out the right dose for you. this dose may be adjusted, or treatment may be delayed depending on your blood cell counts and on your general condition. a hospital pharmacist, nurse or doctor will have mixed the pemetrexed accord powder with 9 mg/ml (0.9 %) sodium chloride solution for injection before it is given to you. you will always receive pemetrexed accord by infusion into one of your veins. the infusion will last approximately 10 minutes. when using pemetrexed accord in combination with cisplatin: the doctor or hospital pharmacist will work out the dose you need based on your height and weight. cisplatin is also given by infusion into one of your veins, and is given approximately 30 minutes after the infusion of pemetrexed accord has finished. the infusion of cisplatin will last approximately 2 hours. you should usually receive your infusion once every 3 weeks. additional medicines: corticosteriods: your doctor will prescribe you steroid tablets (equivalent to 4 milligram of dexamethasone twice a day) that you will need to take on the day before, on the day of, and the day after pemetrexed accord treatment. this medicine is given to you to reduce the frequency and severity of skin reactions that you may experience during your anticancer treatment. vitamin supplementation: your doctor will prescribe you oral folic acid (vitamin) or a multivitamin containing folic acid (350 to 1000 micrograms) that you must take once a day while you are taking pemetrexed accord. you must take at least 5 doses during the seven days before the first dose of pemetrexed accord. you must continue taking the folic acid for 21 days after the last dose of pemetrexed accord. you will also receive an injection of vitamin b12 (1000 micrograms) in the week before administration of pemetrexed accord and then approximately every 9 weeks (corresponding to 3 courses of pemetrexed accord treatment). vitamin b12 and folic acid are given to you to reduce the possible toxic effects of the anticancer treatment. if you have any further questions on the use of this medicine, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "pemetrexed accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 11, "EndOffset": 24}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 158, "EndOffset": 175}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 179, "EndOffset": 182}, {"Text": "your body's surface area", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 244}, {"Text": "your height and weight", "Type": "PROBLEM", "BeginOffset": 246, "EndOffset": 268}, {"Id": 0, "BeginOffset": 319, "EndOffset": 323, "Score": 0.3105347752571106, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "this body surface area", "Type": "TREATMENT", "BeginOffset": 346, "EndOffset": 368}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 435, "EndOffset": 444}, {"Text": "your blood cell counts", "Type": "TEST", "BeginOffset": 473, "EndOffset": 495}, {"Text": "mixed the pemetrexed accord powder", "Type": "TREATMENT", "BeginOffset": 576, "EndOffset": 610}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 617}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 627, "EndOffset": 628}, {"Text": "sodium chloride solution", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 656}, {"Id": 13, "BeginOffset": 722, "EndOffset": 732, "Score": 0.9905365109443665, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.36891698837280273, "RelationshipScore": 0.9999997615814209, "RelationshipType": "ROUTE_OR_MODE", "Id": 14, "BeginOffset": 743, "EndOffset": 751, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 769, "EndOffset": 774, "Score": 0.8193385601043701, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the infusion", "Type": "TREATMENT", "BeginOffset": 776, "EndOffset": 788}, {"Id": 58, "BeginOffset": 813, "EndOffset": 815, "Score": 0.7321087718009949, "Text": "10", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.31260260939598083, "RelationshipScore": 0.9204391241073608, "RelationshipType": "OVERLAP", "Id": 48, "BeginOffset": 780, "EndOffset": 788, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 836, "EndOffset": 853}, {"Id": 16, "BeginOffset": 874, "EndOffset": 883, "Score": 0.9726545810699463, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your height and weight", "Type": "TEST", "BeginOffset": 960, "EndOffset": 982}, {"Id": 17, "BeginOffset": 984, "EndOffset": 993, "Score": 0.9785247445106506, "Text": "cisplatin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.6162738800048828, "RelationshipScore": 0.9740449786186218, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 1092, "EndOffset": 1100, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Id": 51, "BeginOffset": 1011, "EndOffset": 1019, "Score": 0.3425479531288147, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 1037, "EndOffset": 1042, "Score": 0.869625985622406, "Text": "veins", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1071, "EndOffset": 1073}, {"Text": "the infusion of pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 1088, "EndOffset": 1121}, {"Text": "the infusion of cisplatin", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1161}, {"Id": 60, "BeginOffset": 1186, "EndOffset": 1193, "Score": 0.742989182472229, "Text": "2 hours", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.5305311679840088, "RelationshipScore": 0.7833485007286072, "RelationshipType": "OVERLAP", "Id": 53, "BeginOffset": 1140, "EndOffset": 1148, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1222, "EndOffset": 1235}, {"Id": 61, "BeginOffset": 1247, "EndOffset": 1254, "Score": 0.28498387336730957, "Text": "3 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6606055498123169, "RelationshipScore": 0.8538151383399963, "RelationshipType": "OVERLAP", "Id": 54, "BeginOffset": 1227, "EndOffset": 1235, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 55, "BeginOffset": 1278, "EndOffset": 1293, "Score": 0.7708795666694641, "Text": "corticosteriods", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "steroid tablets", "Type": "TREATMENT", "BeginOffset": 1326, "EndOffset": 1341}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 1357, "EndOffset": 1358}, {"Id": 27, "BeginOffset": 1372, "EndOffset": 1385, "Score": 0.9994164705276489, "Text": "dexamethasone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9979327917098999, "RelationshipScore": 0.9999995231628418, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 1357, "EndOffset": 1368, "Text": "4 milligram", "Category": "MEDICATION", "Traits": []}, {"Type": "FREQUENCY", "Score": 0.9983711838722229, "RelationshipScore": 0.9999961853027344, "RelationshipType": "FREQUENCY", "Id": 28, "BeginOffset": 1386, "EndOffset": 1397, "Text": "twice a day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pemetrexed accord treatment", "Type": "TREATMENT", "BeginOffset": 1478, "EndOffset": 1505}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1507, "EndOffset": 1520}, {"Id": 43, "BeginOffset": 1551, "EndOffset": 1560, "Score": 0.6417848467826843, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5531535744667053}]}, {"Id": 44, "BeginOffset": 1577, "EndOffset": 1591, "Score": 0.5981648564338684, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7823441624641418}]}, {"Text": "your anticancer treatment", "Type": "TREATMENT", "BeginOffset": 1623, "EndOffset": 1648}, {"Id": 57, "BeginOffset": 1650, "EndOffset": 1673, "Score": 0.5644963383674622, "Text": "vitamin supplementation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "oral folic acid (vitamin)", "Type": "TREATMENT", "BeginOffset": 1706, "EndOffset": 1731}, {"Text": "a multivitamin containing folic acid", "Type": "TREATMENT", "BeginOffset": 1735, "EndOffset": 1771}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1780, "EndOffset": 1784}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 1848, "EndOffset": 1865}, {"Text": "5", "Type": "NUMBER", "BeginOffset": 1890, "EndOffset": 1891}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 1945, "EndOffset": 1962}, {"Text": "the folic acid", "Type": "TREATMENT", "BeginOffset": 1989, "EndOffset": 2003}, {"Id": 63, "BeginOffset": 2008, "EndOffset": 2015, "Score": 0.9783285856246948, "Text": "21 days", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9991937279701233, "RelationshipScore": 0.8784116506576538, "RelationshipType": "OVERLAP", "Id": 40, "BeginOffset": 1993, "EndOffset": 2003, "Text": "folic acid", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 2039, "EndOffset": 2056}, {"Text": "an injection of vitamin b12", "Type": "TREATMENT", "BeginOffset": 2080, "EndOffset": 2107}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 2109, "EndOffset": 2113}, {"Id": 76, "BeginOffset": 2126, "EndOffset": 2137, "Score": 0.8593950271606445, "Text": "in the week", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9994288086891174, "RelationshipScore": 0.5407658815383911, "RelationshipType": "OVERLAP", "Id": 65, "BeginOffset": 2096, "EndOffset": 2107, "Text": "vitamin b12", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 2163, "EndOffset": 2180}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 2210, "EndOffset": 2211}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 2236, "EndOffset": 2237}, {"Text": "pemetrexed accord treatment", "Type": "TREATMENT", "BeginOffset": 2249, "EndOffset": 2276}, {"Id": 73, "BeginOffset": 2279, "EndOffset": 2290, "Score": 0.9952067732810974, "Text": "vitamin b12", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2295, "EndOffset": 2305, "Score": 0.999038577079773, "Text": "folic acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 2346, "EndOffset": 2359, "Score": 0.8666992783546448, "Text": "toxic effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7746575474739075}]}, {"Text": "the anticancer treatment", "Type": "TREATMENT", "BeginOffset": 2363, "EndOffset": 2387}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 2437, "EndOffset": 2450}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. you must contact your doctor immediately if you notice any of the following: fever or infection (common): if you have a temperature of 38ºc or greater, sweating or other signs of infection(since you might have less white blood cells than normal which is very common). infection (sepsis) may be severe and could lead to death. if you start feeling chest pain (common) or having a fast heart rate (uncommon). if you have pain, redness, swelling or sores in your mouth (very common). allergic reaction: if you develop skin rash (very common) / burning or prickling sensation (common), or fever (common). rarely, skin reactions may be severe and could lead to death. contact your doctor if you get a severe rash, or itching, or blistering (stevens-johnson syndrome or toxic epidermal necrolysis). if you experience tiredness, feeling faint, becoming easily breathless or if you look pale (since you might have less haemoglobin than normal which is very common). if you experience bleeding from the gums, nose or mouth or any bleeding that would not stop, reddish or pinkish urine, unexpected bruising (since you might have less platelets than normal which is very common). if you experience sudden breathlessness, intense chest pain or cough with bloody sputum (uncommon)(may indicate a blood clot in the blood vessels of the lungs) side effects with pemetrexed accord may include: very common (may affect more than 1 in 10 people) low white blood cells low haemoglobin level (anaemia) low platelet count diarrhoea vomiting pain, redness, swelling or sores in your mouth nausea loss of appetite fatigue (tiredness) skin rash hair loss constipation loss of sensation kidney: abnormal blood tests common (may affect up to 1 in 10 people) allergic reaction: skin rash / burning or prickling sensation infection including sepsis fever dehydration kidney failure irritation of the skin and itching chest pain muscle weakness conjunctivitis (inflamed eye) upset stomach pain in the abdomen taste change liver: abnormal blood tests watery eyes increased skin pigmentation 44 uncommon (may affect up to 1 in 100 people) acute renal failure fast heart rate inflammation of the lining of the oesophagus (gullet) has been experienced with pemetrexed accord/ radiation therapy. colitis (inflammation of the lining of the large bowel, which may be accompanied by intestinal or rectal bleeding) interstitial pneumonitis (scarring of the air sacs of the lung) oedema (excess fluid in body tissue, causing swelling)some patients have experienced a heart attack, stroke or \"mini-stroke\" while receiving pemetrexed accord usually in combination with another anticancer therapy. pancytopenia- combined low counts of white cells, red cells and platelets radiation pneumonitis (scarring of the air sacs of the lung associated with radiation therapy) may occur in patients who are also treated with radiation either before, during or after their pemetrexed accord therapy. extremity pain, low temperature and discolouration have been reported. blood clots in the lung blood vessels (pulmonary embolism) rare (may affect up to 1 in 1,000 people) radiation recall (a skin rash like severe sunburn) which can occur on skin that has previously been exposed to radiotherapy, from days to years after the radiation. bullous conditions (blistering skin diseases)-including stevens-johnson syndrome and toxic epidermal necrolysis immune mediated haemolytic anaemia (antibody-mediated destruction of red blood cells) hepatitis (inflammation of the liver) anaphylactic shock (severe allergic reaction) not known: frequency cannot be estimated from the available data lower limb swelling with pain and redness increased urine output thirst and increased water consumption hypernatraemia increased sodium in blood inflammation of the skin, mainly of the lower limb with swelling, pain and redness you might have any of these symptoms and/or conditions. you must tell your doctor as soon as possible when you start experiencing any of these side effects. if you are concerned about any side effects, talk to your doctor. reporting of side effects if you get any side effects, talk to your doctor or pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v . by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "pemetrexed accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 17, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9652260541915894, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7450364232063293}]}, {"Id": 18, "BeginOffset": 169, "EndOffset": 174, "Score": 0.989841878414154, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9178096652030945}]}, {"Id": 19, "BeginOffset": 178, "EndOffset": 187, "Score": 0.995502769947052, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8800694346427917}]}, {"Text": "a temperature", "Type": "TEST", "BeginOffset": 210, "EndOffset": 223}, {"Id": 20, "BeginOffset": 244, "EndOffset": 252, "Score": 0.660453200340271, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6482773423194885}]}, {"Id": 21, "BeginOffset": 271, "EndOffset": 280, "Score": 0.9816814064979553, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44574883580207825}, {"Name": "DIAGNOSIS", "Score": 0.47663480043411255}]}, {"Id": 22, "BeginOffset": 307, "EndOffset": 336, "Score": 0.4668954610824585, "Text": "white blood cells than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 360, "EndOffset": 369, "Score": 0.971455454826355, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6766672730445862}]}, {"Id": 24, "BeginOffset": 371, "EndOffset": 377, "Score": 0.99383544921875, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9029388427734375}]}, {"Id": 25, "BeginOffset": 411, "EndOffset": 416, "Score": 0.9749664068222046, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.888918399810791}]}, {"Id": 26, "BeginOffset": 439, "EndOffset": 449, "Score": 0.8327963948249817, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9428845643997192}]}, {"Text": "a fast heart rate", "Type": "PROBLEM", "BeginOffset": 469, "EndOffset": 486}, {"Id": 28, "BeginOffset": 511, "EndOffset": 515, "Score": 0.9982909560203552, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9532793760299683}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909118413925171, "RelationshipScore": 0.8862639665603638, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 552, "EndOffset": 557, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 29, "BeginOffset": 517, "EndOffset": 524, "Score": 0.9980762004852295, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9788293838500977}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909118413925171, "RelationshipScore": 0.9846056699752808, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 552, "EndOffset": 557, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 30, "BeginOffset": 526, "EndOffset": 534, "Score": 0.9979106783866882, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9854194521903992}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9909118413925171, "RelationshipScore": 0.9983950257301331, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 552, "EndOffset": 557, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "sores in your mouth", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 557}, {"Id": 32, "BeginOffset": 573, "EndOffset": 590, "Score": 0.9281415939331055, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7850372195243835}]}, {"Id": 33, "BeginOffset": 607, "EndOffset": 616, "Score": 0.9331560134887695, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9469541907310486}]}, {"Id": 34, "BeginOffset": 633, "EndOffset": 640, "Score": 0.8864092230796814, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8500450253486633}]}, {"Id": 35, "BeginOffset": 644, "EndOffset": 663, "Score": 0.7973092198371887, "Text": "prickling sensation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8976775407791138}]}, {"Id": 36, "BeginOffset": 677, "EndOffset": 682, "Score": 0.9678390026092529, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7278121113777161}]}, {"Id": 37, "BeginOffset": 701, "EndOffset": 715, "Score": 0.8158447742462158, "Text": "skin reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7886971235275269}]}, {"Id": 38, "BeginOffset": 748, "EndOffset": 753, "Score": 0.9779753684997559, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9243265390396118}]}, {"Text": "a severe rash", "Type": "PROBLEM", "BeginOffset": 786, "EndOffset": 799}, {"Id": 40, "BeginOffset": 804, "EndOffset": 811, "Score": 0.9991519451141357, "Text": "itching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9290573000907898}]}, {"Text": "blistering (stevens-johnson syndrome", "Type": "PROBLEM", "BeginOffset": 816, "EndOffset": 852}, {"Id": 43, "BeginOffset": 856, "EndOffset": 882, "Score": 0.8810270428657532, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7403666973114014}]}, {"Id": 44, "BeginOffset": 903, "EndOffset": 912, "Score": 0.993378758430481, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.958197832107544}]}, {"Id": 45, "BeginOffset": 914, "EndOffset": 927, "Score": 0.9203164577484131, "Text": "feeling faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.959601640701294}]}, {"Text": "easily breathless", "Type": "PROBLEM", "BeginOffset": 938, "EndOffset": 955}, {"Text": "pale", "Type": "PROBLEM", "BeginOffset": 971, "EndOffset": 975}, {"Id": 47, "BeginOffset": 1003, "EndOffset": 1026, "Score": 0.6012090444564819, "Text": "haemoglobin than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6830201148986816}]}, {"Text": "bleeding from the gums", "Type": "PROBLEM", "BeginOffset": 1068, "EndOffset": 1090}, {"Text": "nose or mouth", "Type": "PROBLEM", "BeginOffset": 1092, "EndOffset": 1105}, {"Text": "any bleeding", "Type": "PROBLEM", "BeginOffset": 1109, "EndOffset": 1121}, {"Text": "reddish or pinkish urine", "Type": "PROBLEM", "BeginOffset": 1143, "EndOffset": 1167}, {"Text": "unexpected bruising", "Type": "PROBLEM", "BeginOffset": 1169, "EndOffset": 1188}, {"Text": "less platelets", "Type": "PROBLEM", "BeginOffset": 1211, "EndOffset": 1225}, {"Text": "sudden breathlessness", "Type": "PROBLEM", "BeginOffset": 1279, "EndOffset": 1300}, {"Text": "intense chest pain", "Type": "PROBLEM", "BeginOffset": 1302, "EndOffset": 1320}, {"Id": 55, "BeginOffset": 1324, "EndOffset": 1329, "Score": 0.9883468747138977, "Text": "cough", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.970673143863678}]}, {"Id": 56, "BeginOffset": 1335, "EndOffset": 1348, "Score": 0.4125111699104309, "Text": "bloody sputum", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9102681279182434}]}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 1373, "EndOffset": 1385}, {"Id": 9, "BeginOffset": 1393, "EndOffset": 1406, "Score": 0.9188855290412903, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 10, "BeginOffset": 1414, "EndOffset": 1419, "Score": 0.9880181550979614, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 58, "BeginOffset": 1421, "EndOffset": 1433, "Score": 0.608447790145874, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7802445292472839}]}, {"Id": 16, "BeginOffset": 1439, "EndOffset": 1449, "Score": 0.9952223896980286, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1504, "EndOffset": 1505}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1509, "EndOffset": 1511}, {"Id": 59, "BeginOffset": 1520, "EndOffset": 1563, "Score": 0.49646687507629395, "Text": "low white blood cells low haemoglobin level", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 87, "BeginOffset": 1524, "EndOffset": 1541, "Score": 0.39766913652420044, "Text": "white blood cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.9807850122451782, "RelationshipScore": 0.9999983310699463, "RelationshipType": "TEST_VALUE", "Id": 88, "BeginOffset": 1542, "EndOffset": 1545, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "anaemia)", "Type": "PROBLEM", "BeginOffset": 1565, "EndOffset": 1573}, {"Text": "low platelet count diarrhoea", "Type": "PROBLEM", "BeginOffset": 1574, "EndOffset": 1602}, {"Text": "vomiting pain", "Type": "PROBLEM", "BeginOffset": 1603, "EndOffset": 1616}, {"Id": 65, "BeginOffset": 1618, "EndOffset": 1625, "Score": 0.9979907274246216, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.971679151058197}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829570055007935, "RelationshipScore": 0.9605657458305359, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1653, "EndOffset": 1658, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 66, "BeginOffset": 1627, "EndOffset": 1635, "Score": 0.9978688955307007, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9848842620849609}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829570055007935, "RelationshipScore": 0.9940127730369568, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1653, "EndOffset": 1658, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 67, "BeginOffset": 1639, "EndOffset": 1644, "Score": 0.9850679039955139, "Text": "sores", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9446061253547668}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829570055007935, "RelationshipScore": 0.9962635636329651, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1653, "EndOffset": 1658, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "your mouth nausea", "Type": "PROBLEM", "BeginOffset": 1648, "EndOffset": 1665}, {"Id": 69, "BeginOffset": 1666, "EndOffset": 1682, "Score": 0.9403984546661377, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9649295210838318}]}, {"Text": "fatigue (tiredness)", "Type": "PROBLEM", "BeginOffset": 1683, "EndOffset": 1702}, {"Id": 72, "BeginOffset": 1703, "EndOffset": 1712, "Score": 0.7577118873596191, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9944381713867188}]}, {"Text": "hair loss constipation", "Type": "PROBLEM", "BeginOffset": 1713, "EndOffset": 1735}, {"Text": "loss of sensation kidney", "Type": "PROBLEM", "BeginOffset": 1736, "EndOffset": 1760}, {"Id": 76, "BeginOffset": 1762, "EndOffset": 1782, "Score": 0.678676426410675, "Text": "abnormal blood tests", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 1795, "EndOffset": 1801, "Score": 0.20615440607070923, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1808, "EndOffset": 1809}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1813, "EndOffset": 1815}, {"Id": 78, "BeginOffset": 1824, "EndOffset": 1841, "Score": 0.8748655319213867, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8755951523780823}]}, {"Id": 79, "BeginOffset": 1843, "EndOffset": 1852, "Score": 0.8015051484107971, "Text": "skin rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9674947261810303}]}, {"Id": 80, "BeginOffset": 1855, "EndOffset": 1862, "Score": 0.9836005568504333, "Text": "burning", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9592017531394958}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923190474510193, "RelationshipScore": 0.8727068305015564, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 15, "BeginOffset": 1843, "EndOffset": 1847, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Text": "prickling sensation infection", "Type": "PROBLEM", "BeginOffset": 1866, "EndOffset": 1895}, {"Text": "sepsis fever dehydration", "Type": "PROBLEM", "BeginOffset": 1906, "EndOffset": 1930}, {"Id": 126, "BeginOffset": 1931, "EndOffset": 1945, "Score": 0.8837896585464478, "Text": "kidney failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8363609910011292}]}, {"Text": "irritation of the skin", "Type": "PROBLEM", "BeginOffset": 1946, "EndOffset": 1968}, {"Text": "itching chest pain", "Type": "PROBLEM", "BeginOffset": 1973, "EndOffset": 1991}, {"Id": 130, "BeginOffset": 1992, "EndOffset": 2007, "Score": 0.5433571338653564, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9671595692634583}]}, {"Text": "conjunctivitis (inflamed eye)", "Type": "PROBLEM", "BeginOffset": 2008, "EndOffset": 2037}, {"Id": 133, "BeginOffset": 2038, "EndOffset": 2043, "Score": 0.4810611605644226, "Text": "upset", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9774327278137207, "RelationshipScore": 0.7096518874168396, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 100, "BeginOffset": 2044, "EndOffset": 2051, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Text": "stomach pain in the abdomen taste", "Type": "PROBLEM", "BeginOffset": 2044, "EndOffset": 2077}, {"Id": 102, "BeginOffset": 2085, "EndOffset": 2090, "Score": 0.9931848645210266, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "watery eyes increased skin pigmentation", "Type": "PROBLEM", "BeginOffset": 2113, "EndOffset": 2152}, {"Text": "44", "Type": "NUMBER", "BeginOffset": 2153, "EndOffset": 2155}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2183, "EndOffset": 2184}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 2188, "EndOffset": 2191}, {"Text": "acute renal failure", "Type": "PROBLEM", "BeginOffset": 2200, "EndOffset": 2219}, {"Text": "fast heart rate inflammation", "Type": "PROBLEM", "BeginOffset": 2220, "EndOffset": 2248}, {"Id": 106, "BeginOffset": 2256, "EndOffset": 2280, "Score": 0.5266886949539185, "Text": "lining of the oesophagus", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "pemetrexed accord/ radiation therapy", "Type": "TREATMENT", "BeginOffset": 2316, "EndOffset": 2352}, {"Id": 140, "BeginOffset": 2354, "EndOffset": 2361, "Score": 0.9316709637641907, "Text": "colitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.841334342956543}]}, {"Text": "inflammation of the lining of the large bowel", "Type": "PROBLEM", "BeginOffset": 2363, "EndOffset": 2408}, {"Id": 142, "BeginOffset": 2438, "EndOffset": 2467, "Score": 0.4177398681640625, "Text": "intestinal or rectal bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6429831981658936}]}, {"Id": 143, "BeginOffset": 2469, "EndOffset": 2493, "Score": 0.9305320978164673, "Text": "interstitial pneumonitis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9270288348197937}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944888353347778, "RelationshipScore": 0.619495689868927, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2527, "EndOffset": 2531, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Text": "scarring of the air sacs of the lung) oedema", "Type": "PROBLEM", "BeginOffset": 2495, "EndOffset": 2539}, {"Id": 146, "BeginOffset": 2541, "EndOffset": 2568, "Score": 0.3665093183517456, "Text": "excess fluid in body tissue", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9944888353347778, "RelationshipScore": 0.8279110193252563, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 108, "BeginOffset": 2527, "EndOffset": 2531, "Text": "lung", "Category": "ANATOMY", "Traits": []}]}, {"Id": 147, "BeginOffset": 2578, "EndOffset": 2586, "Score": 0.9892207980155945, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40777522325515747}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 2618, "EndOffset": 2632}, {"Id": 149, "BeginOffset": 2634, "EndOffset": 2640, "Score": 0.9886856079101562, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9525459408760071}]}, {"Text": "\"mini-stroke\"", "Type": "PROBLEM", "BeginOffset": 2644, "EndOffset": 2657}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 2674, "EndOffset": 2691}, {"Text": "another anticancer therapy", "Type": "TREATMENT", "BeginOffset": 2720, "EndOffset": 2746}, {"Id": 151, "BeginOffset": 2748, "EndOffset": 2760, "Score": 0.9837377071380615, "Text": "pancytopenia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9370489120483398}]}, {"Text": "combined low counts of white cells", "Type": "PROBLEM", "BeginOffset": 2762, "EndOffset": 2796}, {"Id": 187, "BeginOffset": 2798, "EndOffset": 2807, "Score": 0.8070451617240906, "Text": "red cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "platelets radiation pneumonitis", "Type": "PROBLEM", "BeginOffset": 2812, "EndOffset": 2843}, {"Text": "scarring of the air sacs of the lung", "Type": "PROBLEM", "BeginOffset": 2845, "EndOffset": 2881}, {"Id": 189, "BeginOffset": 2898, "EndOffset": 2915, "Score": 0.9433501362800598, "Text": "radiation therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 190, "BeginOffset": 2965, "EndOffset": 2974, "Score": 0.9209485054016113, "Text": "radiation", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "their pemetrexed accord therapy", "Type": "TREATMENT", "BeginOffset": 3006, "EndOffset": 3037}, {"Text": "extremity pain", "Type": "PROBLEM", "BeginOffset": 3039, "EndOffset": 3053}, {"Text": "low temperature", "Type": "PROBLEM", "BeginOffset": 3055, "EndOffset": 3070}, {"Id": 155, "BeginOffset": 3075, "EndOffset": 3089, "Score": 0.7341969013214111, "Text": "discolouration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "blood clots in the lung blood vessels (pulmonary embolism", "Type": "PROBLEM", "BeginOffset": 3110, "EndOffset": 3167}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3192, "EndOffset": 3193}, {"Id": 194, "BeginOffset": 3197, "EndOffset": 3202, "Score": 0.8653714656829834, "Text": "1,000", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.8698534369468689, "RelationshipScore": 0.5468732714653015, "RelationshipType": "OVERLAP", "Id": 156, "BeginOffset": 3110, "EndOffset": 3121, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.634577751159668}]}]}, {"Text": "radiation recall", "Type": "PROBLEM", "BeginOffset": 3211, "EndOffset": 3227}, {"Text": "a skin rash", "Type": "PROBLEM", "BeginOffset": 3229, "EndOffset": 3240}, {"Text": "severe sunburn)", "Type": "PROBLEM", "BeginOffset": 3246, "EndOffset": 3261}, {"Id": 115, "BeginOffset": 3281, "EndOffset": 3285, "Score": 0.9833170771598816, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 195, "BeginOffset": 3295, "EndOffset": 3305, "Score": 0.9999736547470093, "Text": "previously", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9793669581413269, "RelationshipScore": 0.5639857053756714, "RelationshipType": "OVERLAP", "Id": 192, "BeginOffset": 3322, "EndOffset": 3334, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 192, "BeginOffset": 3322, "EndOffset": 3334, "Score": 0.9793669581413269, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 196, "BeginOffset": 3341, "EndOffset": 3354, "Score": 0.7658215165138245, "Text": "days to years", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.9793669581413269, "RelationshipScore": 0.8253984451293945, "RelationshipType": "OVERLAP", "Id": 192, "BeginOffset": 3322, "EndOffset": 3334, "Text": "radiotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "the radiation", "Type": "TREATMENT", "BeginOffset": 3361, "EndOffset": 3374}, {"Id": 160, "BeginOffset": 3376, "EndOffset": 3394, "Score": 0.5218533277511597, "Text": "bullous conditions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8705232739448547}]}, {"Id": 161, "BeginOffset": 3396, "EndOffset": 3420, "Score": 0.6287510395050049, "Text": "blistering skin diseases", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9478667974472046}]}, {"Id": 116, "BeginOffset": 3407, "EndOffset": 3411, "Score": 0.9307332038879395, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 162, "BeginOffset": 3432, "EndOffset": 3456, "Score": 0.9908204674720764, "Text": "stevens-johnson syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9767327904701233}]}, {"Id": 163, "BeginOffset": 3461, "EndOffset": 3487, "Score": 0.8764553070068359, "Text": "toxic epidermal necrolysis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572826027870178}]}, {"Id": 164, "BeginOffset": 3488, "EndOffset": 3522, "Score": 0.538519024848938, "Text": "immune mediated haemolytic anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9589831233024597}]}, {"Id": 165, "BeginOffset": 3524, "EndOffset": 3553, "Score": 0.912148654460907, "Text": "antibody-mediated destruction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.671419084072113}]}, {"Id": 166, "BeginOffset": 3557, "EndOffset": 3572, "Score": 0.8267940878868103, "Text": "red blood cells", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8661138415336609}]}, {"Text": "hepatitis (inflammation of the liver", "Type": "PROBLEM", "BeginOffset": 3574, "EndOffset": 3610}, {"Id": 169, "BeginOffset": 3612, "EndOffset": 3630, "Score": 0.9211521148681641, "Text": "anaphylactic shock", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9075842499732971}]}, {"Text": "severe allergic reaction", "Type": "PROBLEM", "BeginOffset": 3632, "EndOffset": 3656}, {"Id": 171, "BeginOffset": 3669, "EndOffset": 3678, "Score": 0.5592237710952759, "Text": "frequency", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "lower limb swelling", "Type": "PROBLEM", "BeginOffset": 3723, "EndOffset": 3742}, {"Id": 173, "BeginOffset": 3748, "EndOffset": 3752, "Score": 0.986045777797699, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7526242136955261}], "Attributes": [{"Type": "DIRECTION", "Score": 0.8739779591560364, "RelationshipScore": 0.9993293285369873, "RelationshipType": "DIRECTION", "Id": 118, "BeginOffset": 3723, "EndOffset": 3728, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9778287410736084, "RelationshipScore": 0.6308428645133972, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 119, "BeginOffset": 3729, "EndOffset": 3733, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Text": "redness increased urine output thirst", "Type": "PROBLEM", "BeginOffset": 3757, "EndOffset": 3794}, {"Text": "increased water consumption hypernatraemia", "Type": "PROBLEM", "BeginOffset": 3799, "EndOffset": 3841}, {"Text": "increased sodium", "Type": "PROBLEM", "BeginOffset": 3842, "EndOffset": 3858}, {"Text": "blood inflammation of the skin", "Type": "PROBLEM", "BeginOffset": 3862, "EndOffset": 3892}, {"Id": 122, "BeginOffset": 3914, "EndOffset": 3918, "Score": 0.99562668800354, "Text": "limb", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 178, "BeginOffset": 3924, "EndOffset": 3932, "Score": 0.9878298044204712, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8165530562400818}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9926401972770691, "RelationshipScore": 0.935970664024353, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 3888, "EndOffset": 3892, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9790114760398865, "RelationshipScore": 0.9974991679191589, "RelationshipType": "DIRECTION", "Id": 121, "BeginOffset": 3908, "EndOffset": 3913, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99562668800354, "RelationshipScore": 0.9972545504570007, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3914, "EndOffset": 3918, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 179, "BeginOffset": 3934, "EndOffset": 3938, "Score": 0.9960779547691345, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7911096811294556}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9926401972770691, "RelationshipScore": 0.8318455815315247, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 120, "BeginOffset": 3888, "EndOffset": 3892, "Text": "skin", "Category": "ANATOMY", "Traits": []}, {"Type": "DIRECTION", "Score": 0.9790114760398865, "RelationshipScore": 0.812095582485199, "RelationshipType": "DIRECTION", "Id": 121, "BeginOffset": 3908, "EndOffset": 3913, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99562668800354, "RelationshipScore": 0.9682156443595886, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3914, "EndOffset": 3918, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Id": 180, "BeginOffset": 3943, "EndOffset": 3950, "Score": 0.98965984582901, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8065848350524902}], "Attributes": [{"Type": "DIRECTION", "Score": 0.9790114760398865, "RelationshipScore": 0.5201194286346436, "RelationshipType": "DIRECTION", "Id": 121, "BeginOffset": 3908, "EndOffset": 3913, "Text": "lower", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.99562668800354, "RelationshipScore": 0.9239208102226257, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 122, "BeginOffset": 3914, "EndOffset": 3918, "Text": "limb", "Category": "ANATOMY", "Traits": []}]}, {"Text": "these symptoms", "Type": "PROBLEM", "BeginOffset": 3973, "EndOffset": 3987}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 4088, "EndOffset": 4106}, {"Id": 198, "BeginOffset": 4187, "EndOffset": 4199, "Score": 0.9306643009185791, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7830820083618164}]}, {"Id": 199, "BeginOffset": 4215, "EndOffset": 4227, "Score": 0.9206184148788452, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7715942859649658}]}, {"Id": 200, "BeginOffset": 4300, "EndOffset": 4312, "Score": 0.9555566310882568, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6432372331619263}]}, {"Id": 201, "BeginOffset": 4361, "EndOffset": 4373, "Score": 0.87179034948349, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7126439213752747}]}, {"Id": 202, "BeginOffset": 4427, "EndOffset": 4437, "Score": 0.406135231256485, "Text": "appendix v", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6844921112060547}]}, {"Id": 203, "BeginOffset": 4453, "EndOffset": 4465, "Score": 0.8735430836677551, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7522782683372498}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 4521, "EndOffset": 4534}]}, "Section_5": {"Title": "5. how to store pemetrexed accord", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. this medicine does not require any special storage conditions. reconstituted and infusion solutions: the product should be used immediately. when prepared as directed, chemical and physical in-use stability of reconstituted and infusion solutions of pemetrexed were demonstrated for 24 hours at refrigerated temperature. do not use this medicine if you notice any visible signs of deterioration. this medicine is for single use only. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "pemetrexed accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "infusion solutions", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 256}, {"Text": "the product", "Type": "TREATMENT", "BeginOffset": 258, "EndOffset": 269}, {"Text": "infusion solutions of pemetrexed", "Type": "TREATMENT", "BeginOffset": 385, "EndOffset": 417}, {"Text": "24", "Type": "NUMBER", "BeginOffset": 440, "EndOffset": 442}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 502}, {"Text": "deterioration", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 551}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 553, "EndOffset": 566}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what pemetrexed accord contains the active substance is pemetrexed. pemetrexed accord 100 mg: each vial contains 100 milligrams of pemetrexed (as pemetrexed disodium hemipentahydrate). pemetrexed accord 500 mg: each vial contains 500 milligrams of pemetrexed (as pemetrexed disodium hemipentahydrate). pemetrexed accord 1000 mg: each vial contains 1000 milligrams of pemetrexed (as pemetrexed disodium hemipentahydrate). after reconstitution, the solution contains 25 mg/ml of pemetrexed. further dilution by a healthcare provider is required prior to administration. the other ingredients are mannitol, hydrochloric acid and sodium hydroxide (see section 2). what pemetrexed accord looks like and contents of the pack pemetrexed accord is a powder for concentrate for solution for infusion in a glass vial. it is a white to either light yellow or greenish-yellow lyophilised powder. each pack of pemetrexed accord consists of one vial.", "Entity_Recognition": [{"Text": "pemetrexed accord", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 15, "Score": 0.9823695421218872, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 56, "EndOffset": 66, "Score": 0.9987196922302246, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9576659798622131, "RelationshipScore": 0.7454707622528076, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 86, "EndOffset": 92, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 68, "EndOffset": 85}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 86, "EndOffset": 89}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 113, "EndOffset": 116}, {"Text": "pemetrexed (as pemetrexed disodium hemipentahydrate", "Type": "TREATMENT", "BeginOffset": 131, "EndOffset": 182}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 185, "EndOffset": 202}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 203, "EndOffset": 206}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 230, "EndOffset": 233}, {"Text": "pemetrexed (as pemetrexed disodium hemipentahydrate", "Type": "TREATMENT", "BeginOffset": 248, "EndOffset": 299}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 302, "EndOffset": 319}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 320, "EndOffset": 324}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 348, "EndOffset": 352}, {"Text": "pemetrexed (as pemetrexed disodium hemipentahydrate", "Type": "TREATMENT", "BeginOffset": 367, "EndOffset": 418}, {"Text": "reconstitution", "Type": "TREATMENT", "BeginOffset": 427, "EndOffset": 441}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 443, "EndOffset": 455}, {"Text": "25", "Type": "NUMBER", "BeginOffset": 465, "EndOffset": 467}, {"Id": 19, "BeginOffset": 477, "EndOffset": 487, "Score": 0.9993382096290588, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6737915873527527, "RelationshipScore": 0.4810362756252289, "RelationshipType": "FORM", "Id": 17, "BeginOffset": 447, "EndOffset": 455, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6889017820358276, "RelationshipScore": 0.9999885559082031, "RelationshipType": "DOSAGE", "Id": 18, "BeginOffset": 465, "EndOffset": 473, "Text": "25 mg/ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "further dilution", "Type": "TREATMENT", "BeginOffset": 489, "EndOffset": 505}, {"Id": 20, "BeginOffset": 594, "EndOffset": 602, "Score": 0.8876870274543762, "Text": "mannitol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 604, "EndOffset": 621, "Score": 0.9972444772720337, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 626, "EndOffset": 642, "Score": 0.9994074106216431, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 665, "EndOffset": 675, "Score": 0.9892037510871887, "Text": "pemetrexed", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the pack pemetrexed", "Type": "TREATMENT", "BeginOffset": 710, "EndOffset": 729}, {"Text": "a powder", "Type": "TREATMENT", "BeginOffset": 740, "EndOffset": 748}, {"Id": 26, "BeginOffset": 753, "EndOffset": 764, "Score": 0.32455503940582275, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6063457727432251, "RelationshipScore": 0.9996331930160522, "RelationshipType": "FORM", "Id": 25, "BeginOffset": 742, "EndOffset": 748, "Text": "powder", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5813628435134888, "RelationshipScore": 0.9996752738952637, "RelationshipType": "FORM", "Id": 27, "BeginOffset": 769, "EndOffset": 777, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion in a glass vial", "Type": "TREATMENT", "BeginOffset": 782, "EndOffset": 806}, {"Text": "yellow lyophilised powder", "Type": "TREATMENT", "BeginOffset": 857, "EndOffset": 882}, {"Text": "pemetrexed accord", "Type": "TREATMENT", "BeginOffset": 897, "EndOffset": 914}]}}