{"ID": "A68895A67DD99BE53CA5B701046133F3", "URL": "https://www.ema.europa.eu/documents/product-information/leqvio-epar-product-information_en.pdf", "Product_Name": "Leqvio", "Full_Content": "1 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n \n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \n\nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \n\nSee section 4.8 for how to report adverse reactions. \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \n\nLeqvio 284 mg solution for injection in pre-filled syringe \n\n \n\n \n\n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \n\nEach pre-filled syringe contains inclisiran sodium equivalent to 284 mg inclisiran in 1.5 ml solution. \n\n \n\nEach ml contains inclisiran sodium equivalent to 189 mg inclisiran. \n\n \n\nFor the full list of excipients, see section 6.1. \n\n \n\n \n\n3. PHARMACEUTICAL FORM \n \n\nSolution for injection (injection). \n\n \n\nThe solution is clear, colourless to pale yellow, and essentially free of particulates. \n\n \n\n \n\n4. CLINICAL PARTICULARS \n \n\n4.1 Therapeutic indications \n \n\nLeqvio is indicated in adults with primary hypercholesterolaemia (heterozygous familial and \n\nnon-familial) or mixed dyslipidaemia, as an adjunct to diet: \n\n in combination with a statin or statin with other lipid-lowering therapies in patients unable to \n\nreach LDL-C goals with the maximum tolerated dose of a statin, or \n\n alone or in combination with other lipid-lowering therapies in patients who are statin-intolerant, \n\nor for whom a statin is contraindicated. \n\n \n\n4.2 Posology and method of administration \n \n\nPosology \n\n \n\nThe recommended dose is 284 mg inclisiran administered as a single subcutaneous injection: initially, \n\nagain at 3 months, followed by every 6 months. \n\n \n\nMissed doses \n\nIf a planned dose is missed by less than 3 months, inclisiran should be administered and dosing \n\ncontinued according to the patient’s original schedule. \n\n \n\nIf a planned dose is missed by more than 3 months, a new dosing schedule should be started – \n\ninclisiran should be administered initially, again at 3 months, followed by every 6 months. \n\n \n\nTreatment transition from monoclonal antibody PCSK9 inhibitors \n\nInclisiran can be administered immediately after the last dose of a monoclonal antibody PCSK9 \n\ninhibitor. To maintain LDL-C lowering it is recommended that inclisiran is administered within \n\n2 weeks after the last dose of a monoclonal antibody PCSK9 inhibitor. \n\n \n\n\n\n \n\n3 \n\nSpecial populations \n\nElderly (age ≥65 years) \n\nNo dose adjustment is necessary in elderly patients. \n\n \n\nHepatic impairment \n\nNo dose adjustments are necessary for patients with mild (Child-Pugh class A) or moderate \n\n(Child-Pugh class B) hepatic impairment. No data are available in patients with severe hepatic \n\nimpairment (Child-Pugh class C) (see section 5.2). Inclisiran should be used with caution in patients \n\nwith severe hepatic impairment. \n \n\nRenal impairment \n\nNo dose adjustments are necessary for patients with mild, moderate or severe renal impairment or \n\npatients with end-stage renal disease (see section 5.2). There is limited experience with inclisiran in \n\npatients with severe renal impairment. Inclisiran should be used with caution in these patients. See \n\nsection 4.4 for precautions to take in case of haemodialysis. \n\n \n\nPaediatric population \n\nThe safety and efficacy of inclisiran in children aged less than 18 years have not yet been established. \n\nNo data are available. \n\n \n\nMethod of administration \n\n \n\nSubcutaneous use. \n\n \n\nInclisiran is for subcutaneous injection into the abdomen; alternative injection sites include the upper \n\narm or thigh. Injections should not be given into areas of active skin disease or injury such as \n\nsunburns, skin rashes, inflammation or skin infections. \n\n \n\nEach 284 mg dose is administered using a single pre-filled syringe. Each pre-filled syringe is for \n\nsingle use only. \n\n \n\nInclisiran is intended for administration by a healthcare professional. \n\n \n\n4.3 Contraindications \n \n\nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n\n \n\n4.4 Special warnings and precautions for use \n\n \n\nHaemodialysis \n\n \n\nThe effect of haemodialysis on inclisiran pharmacokinetics has not been studied. Considering that \n\ninclisiran is eliminated renally, haemodialysis should not be performed for at least 72 hours after \n\ninclisiran dosing. \n\n \n\nSodium content \n\n \n\nThis medicinal product contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n\n“sodium-free”. \n\n \n\n\n\n \n\n4 \n\n4.5 Interaction with other medicinal products and other forms of interaction \n \n\nInclisiran is not a substrate for common drug transporters and, although in vitro studies were not \n\nconducted, it is not anticipated to be a substrate for cytochrome P450. Inclisiran is not an inhibitor or \n\ninducer of cytochrome P450 enzymes or common drug transporters. Therefore, inclisiran is not \n\nexpected to have clinically significant interactions with other medicinal products. Based on the limited \n\ndata available, clinically meaningful interactions with atorvastatin, rosuvastatin or other statins are not \n\nexpected. \n\n \n\n4.6 Fertility, pregnancy and lactation \n \n\nPregnancy \n\n \n\nThere are no or limited amount of data from the use of inclisiran in pregnant women. Animal studies \n\ndo not indicate direct or indirect harmful effects with respect to reproductive toxicity (see section 5.3). \n\nAs a precautionary measure, it is preferable to avoid the use of inclisiran during pregnancy. \n\n \n\nBreast-feeding \n\n \n\nIt is unknown whether inclisiran is excreted in human milk. Available pharmacodynamic/toxicological \n\ndata in animals have shown excretion of inclisiran in milk (see section 5.3). A risk to newborns/infants \n\ncannot be excluded. \n\n \n\nA decision must be made whether to discontinue breast-feeding or to discontinue/abstain from \n\ninclisiran therapy, taking into account the benefit of breast-feeding for the child and the benefit of \n\ntherapy for the woman. \n\n \n\nFertility \n\n \n\nNo data on the effect of inclisiran on human fertility are available. Animal studies did not show any \n\neffects on fertility (see section 5.3). \n\n \n\n4.7 Effects on ability to drive and use machines \n \n\nLeqvio has no or negligible influence on the ability to drive and use machines. \n\n \n\n4.8 Undesirable effects \n \n\nSummary of the safety profile \n\n \n\nThe only adverse reactions associated with inclisiran were adverse reactions at the injection site \n\n(8.2%). \n\n \n\nTabulated list of adverse reactions \n\n \n\nAdverse reactions are presented by system organ class (Table 1). Frequency categories are defined as: \n\nvery common (≥1/10); common (≥1/100 to <1/10); uncommon (≥1/1,000 to <1/100); rare (≥1/10,000 \n\nto <1/1,000); very rare (<1/10,000) and not known (cannot be estimated from the available data). \n\n \n\nTable 1 Adverse reactions reported in patients treated with inclisiran \n\n \n\nSystem organ class Adverse reaction Frequency category \n\nGeneral disorders and \n\nadministration site conditions \n\nAdverse reactions at the \n\ninjection site1 \n\nCommon \n\n1 See section “Description of selected adverse reactions” \n\n \n\n\n\n \n\n5 \n\nDescription of selected adverse reactions \n\n \n\nAdverse reactions at the injection site \n\nAdverse reactions at the injection site occurred in 8.2% and 1.8% of inclisiran and placebo patients, \n\nrespectively, in the pivotal studies. The proportion of patients in each group who discontinued \n\ntreatment due to adverse reactions at the injection site was 0.2% and 0.0%, respectively. All of these \n\nadverse reactions were mild or moderate in severity, transient and resolved without sequelae. The most \n\nfrequently occurring adverse reactions at the injection site in patients treated with inclisiran were \n\ninjection site reaction (3.1%), injection site pain (2.2%), injection site erythema (1.6%), and injection \n\nsite rash (0.7%). \n\n \n\nSpecial populations \n\n \n\nElderly \n\nOf the 1,833 patients treated with inclisiran in the pivotal studies, 981 (54%) were 65 years of age or \n\nolder, while 239 (13%) were 75 years of age or older. No overall differences in safety were observed \n\nbetween these patients and younger patients. \n\n \n\nImmunogenicity \n\n \n\nIn the pivotal studies 1,830 patients were tested for anti-drug antibodies. Confirmed positivity was \n\ndetected in 1.8% (33/1,830) of patients prior to dosing and in 4.9% (90/1,830) of patients during the \n\n18 months of treatment with inclisiran. No clinically significant differences in the clinical efficacy, \n\nsafety or pharmacodynamic profiles of inclisiran were observed in the patients who tested positive for \n\nanti-inclisiran antibodies. \n\n \n\nLaboratory values \n\n \n\nIn the phase III clinical studies, there were more frequent elevations of serum hepatic transaminases \n\nbetween >1x the upper limit of normal (ULN) and ≤3x ULN in patients on inclisiran (ALT: 19.7% and \n\nAST: 17.2%) than in patients on placebo (ALT: 13.6% and AST: 11.1%). These elevations did not \n\nprogress to exceed the clinically relevant threshold of 3x ULN, were asymptomatic and were not \n\nassociated with adverse reactions or other evidence of liver dysfunction. \n\n \n\nReporting of suspected adverse reactions \n\n \n\nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \n\nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \n\nprofessionals are asked to report any suspected adverse reactions via the national reporting system \n\nlisted in Appendix V. \n\n \n\n4.9 Overdose \n \n\nNo clinically relevant adverse reactions were observed in healthy volunteers who received inclisiran at \n\ndoses up to three times the therapeutic dose. No specific treatment for inclisiran overdose is available. \n\nIn the event of an overdose, the patient should be treated symptomatically, and supportive measures \n\ninstituted as required. \n\n \n\n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n6 \n\n5. PHARMACOLOGICAL PROPERTIES \n \n\n5.1 Pharmacodynamic properties \n \n\nPharmacotherapeutic group: lipid modifying agents, other lipid modifying agents, ATC code: \n\nC10AX16 \n\n \n\nMechanism of action \n\n \n\nInclisiran is a cholesterol-lowering, double-stranded, small interfering ribonucleic acid (siRNA), \n\nconjugated on the sense strand with triantennary N-acetylgalactosamine (GalNAc) to facilitate uptake \n\nby hepatocytes. In hepatocytes, inclisiran utilises the RNA interference mechanism and directs \n\ncatalytic breakdown of mRNA for proprotein convertase subtilisin kexin type 9. This increases LDL-C \n\nreceptor recycling and expression on the hepatocyte cell surface, which increases LDL-C uptake and \n\nlowers LDL-C levels in the circulation. \n\n \n\nPharmacodynamic effects \n\n \n\nFollowing a single subcutaneous administration of 284 mg inclisiran, LDL-C reduction was apparent \n\nwithin 14 days post-dose. Mean reductions of 48-51% for LDL-C were observed 30 to 60 days \n\npost-dose. At day 180, LDL-C levels were still reduced by approximately 53%. \n\n \n\nClinical efficacy and safety \n\n \n\nIn clinical studies and some publications, the 284 mg inclisiran dose is equivalent and referred to as \n\n300 mg inclisiran sodium salt. \n\n \n\nThe efficacy of inclisiran was evaluated in three phase III studies in patients with atherosclerotic \n\ncardiovascular disease (ASCVD) (coronary heart disease, cerebrovascular disease or peripheral artery \n\ndisease), ASCVD risk equivalents (type 2 diabetes mellitus, familial hypercholesterolaemia, or \n\n10-year risk of 20% or greater of having a cardiovascular event assessed by Framingham Risk Score \n\nor equivalent) and/or familial hypercholesterolaemia (FH). Patients were taking a maximally tolerated \n\ndose of statin with or without other lipid-modifying therapy and required additional LDL-C reduction \n\n(patients unable to reach their treatment goals). Approximately 17% of patients were statin intolerant. \n\nPatients were administered subcutaneous injections of 284 mg inclisiran or placebo on day 1, day 90, \n\nday 270 and day 450. Patients were followed until day 540. \n\n \n\nThe effect of inclisiran on cardiovascular morbidity and mortality has not yet been determined. \n\n \n\nIn the phase III pooled analysis, subcutaneously administered inclisiran lowered LDL-C between 50% \n\nand 55% as early as day 90 (Figure 1), which was maintained during long-term therapy. Maximal \n\nLDL-C reduction was achieved at day 150 following a second administration. Small but statistically \n\nsignificant increased LDL-C reductions up to 65% were associated with lower baseline LDL-C levels \n\n(approximately <2 mmol/l [77 mg/dl]), higher baseline PCSK9 levels and higher statin doses and \n\nstatin intensity. \n\n \n\n\n\n \n\n7 \n\nFigure 1 Mean percentage change from baseline LDL-C in patients with primary \n\nhypercholesterolaemia and mixed dyslipidaemia treated with inclisiran compared to \n\nplacebo (pooled analysis) \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nASCVD and ASCVD risk equivalents \n\nTwo studies were conducted in patients with ASCVD and ASCVD risk equivalents (ORION-10 and \n\nORION-11). Patients were taking a maximally tolerated dose of statins with or without other \n\nlipid-modifying therapy, such as ezetimibe, and required additional LDL-C reduction. As lowering \n\nLDL-C is expected to improve cardiovascular outcomes, the co-primary endpoints in each study were \n\nthe percentage change in LDL-C from baseline to day 510 relative to placebo and the time-adjusted \n\npercentage change in LDL-C from baseline after day 90 and up to day 540 to estimate the integrated \n\neffect on LDL-C over time. \n\n \n\nORION-10 was a multicentre, double-blind, randomised, placebo-controlled 18-month study \n\nconducted in 1,561 patients with ASCVD. \n\n \n\nThe mean age at baseline was 66 years (range: 35 to 90 years), 60% were ≥65 years old, 31% were \n\nwomen, 86% were White, 13% were Black, 1% were Asian and 14% were Hispanic or Latino \n\nethnicity. The mean baseline LDL C was 2.7 mmol/l (105 mg/dl). Sixty-nine percent (69%) were \n\ntaking high-intensity statins, 19% were taking medium-intensity statins, 1% were taking low-intensity \n\nstatins and 11% were not on a statin. The most commonly administered statins were atorvastatin and \n\nrosuvastatin. \n\n \n\nInclisiran significantly reduced the mean percentage change in LDL-C from baseline to day 510 \n\ncompared to placebo by 52% (95% CI: -56%, -49%; p <0.0001) (Table 2). \n\n \n\nInclisiran also significantly reduced the time-adjusted percentage change in LDL-C from baseline after \n\nday 90 and up to day 540 by 54% compared to placebo (95% CI: -56%, -51%; p <0.0001). For \n\nadditional results, see Table 2. \n\n \n\nInclisiran Placebo \nM\n\ne\na\nn\n p\n\ne\nrc\n\ne\nn\nta\n\ng\ne\n c\n\nh\na\nn\ng\ne\n f\nro\n\nm\n b\n\na\ns\ne\nlin\n\ne\n \n\nNo. of patients \nPlacebo \n\nInclisiran \n\n\n\n \n\n8 \n\nTable 2 Mean percentage change from baseline and difference from placebo in lipid \n\nparameters at day 510 in ORION-10 \n\n \n\nTreatment group LDL-C Total \n\ncholesterol \n\nNon-HDL-C Apo-B Lp(a)* \n\nMean baseline \n\nvalue in mg/dl** \n\n105 181 134 94 122 \n\nDay 510 (mean percentage change from baseline) \n\nPlacebo (n=780) 1 0 0 -2 4 \n\nInclisiran (n=781) -51 -34 -47 -45 -22 \n\nDifference from \n\nplacebo (LS mean) \n\n(95% CI) \n\n-52 \n\n(-56, -49) \n\n-33 \n\n(-35, -31) \n\n-47 \n\n(-50, -44) \n\n-43 \n\n(-46, -41) \n\n-26 \n\n(-29, -22) \n\n*At day 540; median percentage change in Lp(a) values \n\n**Mean baseline value in nmol/l for Lp(a) \n\n \n\nAt day 510, the LDL-C target of <1.8 mmol/l (70 mg/dl) was achieved by 84% of inclisiran patients \n\nwith ASCVD compared to 18% of placebo patients. \n\n \n\nConsistent and statistically significant (p<0.0001) reductions in percentage change in LDL-C from \n\nbaseline to day 510 and time-adjusted percentage change in LDL-C from baseline after day 90 and up \n\nto day 540 were observed across all subgroups irrespective of baseline demographics, baseline disease \n\ncharacteristics (including gender, age, body mass index, race and baseline statin use), comorbidities \n\nand geographic regions. \n\n \n\nORION-11 was an international, multicentre, double-blind, randomised, placebo-controlled 18-month \n\nstudy which evaluated 1,617 patients with ASCVD or ASCVD risk equivalents. More than 75% of \n\npatients were receiving a high-intensity statin background treatment, 87% of patients had ASCVD and \n\n13% were ASCVD risk equivalent. \n\n \n\nThe mean age at baseline was 65 years (range: 20 to 88 years), 55% were ≥65 years old, 28% were \n\nwomen, 98% were White, 1% were Black ,1% were Asian and 1% were Hispanic or Latino ethnicity. \n\nThe mean baseline LDL-C was 2.7 mmol/l (105 mg/dl). Seventy-eight percent (78%) were taking \n\nhigh-intensity statins, 16% were taking medium-intensity statins, 0.4% were taking low-intensity \n\nstatins and 5% were not on a statin. The most commonly administered statins were atorvastatin and \n\nrosuvastatin. \n\n \nInclisiran significantly reduced the mean percentage change in LDL-C from baseline to day 510 \n\ncompared to placebo by 50% (95% CI: -53%, -47%; p<0.0001) (Table 3). \n\n \n\nInclisiran also significantly reduced time-adjusted percentage change in LDL-C from baseline after \n\nday 90 and up to day 540 by 49% compared to placebo (95% CI: -52%, -48%; p<0.0001). For \n\nadditional results, see Table 3. \n\n \n\n\n\n \n\n9 \n\nTable 3 Mean percentage change from baseline and difference from placebo in lipid \n\nparameters at day 510 in ORION-11 \n\n \n\nTreatment group LDL-C Total \n\ncholesterol \n\nNon-HDL-C Apo-B Lp(a)* \n\nMean baseline \n\nvalue in mg/dl** \n\n105 185 136 96 107 \n\nDay 510 (mean percentage change from baseline) \n\nPlacebo (n=807) 4 2 2 1 0 \n\nInclisiran (n=810) -46 -28 -41 -38 -19 \n\nDifference from \n\nplacebo (LS mean) \n\n(95% CI) \n\n-50 \n\n(-53, -47) \n\n-30 \n\n(-32, -28) \n\n-43 \n\n(-46, -41) \n\n-39 \n\n(-41, -37) \n\n-19 \n\n(-21, -16) \n\n*At day 540; median percentage change in Lp(a) values \n\n**Mean baseline value in nmol/l for Lp(a) \n\n \n\nAt day 510, the LDL-C target of <1.8 mmol/l (70 mg/dl) was achieved by 82% of inclisiran patients \n\nwith ASCVD compared to 16% of placebo patients. In patients with an ASCVD risk equivalent, the \n\nLDL-C target of <2.6 mmol/l (100 mg/dl) was achieved by 78% of inclisiran patients compared to \n\n31% of placebo patients. \n\n \n\nConsistent and statistically significant (p<0.05) percentage change in LDL-C from baseline to day 510 \n\nand time-adjusted percentage change in LDL-C from baseline after day 90 and up to day 540 was \n\nobserved across all subgroups irrespective of baseline demographics, baseline disease characteristics \n\n(including gender, age, body mass index, race and baseline statin use), comorbidities, and geographic \n\nregions. \n\n \n\nHeterozygous familial hypercholesterolaemia \n\nORION-9 was an international, multicentre, double-blind, randomised, placebo-controlled 18-month \n\ntrial in 482 patients with heterozygous familial hypercholesterolaemia (HeFH). All patients were \n\ntaking maximally tolerated doses of statins with or without other lipid-modifying therapy, such as \n\nezetimibe, and required additional LDL-C reduction. The diagnosis of HeFH was made either by \n\ngenotyping or clinical criteria (“definite FH” using either the Simon Broome or WHO/Dutch Lipid \n\nNetwork criteria). \n\n \n\nThe co-primary endpoints were the percentage change in LDL-C from baseline to day 510 relative to \n\nplacebo, and the time-adjusted percentage change in LDL-C from baseline after day 90 and up to \n\nday 540 to estimate the integrated effect on LDL-C over time. Key secondary endpoints were the \n\nabsolute change in LDL-C from baseline to day 510, the time-adjusted absolute change in LDL-C \n\nfrom baseline after day 90 and up to day 540 and the percentage change from baseline to day 510 in \n\nPCSK9, total cholesterol, Apo-B, and non-HDL-C. Additional secondary endpoints included the, \n\nindividual responsiveness to inclisiran and the proportion of patients attaining global lipid targets for \n\ntheir level of ASCVD risk. \n\n \n\nThe mean age at baseline was 55 years (range: 21 to 80 years), 22% were ≥65 years old, 53% were \n\nwomen, 94% were White, 3% were Black, 3% were Asian and 3% were Hispanic or Latino ethnicity. \n\nThe mean baseline LDL-C was 4.0 mmol/l (153 mg/dl). Seventy-four percent (74%) were taking \n\nhigh-intensity statins, 15% were taking medium-intensity statins and 10% were not on a statin. \n\nFifty-two percent (52%) of patients were treated with ezetimibe. The most commonly administered \n\nstatins were atorvastatin and rosuvastatin. \n\n \nInclisiran significantly reduced the mean percentage change in LDL-C from baseline to day 510 \n\ncompared to placebo by 48% (95% CI: -54%, -42%; p<0.0001) (Table 4). \n\n \n\nInclisiran also significantly reduced the time-adjusted percentage change in LDL-C from baseline after \n\nday 90 and up to day 540 by 44% compared to placebo (95% CI: -48%, -40%; p<0.0001). For \n\nadditional results, see Table 4. \n\n\n\n \n\n10 \n\n \n\nTable 4 Mean percentage change from baseline and difference from placebo in lipid \n\nparameters at day 510 in ORION-9 \n\n \n\nTreatment group LDL-C Total \n\ncholesterol \n\nNon-HDL-C Apo-B Lp(a)* \n\nMean baseline \n\nvalue in mg/dl** \n\n153 231 180 124 121 \n\nDay 510 (mean percentage change from baseline) \n\nPlacebo (n=240) 8 7 7 3 4 \n\nInclisiran (n=242) -40 -25 -35 -33 -13 \n\nDifference from \n\nplacebo (LS mean) \n\n(95% CI) \n\n-48 \n\n(-54, -42) \n\n-32 \n\n(-36, -28) \n\n-42 \n\n(-47, -37) \n\n-36 \n\n(-40, -32) \n\n-17 \n\n(-22, -12) \n\n*At day 540; median percentage change in Lp(a) values \n\n**Mean baseline value in nmol/l for Lp(a) \n\n \n\nAt day 510, 52.5% of inclisiran patients with ASCVD achieved their LDL-C target of <1.8 mmol/l \n\n(70 mg/dl) compared to 1.4% of placebo patients with ASCVD, while in the group with ASCVD risk \n\nequivalents 66.9% of inclisiran patients achieved their LDL-C target of <2.6 mmol/l (100 mg/dl) \n\ncompared to 8.9% of placebo patients. \n\n \n\nConsistent and statistically significant (p<0.05) percentage change in LDL-C from baseline to day 510 \n\nand time-adjusted percentage change in LDL-C from baseline after day 90 and up to day 540 were \n\nobserved across all subgroups irrespective of baseline demographics, baseline disease characteristics \n\n(including gender, age, body mass index, race and baseline statin use), comorbidities, and geographic \n\nregions. \n\n \n\nPaediatric population \n\n \n\nThe European Medicines Agency has deferred the obligation to submit the results of studies with \n\ninclisiran in one or more subsets of the paediatric population in the treatment of elevated cholesterol \n\n(see section 4.2 for information on paediatric use). \n\n \n\n5.2 Pharmacokinetic properties \n\n \n\nAbsorption \n\n \n\nFollowing single subcutaneous administration, systemic exposure to inclisiran increased \n\napproximately dose-proportionally over a range from 24 mg to 756 mg. At the recommended dosing \n\nregimen of 284 mg plasma concentrations reached peak in approximately 4 hours post dose, with a \n\nmean Cmax of 509 ng/ml. Concentrations reached undetectable levels within 48 hours post dosing. The \n\nmean area under the plasma concentration-time curve from dosing extrapolated to infinity was \n\n7980 ng*h/ml. Pharmacokinetic findings following multiple subcutaneous administrations of inclisiran \n\nwere similar to single-dose administration. \n\n \n\nDistribution \n\n \n\nInclisiran is 87% protein bound in vitro at the relevant clinical plasma concentrations. Following a \n\nsingle subcutaneous 284 mg dose of inclisiran to healthy adults, the apparent volume of distribution is \n\napproximately 500 litres. Based on non-clinical data inclisiran has been shown to have high uptake \n\ninto and selectivity for the liver, the target organ for cholesterol lowering. \n\n \n\n\n\n \n\n11 \n\nBiotransformation \n\n \n\nInclisiran is primarily metabolised by nucleases to shorter inactive nucleotides of varying length. \n\nInclisiran is not a substrate for common drug transporters and, although in vitro studies were not \n\nconducted, it is not anticipated to be a substrate for cytochrome P450. \n\n \n\nElimination \n\n \n\nThe terminal elimination half-life of inclisiran is approximately 9 hours and no accumulation occurs \n\nwith multiple dosing. Sixteen percent (16%) of inclisiran is cleared through the kidney. \n\n \n\nLinearity/non-linearity \n\n \n\nIn the phase I clinical study, an approximately dose proportional increase in inclisiran exposure was \n\nobserved after administration of subcutaneous doses of inclisiran ranging from 24 mg to 756 mg. No \n\naccumulation and no time-dependent changes were observed after multiple subcutaneous doses of \n\ninclisiran. \n\n \n\nPharmacokinetic/pharmacodynamic relationship(s) \n\n \n\nIn the phase I clinical study, a dissociation was observed between inclisiran pharmacokinetic \n\nparameters and LDL-C pharmacodynamic effects. Selective delivery of inclisiran to hepatocytes, \n\nwhere it is incorporated into the RNA-induced silencing complex (RISC), results in a long duration of \n\naction, beyond that anticipated based on the plasma elimination half-life of 9 hours. The maximal \n\neffects of reducing LDL-C were observed with a 284 mg dose, with higher doses not producing \n\ngreater effects. \n\n \n\nSpecial populations \n\n \n\nRenal impairment \n\nPharmacokinetic analysis of data from a dedicated renal impairment study reported an increase in \n\ninclisiran Cmax of approximately 2.3, 2.0 and 3.3-fold and an increase in inclisiran AUC of \n\napproximately 1.6, 1.8 and 2.3-fold, in patients with mild (creatinine clearance [CrCL] of 60 ml/min to \n\n89 ml/min), moderate (CrCL of 30 ml/min to 59 ml/min) and severe (CrCL of 15 ml/min to \n\n29 ml/min) renal impairment, respectively, relative to patients with normal renal function. Despite the \n\nhigher transient plasma exposures over 48 hours, the reduction in LDL-C was similar across all groups \n\nof renal function. Based on population pharmacodynamic modelling, no dose adjustment is \n\nrecommended in patients with end-stage renal disease. Based on pharmacokinetic, pharmacodynamic \n\nand safety assessments, no dose adjustment is necessary in patients with mild, moderate or severe \n\nrenal impairment. The effect of haemodialysis on inclisiran pharmacokinetics has not been studied. \n\nConsidering that inclisiran is eliminated renally, haemodialysis should not be performed for at least \n\n72 hours after Leqvio dosing. \n\n \n\nHepatic impairment \n\nPharmacokinetic analysis of data from a dedicated hepatic impairment study reported an increase in \n\ninclisiran Cmax of approximately 1.1 and 2.1-fold, and an increase in inclisiran AUC of \n\napproximately1.3 and 2.0-fold, respectively, in patients with mild (Child-Pugh class A) and moderate \n\n(Child-Pugh class B) hepatic impairment relative to patients with normal hepatic function. Despite the \n\nhigher transient inclisiran plasma exposures, the reductions in LDL-C were similar between the groups \n\nof patients administered inclisiran with normal hepatic function and mild hepatic impairment. In \n\npatients with moderate hepatic impairment baseline PCSK9 levels were markedly lower and the \n\nreduction in LDL-C was less than that observed in patients with normal hepatic function. No dose \n\nadjustment is necessary in patients with mild to moderate hepatic impairment (Child-Pugh class A and \n\nB). Leqvio has not been studied in patients with severe hepatic impairment (Child-Pugh class C). \n\n \n\n\n\n \n\n12 \n\nOther special populations \n\nA population pharmacodynamic analysis was conducted on data from 4,328 patients. Age, body \n\nweight, gender, race, and creatinine clearance were not found to significantly influence inclisiran \n\npharmacodynamics. No dose adjustments are recommended for patients with these demographics. \n\n \n\n5.3 Preclinical safety data \n \n\nIn repeated dose toxicology studies conducted in rats and monkeys the no observed adverse effect \n\nlevels (NOAEL) were identified as the highest doses administered subcutaneously which produced \n\nexposures considerably in excess of the maximum human exposure. Microscopic observations from \n\ntoxicology studies included vacuolation in hepatocytes of rats and lymph node macrophages of \n\nmonkeys, and the presence of basophilic granules in hepatocytes of monkeys and kidneys of rats and \n\nmonkeys. These observations were not associated with changes in clinical laboratory parameters and \n\nare not considered adverse. \n\n \n\nInclisiran was not carcinogenic in Sprague-Dawley rats or in TgRasH2 mice administered inclisiran at \n\ndoses sufficiently in excess of clinical doses. \n\n \n\nNo mutagenic or clastogenic potential of inclisiran was found in a battery of tests, including  a \n\nbacterial mutagenicity assay, in vitro chromosomal aberration assay in human peripheral blood \n\nlymphocytes and an in vivo rat bone marrow micronucleus assay. \n\n \n\nReproduction studies performed in rats and rabbits have revealed no evidence of harm to the foetus \n\ndue to inclisiran at the highest doses administered, which produced exposure considerably in excess of \n\nthe maximum human exposure. \n\n \n\nInclisiran did not affect the fertility or reproductive performance of male rats and female rats exposed \n\nto inclisiran prior to gestation and during gestation. The doses were associated with systemic \n\nexposures many times greater than the human exposure at clinical doses. \n\n \n\nInclisiran has been observed in the milk of lactating rats; however, there is no evidence of systemic \n\nabsorption in suckling rat neonates. \n\n \n\n \n\n6. PHARMACEUTICAL PARTICULARS \n\n \n\n6.1 List of excipients \n \n\nWater for injections \n\nSodium hydroxide (for pH adjustment) \n\nConcentrated phosphoric acid(for pH adjustment) \n\n \n\n6.2 Incompatibilities \n \n\nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \n\nproducts. \n\n \n\n6.3 Shelf life \n \n\n2 years \n\n \n\n6.4 Special precautions for storage \n\n \n\nThis medicinal product does not require any special storage conditions. Do not freeze. \n\n \n\n\n\n \n\n13 \n\n6.5 Nature and contents of container \n\n \n\n1.5 ml solution in a pre-filled syringe (Type I glass) with plunger stopper (bromobutyl, fluorotec \n\ncoated rubber) with needle and rigid needle shield. \n\n \n\nPack size of one pre-filled syringe. \n\n \n\n6.6 Special precautions for disposal \n \n\nLeqvio should be inspected visually prior to administration. The solution should be clear, colourless to \n\npale yellow and essentially free of particulates. If the solution contains visible particulate matter, the \n\nsolution should not be used. \n\n \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \n\nrequirements. \n\n \n\n \n\n7. MARKETING AUTHORISATION HOLDER \n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n8. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1494/001 \n\n \n\n \n\n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n\n \n\n \n\n10. DATE OF REVISION OF THE TEXT \n\n \n\n \n\nDetailed information on this medicinal product is available on the website of the European Medicines \n\nAgency http://www.ema.europa.eu \n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n14 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX II \n \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH \n\nRELEASE \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \n\nMARKETING AUTHORISATION \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \n\nPRODUCT \n\n\n\n \n\n15 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \n\nName and address of the manufacturer(s) responsible for batch release \n\n \n\nAPO-CARE Pharma GmbH \n\nHauptstrasse 198 \n\n33647 Bielefeld \n\nNordrhein-Westfalen \n\nGermany \n\n \n\n \n\nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\n \n\nMedicinal product subject to medical prescription. \n\n \n\n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n\n \n\n Periodic safety update reports (PSURs) \n\n \n\nThe requirements for submission of PSURs for this medicinal product are set out in the list of \n\nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \n\nand any subsequent updates published on the European medicines web-portal. \n\n \n\nThe marketing authorisation holder (MAH) shall submit the first PSUR for this product within \n\n6 months following authorisation. \n\n \n\n \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n\n \n\n Risk management plan (RMP) \n\n \n\nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \n\nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \n\nmarketing authorisation and any agreed subsequent updates of the RMP. \n\n \n\nAn updated RMP should be submitted: \n\n At the request of the European Medicines Agency; \n\n Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \n\nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n  \n\n\n\n \n\n16 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nANNEX III \n\n \n\nLABELLING AND PACKAGE LEAFLET \n\n  \n\n\n\n \n\n17 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nA. LABELLING \n  \n\n\n\n \n\n18 \n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n\n \n\nPRE-FILLED SYRINGE CARTON \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLeqvio 284 mg solution for injection in pre-filled syringe \n\ninclisiran \n\n \n\n \n\n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n\n \n\nEach pre-filled syringe contains inclisiran sodium equivalent to 284 mg inclisiran in 1.5 ml solution. \n\nEach ml contains inclisiran sodium equivalent to 189 mg inclisiran. \n\n \n\n \n\n3. LIST OF EXCIPIENTS \n\n \n\nAlso contains: water for injections, sodium hydroxide and concentrated phosphoric acid. See leaflet \n\nfor further information. \n\n \n\n \n\n4. PHARMACEUTICAL FORM AND CONTENTS \n\n \n\nSolution for injection \n\n \n\n1 pre-filled syringe \n\n \n\n \n\n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n\n \n\nRead the package leaflet before use. \n\nSubcutaneous use. \n\n \n\n \n\n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n\n \n\nKeep out of the sight and reach of children. \n\n \n\n \n\n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n\n \n\n \n\n8. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n9. SPECIAL STORAGE CONDITIONS \n\n \n\nDo not freeze. \n\n \n\n\n\n \n\n19 \n\n \n\n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \n\nAPPROPRIATE \n\n \n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\n \n\n12. MARKETING AUTHORISATION NUMBER(S) \n\n \n\nEU/1/20/1494/001 \n\n \n\n \n\n13. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n14. GENERAL CLASSIFICATION FOR SUPPLY \n\n \n\n \n\n15. INSTRUCTIONS ON USE \n\n \n\n \n\n16. INFORMATION IN BRAILLE \n\n \n\nJustification for not including Braille accepted. \n\n \n\n \n\n17. UNIQUE IDENTIFIER – 2D BARCODE \n\n \n\n2D barcode carrying the unique identifier included. \n\n \n\n \n\n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n\n \n\nPC \n\nSN \n\nNN \n\n  \n\n\n\n \n\n20 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n\n \n\nPRE-FILLED SYRINGE BLISTER FOIL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n\n \n\nLeqvio 284 mg solution for injection in pre-filled syringe \n\ninclisiran \n\n \n\n \n\n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n\n \n\nNovartis Europharm Limited \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. OTHER \n\n  \n\n\n\n \n\n21 \n\n \n\nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n\n \n\nPRE-FILLED SYRINGE LABEL \n\n \n\n \n\n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n\n \n\nLeqvio 284 mg injection \n\ninclisiran \n\nSC \n\n \n\n \n\n2. METHOD OF ADMINISTRATION \n\n \n\n \n\n3. EXPIRY DATE \n\n \n\nEXP \n\n \n\n \n\n4. BATCH NUMBER \n\n \n\nLot \n\n \n\n \n\n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n\n \n\n1.5 ml \n\n \n\n \n\n6. OTHER \n\n  \n\n\n\n \n\n22 \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\nB. PACKAGE LEAFLET \n\n\n\n \n\n23 \n\nPackage leaflet: Information for the patient \n \n\nLeqvio 284 mg solution for injection in pre-filled syringe \n\ninclisiran \n\n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \n\nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \n\nfor how to report side effects. \n\n \n\nRead all of this leaflet carefully before you are given this medicine because it contains important \n\ninformation for you. \n- Keep this leaflet. You may need to read it again. \n\n- If you have any further questions, ask your doctor, pharmacist or nurse. \n\n- If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n\n \n\nWhat is in this leaflet \n\n \n\n1. What Leqvio is and what it is used for \n\n2. What you need to know before you are given Leqvio \n\n3. How Leqvio is given \n\n4. Possible side effects \n\n5. How to store Leqvio \n\n6. Contents of the pack and other information \n\n \n\n \n\n1. What Leqvio is and what it is used for \n\n \n\nWhat Leqvio is and how it works \n\nLeqvio contains the active substance inclisiran. Inclisiran lowers levels of LDL-cholesterol (“bad” \n\ncholesterol), which can cause heart and blood circulation problems when levels are raised. \n\n \n\nInclisiran works by interfering with RNA (genetic material in body cells) to limit the production of a \n\nprotein called PCSK9. This protein can increase LDL-cholesterol levels and preventing its production \n\nhelps to lower your LDL-cholesterol levels. \n\n \n\nWhat Leqvio is used for \n\nLeqvio is used in addition to your cholesterol-lowering diet if you are an adult with a high cholesterol \n\nlevel in your blood (primary hypercholesterolaemia, including heterozygous familial and non-familial, \n\nor mixed dyslipidaemia). \n\n \n\nLeqvio is given: \n\n- together with a statin (a type of medicine that treats high cholesterol), sometimes combined with \n\nanother cholesterol-lowering treatment if the maximum dose of the statin does not work well \n\nenough, or \n\n- alone or together with other cholesterol-lowering medicines when statins do not work well or \n\ncannot be used. \n\n \n\n \n\n2. What you need to know before you are given Leqvio \n\n \n\nYou must not be given Leqvio \n- if you are allergic to inclisiran or any of the other ingredients of this medicine (listed in \n\nsection 6). \n\n \n\n\n\n \n\n24 \n\nWarnings and precautions \n\nTalk to your doctor, pharmacist or nurse before you are given Leqvio: \n\n- if you are receiving dialysis \n\n- if you have severe liver disease \n\n- if you have severe kidney disease \n\n \n\nChildren and adolescents \n\nDo not give this medicine to children and adolescents under 18 years of age, because there is no \n\nexperience of using the medicine in this age group. \n\n \n\nOther medicines and Leqvio \nTell your doctor, pharmacist or nurse if you are using, have recently used or might use any other \n\nmedicines. \n\n \n\nPregnancy and breast-feeding \n\nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \n\nyour doctor, pharmacist or nurse for advice before you are given this medicine. \n\n \n\nThe use of Leqvio should be avoided during pregnancy. \n\n \n\nIt is not yet known whether Leqvio passes into human breast milk. Your doctor will help you to decide \n\nwhether to continue breast-feeding or to start treatment with Leqvio. Your doctor will consider the \n\npotential benefits of treatment for you, compared with the health benefits and risks of breast-feeding \n\nfor your baby. \n\n \n\nDriving and using machines \nLeqvio is not expected to affect your ability to drive or use machines. \n\n \n\nLeqvio contains sodium \n\nThis medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \n\n“sodium-free”. \n \n\n \n\n3. How Leqvio is given \n\n \n\nThe recommended dose of Leqvio is 284 mg given by injection under the skin (subcutaneous \n\ninjection). The next dose is given after 3 months, followed by further doses every 6 months. \n\n \n\nBefore starting Leqvio you should be on a diet to lower your cholesterol and it is likely that you will \n\nbe taking a statin. You should stay on this cholesterol-lowering diet and keep taking the statin all the \n\ntime you receive Leqvio. \n\n \n\nLeqvio is for injection under the skin of the abdomen; alternative injection sites include the upper arm \n\nor thigh. Leqvio will be given to you by a doctor, pharmacist or nurse (healthcare professional). \n\n \n\nIf you receive more Leqvio than you should \nThis medicine will be given to you by your doctor, pharmacist or nurse (healthcare professional). In \n\nthe highly unlikely event that you are given too much (an overdose) the doctor or other healthcare \n\nprofessional will check you for side effects. \n\n \n\nIf you miss your dose of Leqvio \n\nIf you miss your appointment for your Leqvio injection, contact your doctor, pharmacist or nurse as \n\nsoon as you can to arrange your next injection. \n\n \n\nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n\n \n\n \n\n\n\n \n\n25 \n\n4. Possible side effects \n \n\nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n\n \n\nCommon (may affect up to 1 in 10 people) \n\n Injection site reactions, such as pain, redness or rash. \n\n \nReporting of side effects \n\nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \n\neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \n\nsafety of this medicine. \n\n \n\n \n\n5. How to store Leqvio \n\n \n\nKeep this medicine out of the sight and reach of children. \n\n \n\nDo not use this medicine after the expiry date which is stated on the label and carton after EXP. The \n\nexpiry date refers to the last day of that month. \n\n \n\nThis medicine does not require any special storage conditions. Do not freeze. \n\n \n\nThe doctor, pharmacist or nurse will check this medicine and will discard it if it contains particles. \n\n \n\nMedicines should not be disposed of via wastewater or household waste. Your doctor, pharmacist or \n\nnurse will throw away medicines no longer being used. These measures will help protect the \n\nenvironment. \n\n \n\n \n\n6. Contents of the pack and other information \n\n \n\nWhat Leqvio contains \n\n The active substance is inclisiran. Each pre-filled syringe contains inclisiran sodium equivalent \n\nto 284 mg inclisiran in 1.5 ml solution. Each ml contains inclisiran sodium equivalent to 189 mg \n\ninclisiran. \n\n The other ingredients are water for injections, sodium hydroxide (see section 2 “Leqvio contains \n\nsodium”) and concentrated phosphoric acid. \n\n \n\nWhat Leqvio looks like and contents of the pack \n\nLeqvio is a clear, colourless to pale yellow solution, essentially free of particulates. \n\n \n\nEach pack contains one single-use pre-filled syringe. \n\n \n\nMarketing Authorisation Holder \n\nNovartis Europharm Limited \n\nVista Building \n\nElm Park, Merrion Road \n\nDublin 4 \n\nIreland \n\n \n\nManufacturer \n\nAPO-CARE Pharma GmbH \n\nHauptstrasse 198 \n\n33647 Bielefeld \n\nNordrhein-Westfalen \n\nGermany \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n \n\n26 \n\n \n\nFor any information about this medicine, please contact the local representative of the Marketing \n\nAuthorisation Holder: \n\n \n\nBelgië/Belgique/Belgien \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nLietuva \n\nSIA Novartis Baltics Lietuvos filialas \n\nTel: +370 5 269 16 50 \n\n \n\nБългария \n\nNovartis Bulgaria EOOD \n\nТел.: +359 2 489 98 28 \n\n \n\nLuxembourg/Luxemburg \n\nNovartis Pharma N.V. \n\nTél/Tel: +32 2 246 16 11 \n\n \n\nČeská republika \n\nNovartis s.r.o. \n\nTel: +420 225 775 111 \n\n \n\nMagyarország \n\nNovartis Hungária Kft. \n\nTel.: +36 1 457 65 00 \n\nDanmark \n\nNovartis Healthcare A/S \n\nTlf: +45 39 16 84 00 \n\n \n\nMalta \n\nNovartis Pharma Services Inc. \n\nTel: +356 2122 2872 \n\nDeutschland \n\nNovartis Pharma GmbH \n\nTel: +49 911 273 0 \n\n \n\nNederland \n\nNovartis Pharma B.V. \n\nTel: +31 88 04 52 111 \n\nEesti \n\nSIA Novartis Baltics Eesti filiaal \n\nTel: +372 66 30 810 \n\n \n\nNorge \n\nNovartis Norge AS \n\nTlf: +47 23 05 20 00 \n\nΕλλάδα \n\nNovartis (Hellas) A.E.B.E. \n\nΤηλ: +30 210 281 17 12 \n\n \n\nÖsterreich \n\nNovartis Pharma GmbH \n\nTel: +43 1 86 6570 \n\nEspaña \n\nNovartis Farmacéutica, S.A. \n\nTel: +34 93 306 42 00 \n\n \n\nPolska \n\nNovartis Poland Sp. z o.o. \n\nTel.: +48 22 375 4888 \n\nFrance \n\nNovartis Pharma S.A.S. \n\nTél: +33 1 55 47 66 00 \n\n \n\nPortugal \nNovartis Farma - Produtos Farmacêuticos, S.A. \n\nTel: +351 21 000 8600 \n\nHrvatska \n\nNovartis Hrvatska d.o.o. \n\nTel. +385 1 6274 220 \n\n \n\nRomânia \n\nNovartis Pharma Services Romania SRL \n\nTel: +40 21 31299 01 \n\nIreland \n\nNovartis Ireland Limited \n\nTel: +353 1 260 12 55 \n\n \n\nSlovenija \n\nNovartis Pharma Services Inc. \n\nTel: +386 1 300 75 50 \n\nÍsland \n\nVistor hf. \n\nSími: +354 535 7000 \n\n \n\nSlovenská republika \n\nNovartis Slovakia s.r.o. \n\nTel: +421 2 5542 5439 \n\n \n\nItalia \n\nNovartis Farma S.p.A. \n\nTel: +39 02 96 54 1 \n\nSuomi/Finland \n\nNovartis Finland Oy \n\nPuh/Tel: +358 (0)10 6133 200 \n\n \n\n\n\n \n\n27 \n\nΚύπρος \n\nNovartis Pharma Services Inc. \n\nΤηλ: +357 22 690 690 \n\n \n\nSverige \n\nNovartis Sverige AB \n\nTel: +46 8 732 32 00 \n\n \n\nLatvija \n\nSIA Novartis Baltics \n\nTel: +371 67 887 070 \n\n \n\nUnited Kingdom \n\nNovartis Pharmaceuticals UK Ltd. \n\nTel: +44 1276 698370 \n\n \n \n\nThis leaflet was last revised in \n \n\n \n\nOther sources of information \n\nDetailed information on this medicine is available on the European Medicines Agency web site: \n\nhttp://www.ema.europa.eu \n\n  \n\nhttp://www.ema.europa.eu/\n\n\n \n\n28 \n\nThe following information is intended for healthcare professionals only: \n\n \n\nLeqvio 284 mg solution for injection in pre-filled syringe \n\ninclisiran \n\n \n\nHealthcare professionals should refer to the Summary of Product Characteristics for full prescribing \n\ninformation. \n\n \n\nIndication (see section 4.1 of the SmPC) \n\n \n\nLeqvio is indicated in adults with primary hypercholesterolaemia (heterozygous familial and \n\nnon-familial) or mixed dyslipidaemia, as an adjunct to diet: \n\n in combination with a statin or statin with other lipid-lowering therapies in patients unable to \n\nreach LDL-C goals with the maximum tolerated dose of a statin, or \n\n alone or in combination with other lipid-lowering therapies in patients who are statin-intolerant, \n\nor for whom a statin is contraindicated. \n\n \n\nPosology (see section 4.2 of the SmPC) \n \n\nThe recommended dose is 284 mg inclisiran administered as a single subcutaneous injection: initially, \n\nagain at 3 months, followed by every 6 months. \n\n \n\nMissed doses \n\nIf a planned dose is missed by less than 3 months, inclisiran should be administered and dosing \n\ncontinued according to the patient’s original schedule. \n\n \n\nIf a planned dose is missed by more than 3 months, a new dosing schedule should be started – \n\ninclisiran should be administered initially, again at 3 months, followed by every 6 months. \n\n \n\nTreatment transition from monoclonal antibody PCSK9 inhibitors \n\nInclisiran can be administered immediately after the last dose of a monoclonal antibody PCSK9 \n\ninhibitor. To maintain LDL-C lowering it is recommended that inclisiran is administered within \n\n2 weeks after the last dose of a monoclonal antibody PCSK9 inhibitor. \n\n \n\nSpecial populations \n\nElderly (age ≥65 years) \n\nNo dose adjustment is necessary in elderly patients. \n\n \n\nHepatic impairment \n\nNo dose adjustments are necessary for patients with mild (Child-Pugh class A) or moderate \n\n(Child-Pugh class B) hepatic impairment. No data are available in patients with severe hepatic \n\nimpairment (Child-Pugh class C). Inclisiran should be used with caution in patients with severe \n\nhepatic impairment. \n \n\nRenal impairment \n\nNo dose adjustments are necessary for patients with mild, moderate or severe renal impairment or \n\npatients with end stage renal disease. There is limited experience wth inclisiran in patients with severe \n\nrenal impairment. Inclisiran should be used with caution in these patients. See section 4.4 of the SmPC \n\nfor precautions to take in case of haemodialysis. \n\n \n\nPaediatric population \n\nThe safety and efficacy of inclisiran in children aged less than 18 years has not yet been established. \n\nNo data are available. \n\n \n\n\n\n \n\n29 \n\nMethod of administration (see section 4.2 of the SmPC) \n\n \n\nSubcutaneous use. \n\n \n\nInclisiran is for subcutaneous injection into the abdomen; alternative injection sites include the upper \n\narm or thigh. Injections should not be given into areas of active skin disease or injury such as \n\nsunburns, skin rashes, inflammation, or skin infections. \n\n \n\nEach 284 mg dose is administered using a single pre-filled syringe. Each pre-filled syringe is for \n\nsingle use only. \n\n \n\nInclisiran is intended for administration by a healthcare professional. \n\n \n\nContraindications (see section 4.3 of the SmPC) \n\n \n\nHypersensitivity to the active substance or to any of the excipients. \n\n \n\nSpecial warnings and precautions (see section 4.4 of the SmPC) \n\n \n\nHaemodialysis \n\n \n\nThe effect of haemodialysis on inclisiran pharmacokinetics has not been studied. Considering that \n\ninclisiran is eliminated renally, haemodialysis should not be performed for at least 72 hours after \n\ninclisiran dosing. \n\n \n\nStorage (see section 6.4 of the SmPC) \n\n \n\nThis medicinal product does not require any special storage conditions. Do not freeze. \n\n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what leqvio is and what it is used for", "Section_Content": "what leqvio is and how it works leqvio contains the active substance inclisiran. inclisiran lowers levels of ldl-cholesterol (\"bad\" cholesterol), which can cause heart and blood circulation problems when levels are raised. inclisiran works by interfering with rna (genetic material in body cells) to limit the production of a protein called pcsk9. this protein can increase ldl-cholesterol levels and preventing its production helps to lower your ldl-cholesterol levels. what leqvio is used for leqvio is used in addition to your cholesterol-lowering diet if you are an adult with a high cholesterol level in your blood (primary hypercholesterolaemia, including heterozygous familial and non-familial, or mixed dyslipidaemia). leqvio is given: - together with a statin (a type of medicine that treats high cholesterol), sometimes combined with another cholesterol-lowering treatment if the maximum dose of the statin does not work well enough, or - alone or together with other cholesterol-lowering medicines when statins do not work well or cannot be used.", "Entity_Recognition": [{"Text": "leqvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "ldl", "Type": "TEST", "BeginOffset": 109, "EndOffset": 112}, {"Text": "cholesterol (\"bad\" cholesterol)", "Type": "PROBLEM", "BeginOffset": 113, "EndOffset": 144}, {"Text": "heart and blood circulation problems", "Type": "PROBLEM", "BeginOffset": 162, "EndOffset": 198}, {"Text": "rna (genetic material in body cells", "Type": "TREATMENT", "BeginOffset": 260, "EndOffset": 295}, {"Text": "this protein", "Type": "TEST", "BeginOffset": 348, "EndOffset": 360}, {"Text": "ldl", "Type": "TEST", "BeginOffset": 374, "EndOffset": 377}, {"Text": "cholesterol levels", "Type": "TEST", "BeginOffset": 378, "EndOffset": 396}, {"Text": "your ldl-cholesterol levels", "Type": "TEST", "BeginOffset": 442, "EndOffset": 469}, {"Text": "leqvio", "Type": "TREATMENT", "BeginOffset": 495, "EndOffset": 501}, {"Text": "your cholesterol-lowering diet", "Type": "TREATMENT", "BeginOffset": 525, "EndOffset": 555}, {"Text": "a high cholesterol level", "Type": "PROBLEM", "BeginOffset": 581, "EndOffset": 605}, {"Text": "your blood", "Type": "TEST", "BeginOffset": 609, "EndOffset": 619}, {"Text": "primary hypercholesterolaemia", "Type": "PROBLEM", "BeginOffset": 621, "EndOffset": 650}, {"Id": 4, "BeginOffset": 662, "EndOffset": 700, "Score": 0.906652569770813, "Text": "heterozygous familial and non-familial", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9326781630516052}]}, {"Text": "mixed dyslipidaemia)", "Type": "PROBLEM", "BeginOffset": 705, "EndOffset": 725}, {"Text": "a statin", "Type": "TREATMENT", "BeginOffset": 760, "EndOffset": 768}, {"Text": "a type of medicine", "Type": "TREATMENT", "BeginOffset": 770, "EndOffset": 788}, {"Id": 6, "BeginOffset": 801, "EndOffset": 817, "Score": 0.8000221848487854, "Text": "high cholesterol", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9049665331840515}]}, {"Text": "another cholesterol-lowering treatment", "Type": "TREATMENT", "BeginOffset": 844, "EndOffset": 882}, {"Text": "the statin", "Type": "TREATMENT", "BeginOffset": 906, "EndOffset": 916}, {"Id": 13, "BeginOffset": 978, "EndOffset": 1008, "Score": 0.5894268155097961, "Text": "cholesterol-lowering medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1014, "EndOffset": 1021, "Score": 0.3027699887752533, "Text": "statins", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given leqvio", "Section_Content": "you must not be given leqvio - if you are allergic to inclisiran or any of the other ingredients of this medicine (listed in section 6). warnings and precautions talk to your doctor, pharmacist or nurse before you are given leqvio: - if you are receiving dialysis - if you have severe liver disease - if you have severe kidney disease children and adolescents do not give this medicine to children and adolescents under 18 years of age, because there is no experience of using the medicine in this age group. other medicines and leqvio tell your doctor, pharmacist or nurse if you are using, have recently used or might use any other medicines. pregnancy and breast-feeding if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor, pharmacist or nurse for advice before you are given this medicine. the use of leqvio should be avoided during pregnancy. it is not yet known whether leqvio passes into human breast milk. your doctor will help you to decide whether to continue breast-feeding or to start treatment with leqvio. your doctor will consider the potential benefits of treatment for you, compared with the health benefits and risks of breast-feeding for your baby. driving and using machines leqvio is not expected to affect your ability to drive or use machines. leqvio contains sodium this medicine contains less than 1 mmol sodium (23 mg) per dose, that is to say essentially \"sodium-free\".", "Entity_Recognition": [{"Text": "leqvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 3, "BeginOffset": 22, "EndOffset": 28, "Score": 0.8285939693450928, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 42, "EndOffset": 50}, {"Id": 4, "BeginOffset": 54, "EndOffset": 64, "Score": 0.6607324481010437, "Text": "inclisiran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 113}, {"Id": 5, "BeginOffset": 224, "EndOffset": 230, "Score": 0.3373679220676422, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 255, "EndOffset": 263, "Score": 0.8122027516365051, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 278, "EndOffset": 298}, {"Text": "severe kidney disease", "Type": "PROBLEM", "BeginOffset": 313, "EndOffset": 334}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 420, "EndOffset": 422}, {"Text": "the medicine", "Type": "TREATMENT", "BeginOffset": 477, "EndOffset": 489}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 509, "EndOffset": 524}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 624, "EndOffset": 643}, {"Id": 11, "BeginOffset": 645, "EndOffset": 654, "Score": 0.9011716842651367, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9070825576782227}]}, {"Id": 12, "BeginOffset": 685, "EndOffset": 693, "Score": 0.9900718927383423, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9501754641532898}]}, {"Id": 13, "BeginOffset": 730, "EndOffset": 738, "Score": 0.9909927845001221, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9544104933738708}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 840, "EndOffset": 853}, {"Id": 6, "BeginOffset": 866, "EndOffset": 872, "Score": 0.5996885895729065, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 898, "EndOffset": 907, "Score": 0.9657791256904602, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9465476274490356}]}, {"Id": 2, "BeginOffset": 962, "EndOffset": 968, "Score": 0.5665329098701477, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 1031, "EndOffset": 1045}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1058, "EndOffset": 1067}, {"Text": "leqvio", "Type": "TREATMENT", "BeginOffset": 1073, "EndOffset": 1079}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1133, "EndOffset": 1142}, {"Text": "machines leqvio", "Type": "TREATMENT", "BeginOffset": 1247, "EndOffset": 1262}, {"Text": "leqvio", "Type": "TREATMENT", "BeginOffset": 1328, "EndOffset": 1334}, {"Text": "sodium this medicine", "Type": "TREATMENT", "BeginOffset": 1344, "EndOffset": 1364}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 1384, "EndOffset": 1397}]}, "Section_3": {"Title": "3. how leqvio is given", "Section_Content": "the recommended dose of leqvio is 284 mg given by injection under the skin (subcutaneous injection). the next dose is given after 3 months, followed by further doses every 6 months. before starting leqvio you should be on a diet to lower your cholesterol and it is likely that you will be taking a statin. you should stay on this cholesterol-lowering diet and keep taking the statin all the time you receive leqvio. leqvio is for injection under the skin of the abdomen; alternative injection sites include the upper arm or thigh. leqvio will be given to you by a doctor, pharmacist or nurse (healthcare professional). if you receive more leqvio than you should this medicine will be given to you by your doctor, pharmacist or nurse (healthcare professional). in the highly unlikely event that you are given too much (an overdose) the doctor or other healthcare professional will check you for side effects. if you miss your dose of leqvio if you miss your appointment for your leqvio injection, contact your doctor, pharmacist or nurse as soon as you can to arrange your next injection. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "leqvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 24, "EndOffset": 30, "Score": 0.9500688314437866, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9468444585800171, "RelationshipScore": 0.9964988231658936, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 34, "EndOffset": 40, "Text": "284 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8788352608680725, "RelationshipScore": 0.9979648590087891, "RelationshipType": "ROUTE_OR_MODE", "Id": 9, "BeginOffset": 47, "EndOffset": 59, "Text": "by injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.5148764252662659, "RelationshipScore": 0.9898248314857483, "RelationshipType": "ROUTE_OR_MODE", "Id": 10, "BeginOffset": 76, "EndOffset": 88, "Text": "subcutaneous", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6144134998321533, "RelationshipScore": 0.9929119944572449, "RelationshipType": "ROUTE_OR_MODE", "Id": 11, "BeginOffset": 89, "EndOffset": 98, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "284", "Type": "NUMBER", "BeginOffset": 34, "EndOffset": 37}, {"Text": "the skin (subcutaneous injection", "Type": "TREATMENT", "BeginOffset": 66, "EndOffset": 98}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 130, "EndOffset": 131}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 172, "EndOffset": 173}, {"Id": 14, "BeginOffset": 198, "EndOffset": 204, "Score": 0.6924747228622437, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.7100785374641418, "RelationshipScore": 0.9413344860076904, "RelationshipType": "FREQUENCY", "Id": 13, "BeginOffset": 166, "EndOffset": 180, "Text": "every 6 months", "Category": "MEDICATION", "Traits": []}]}, {"Text": "a statin", "Type": "TREATMENT", "BeginOffset": 296, "EndOffset": 304}, {"Id": 21, "BeginOffset": 330, "EndOffset": 355, "Score": 0.6821650266647339, "Text": "cholesterol-lowering diet", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the statin", "Type": "TREATMENT", "BeginOffset": 372, "EndOffset": 382}, {"Id": 16, "BeginOffset": 408, "EndOffset": 414, "Score": 0.700310468673706, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 416, "EndOffset": 422, "Score": 0.3643069565296173, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 430, "EndOffset": 439, "Score": 0.27893343567848206, "Text": "injection", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 450, "EndOffset": 454, "Score": 0.9371629953384399, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 462, "EndOffset": 469, "Score": 0.9970570802688599, "Text": "abdomen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "alternative injection sites", "Type": "TREATMENT", "BeginOffset": 471, "EndOffset": 498}, {"Id": 5, "BeginOffset": 517, "EndOffset": 520, "Score": 0.9831370711326599, "Text": "arm", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 524, "EndOffset": 529, "Score": 0.9591295123100281, "Text": "thigh", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 894, "EndOffset": 906, "Score": 0.8140832185745239, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5572900772094727}]}, {"Id": 18, "BeginOffset": 933, "EndOffset": 939, "Score": 0.5755293369293213, "Text": "leqvio", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your leqvio injection", "Type": "TREATMENT", "BeginOffset": 973, "EndOffset": 994}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1136, "EndOffset": 1149}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. common (may affect up to 1 in 10 people) injection site reactions, such as pain, redness or rash. reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "leqvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 1, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9662503600120544, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7512082457542419}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 117, "EndOffset": 118}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 124}, {"Text": "injection site reactions", "Type": "PROBLEM", "BeginOffset": 133, "EndOffset": 157}, {"Id": 2, "BeginOffset": 167, "EndOffset": 171, "Score": 0.9963156580924988, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8701500296592712}]}, {"Id": 3, "BeginOffset": 173, "EndOffset": 180, "Score": 0.9975652694702148, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.95533287525177}]}, {"Id": 4, "BeginOffset": 184, "EndOffset": 188, "Score": 0.9996962547302246, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.932051420211792}]}, {"Id": 5, "BeginOffset": 203, "EndOffset": 215, "Score": 0.929276704788208, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8261932134628296}]}, {"Id": 6, "BeginOffset": 231, "EndOffset": 243, "Score": 0.9130244255065918, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7800609469413757}]}, {"Id": 7, "BeginOffset": 314, "EndOffset": 326, "Score": 0.952031135559082, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6487702131271362}]}, {"Id": 8, "BeginOffset": 375, "EndOffset": 387, "Score": 0.8592698574066162, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7090076804161072}]}, {"Id": 9, "BeginOffset": 441, "EndOffset": 452, "Score": 0.3778315782546997, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6197547912597656}]}, {"Id": 10, "BeginOffset": 466, "EndOffset": 478, "Score": 0.8551639914512634, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7428345680236816}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 534, "EndOffset": 547}]}, "Section_5": {"Title": "5. how to store leqvio", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the label and carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not freeze. the doctor, pharmacist or nurse will check this medicine and will discard it if it contains particles. medicines should not be disposed of via wastewater or household waste. your doctor, pharmacist or nurse will throw away medicines no longer being used. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "leqvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 392, "EndOffset": 401}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 512, "EndOffset": 521}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what leqvio contains the active substance is inclisiran. each pre-filled syringe contains inclisiran sodium equivalent to 284 mg inclisiran in 1.5 ml solution. each ml contains inclisiran sodium equivalent to 189 mg inclisiran. the other ingredients are water for injections, sodium hydroxide (see section 2 \"leqvio contains sodium\") and concentrated phosphoric acid. what leqvio looks like and contents of the pack leqvio is a clear, colourless to pale yellow solution, essentially free of particulates. each pack contains one single-use pre-filled syringe.", "Entity_Recognition": [{"Text": "leqvio", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 45, "EndOffset": 55, "Score": 0.8755289316177368, "Text": "inclisiran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.21642723679542542, "RelationshipScore": 0.9988897442817688, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 62, "EndOffset": 89, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 57, "EndOffset": 80}, {"Id": 2, "BeginOffset": 90, "EndOffset": 107, "Score": 0.9624011516571045, "Text": "inclisiran sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.21642723679542542, "RelationshipScore": 0.9551257491111755, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 62, "EndOffset": 89, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9460976719856262, "RelationshipScore": 0.7812741994857788, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 122, "EndOffset": 128, "Text": "284 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9049888849258423, "RelationshipScore": 0.9290654063224792, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 143, "EndOffset": 149, "Text": "1.5 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9602037668228149, "RelationshipScore": 0.7929747104644775, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 150, "EndOffset": 158, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4519200623035431, "RelationshipScore": 0.9489045143127441, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 160, "EndOffset": 167, "Text": "each ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "284", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 125}, {"Id": 4, "BeginOffset": 129, "EndOffset": 139, "Score": 0.7608871459960938, "Text": "inclisiran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.21642723679542542, "RelationshipScore": 0.5915722250938416, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 62, "EndOffset": 89, "Text": "pre-filled syringe contains", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9460976719856262, "RelationshipScore": 0.9998551607131958, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 122, "EndOffset": 128, "Text": "284 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 143, "EndOffset": 146}, {"Id": 8, "BeginOffset": 177, "EndOffset": 194, "Score": 0.9692771434783936, "Text": "inclisiran sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9602037668228149, "RelationshipScore": 0.7807141542434692, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 150, "EndOffset": 158, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.4519200623035431, "RelationshipScore": 0.8810961246490479, "RelationshipType": "DOSAGE", "Id": 7, "BeginOffset": 160, "EndOffset": 167, "Text": "each ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9771207571029663, "RelationshipScore": 0.8996883034706116, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 209, "EndOffset": 215, "Text": "189 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "189", "Type": "NUMBER", "BeginOffset": 209, "EndOffset": 212}, {"Id": 10, "BeginOffset": 216, "EndOffset": 226, "Score": 0.794310450553894, "Text": "inclisiran", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9771207571029663, "RelationshipScore": 0.9998716115951538, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 209, "EndOffset": 215, "Text": "189 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 11, "BeginOffset": 276, "EndOffset": 292, "Score": 0.9956682920455933, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 306, "EndOffset": 307}, {"Text": "sodium\"", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 332}, {"Text": "concentrated phosphoric acid", "Type": "TREATMENT", "BeginOffset": 338, "EndOffset": 366}, {"Text": "pale yellow solution", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 469}, {"Text": "each pack", "Type": "TREATMENT", "BeginOffset": 505, "EndOffset": 514}, {"Text": "pre-filled syringe", "Type": "TREATMENT", "BeginOffset": 539, "EndOffset": 557}]}}