{"ID": "A7FC8C1410E9965EF18FF8F5CDC861DC", "URL": "https://www.ema.europa.eu/documents/product-information/parareg-epar-product-information_en.pdf", "Product_Name": "Parareg", "Full_Content": "ANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n1 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 30 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 30 mg cinacalcet (as hydrochloride). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \n30 mg: Light green, oval, film-coated tablets marked “AMGEN” on one side and “30” on the other. \n \n \n4. CLINICAL PARTICULARS \n \n4.1   Therapeutic indications \n \nTreatment of secondary hyperparathyroidism (HPT) in patients with end-stage renal disease (ESRD) \non maintenance dialysis therapy.  \n \nParareg may be used as part of a therapeutic regimen including phosphate binders and/or Vitamin D \nsterols, as appropriate (see section 5.1). \n \nReduction of hypercalcaemia in patients with:  \n• parathyroid carcinoma. \n• primary HPT for whom parathyroidectomy would be indicated on the basis of serum calcium \n\nlevels (as defined by relevant treatment guidelines), but in whom parathyroidectomy is not \nclinically appropriate or is contraindicated. \n \n\n4.2  Posology and method of administration \n \nFor oral use. It is recommended that Parareg be taken with food or shortly after a meal, as studies have \nshown that bioavailability of cinacalcet is increased when taken with food (see section 5.2). Tablets \nshould be taken whole and not divided. \n \nHepatic impairment \n \nNo change in starting dose is necessary. Parareg should be used with caution in patients with moderate \nto severe hepatic impairment and treatment should be closely monitored during dose titration and \ncontinued treatment (see sections 4.4 and 5.2). \n \nSecondary Hyperparathyroidism \n \nAdults and elderly (> 65 years) \n \nThe recommended starting dose for adults is 30 mg once per day.  Parareg should be titrated every 2 to \n4 weeks to a maximum dose of 180 mg once daily to achieve a target parathyroid hormone (PTH) in \ndialysis patients of between 150-300 pg/ml (15.9-31.8 pmol/l) in the intact PTH (iPTH) assay. PTH \nlevels should be assessed at least 12 hours after dosing with Parareg.  Reference should be made to \ncurrent treatment guidelines.   \n\n2 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nPTH should be measured 1 to 4 weeks after initiation or dose adjustment of Parareg. PTH should be \nmonitored approximately every 1-3 months during maintenance. Either the intact PTH (iPTH) or bio-\nintact PTH (biPTH) may be used to measure PTH levels; treatment with Parareg does not alter the \nrelationship between iPTH and biPTH. \n \nInformation regarding the pharmacokinetic/pharmacodynamic (PK/PD) profile of cinacalcet is given \nin section 5.1 \n \nDuring dose titration, serum calcium levels should be monitored frequently, and within 1 week of \ninitiation or dose adjustment of Parareg. Once the maintenance dose has been established, serum \ncalcium should be measured approximately monthly. If serum calcium levels decrease below the \nnormal range, appropriate steps should be taken (see section 4.4). Concomitant therapy with phosphate \nbinders and/or vitamin D sterols should be adjusted as appropriate. \n \nChildren and adolescents \n \nSafety and efficacy have not been established in patients below the age of 18 years. \n \nParathyroid Carcinoma and Primary Hyperparathyroidism \n \nAdults and elderly (> 65 years) \n \nThe recommended starting dose of Parareg for adults is 30 mg twice per day. The dosage of Parareg \nshould be titrated every 2 to 4 weeks through sequential doses of 30 mg twice daily, 60 mg twice \ndaily, 90 mg twice daily, and 90 mg three or four times daily as necessary to reduce serum calcium \nconcentration to or below the upper limit of normal. The maximum dose used in clinical trials was \n90 mg four times daily. \n \nSerum calcium should be measured within 1 week after initiation or dose adjustment of Parareg. Once \nmaintenance dose levels have been established, serum calcium should be measured every 2 to \n3 months.  After titration to the maximum dose of Parareg, serum calcium should be periodically \nmonitored; if clinically relevant reductions in serum calcium are not maintained, discontinuation of \nParareg therapy should be considered (see section 5.1).   \n \nChildren and adolescents \n \nSafety and efficacy have not been established in patients below the age of 18 years. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients.  \n \n4.4  Special warnings and precautions for use \n \nSeizures \n \nIn three clinical studies of Chronic Kidney Disease (CKD) patients on dialysis, five percent of the \npatients in both the Parareg and placebo groups reported a history of seizure disorder at baseline. In \nthese studies, seizures were observed in 1.4% of Parareg treated patients and 0.4% of placebo-treated \npatients. While the basis for the reported difference in seizure rate is not clear, the threshold for \nseizures is lowered by significant reductions in serum calcium levels.   \n \n\n3 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nHypotension and/or worsening heart failure \n \nIn post-marketing safety surveillance, isolated, idiosyncratic cases of hypotension and/or worsening \nheart failure have been reported in patients with impaired cardiac function, in which a causal \nrelationship to cinacalcet could not be completely excluded and may be mediated by reductions in \nserum calcium levels.  Clinical trial data showed hypotension occurred in 7% of cinacalcet-treated \npatients, 12% of placebo-treated patients, and heart failure occurred in 2% of patients receiving \ncinacalcet or placebo. \n \nSerum Calcium \n \nParareg treatment should not be initiated in patients with a serum calcium (corrected for albumin) \nbelow the lower limit of the normal range. Since cinacalcet lowers serum calcium, patients should be \nmonitored carefully for the occurrence of hypocalcaemia (see section 4.2). In CKD patients receiving \ndialysis who were administered Parareg, 4% of serum calcium values were less than 7.5 mg/dl \n(1.875 mmol/l).   In the event of hypocalcaemia, calcium-containing phosphate binders, vitamin D \nsterols and/or adjustment of dialysis fluid calcium concentrations can be used to raise serum calcium. \nIf hypocalcaemia persists, reduce the dose or discontinue administration of Parareg..  Potential \nmanifestations of hypocalcaemia may include paraesthesias, myalgias, cramping, tetany and \nconvulsions.  \n \nCinacalcet is not indicated for CKD patients not on dialysis. Investigational studies have shown that \nCKD patients not on dialysis treated with cinacalcet have an increased risk for hypocalcaemia (serum \ncalcium levels < 8.4 mg/dl [2.1 mmol/l]) compared with cinacalcet-treated CKD patients on dialysis, \nwhich may be due to lower baseline calcium levels and/or the presence of residual kidney function. \n \nGeneral  \n \nAdynamic bone disease may develop if PTH levels are chronically suppressed below approximately \n1.5 times the upper limit of normal with the iPTH assay.  If PTH levels decrease below the \nrecommended target range in patients treated with Parareg, the dose of Parareg and/or vitamin D \nsterols should be reduced or therapy discontinued. \n \nTestosterone Levels \n \nTestosterone levels are often below the normal range in patients with end-stage renal disease.  In a \nclinical study of ESRD patients on dialysis, free testosterone levels decreased by a median of 31.3% in \nthe Mimpara-treated patients and by 16.3% in the placebo-treated patients after 6 months of treatment.  \nAn open-label extension of this study showed no further reductions in free and total testosterone \nconcentrations over a period of 3 years in Mimpara-treated patients.  The clinical significance of these \nreductions in serum testosterone is unknown. \n \nHepatic Insufficiency \n \nDue to the potential for 2 to 4 fold higher plasma levels of cinacalcet in patients with moderate to \nsevere hepatic impairment (Child-Pugh classification), Parareg should be used with caution in these \npatients and treatment should be closely monitored (see sections 4.2 and 5.2). \n \nInteractions \n \nCaution should be exercised when administering Parareg concomitantly with strong inhibitors or \ninducers of CYP3A4 and/or CYP1A2. Dose adjustment of Parareg may be necessary (see section 4.5). \n \nCaution should be exercised when Parareg is administered with individually titrated, narrow \ntherapeutic index medications that are predominantly metabolised by CYP2D6. Dose adjustments of \nconcomitant medications may be necessary (see section 4.5). \n \n\n4 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPlasma levels of cinacalcet may be lower in smokers due to induction of CYP1A2-mediated \nmetabolism. Dose adjustments may be necessary if a patient starts or stops smoking during cinacalcet \ntreatment (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medications on cinacalcet \n \nCinacalcet is metabolised in part by the enzyme CYP3A4.  Co-administration of 200 mg bid \nketoconazole, a strong inhibitor of CYP3A4, caused an approximate 2-fold increase in cinacalcet \nlevels.  Dose adjustment of Parareg may be required if a patient receiving Parareg initiates or \ndiscontinues therapy with a strong inhibitor (e.g. ketoconazole, itraconazole, telithromycin, \nvoriconazole, ritonavir) or inducer (eg rifampicin) of this enzyme (see Section 4.4). \n \nIn vitro data indicate that cinacalcet is in part metabolised by CYP1A2. Smoking induces CYP1A2; \nthe clearance of cinacalcet was observed to be 36-38% higher in smokers than non-smokers. The \neffect of CYP1A2 inhibitors (e.g. fluvoxamine, ciprofloxacin) on cinacalcet plasma levels has not \nbeen studied. Dose adjustment may be necessary if a patient starts or stops smoking or when \nconcomitant treatment with strong CYP1A2 inhibitors is initiated or discontinued.  \n \nCalcium carbonate:  Co-administration of calcium carbonate (single 1500 mg dose) did not alter the \npharmacokinetics of cinacalcet. \n \nSevelamer:  Co-administration of sevelamer (2400 mg tid) did not affect the pharmacokinetics of \ncinacalcet. \n \nPantoprazole:  Co-administration of pantoprazole (80 mg od) did not alter the pharmacokinetics of \ncinacalcet. \n \nEffect of cinacalcet on other medications \n \nMedicinal products metabolised by the enzyme P450 2D6 (CYP2D6): Cinacalcet is a strong inhibitor \nof CYP2D6.  Dose adjustments of concomitant medicinal products may be required when Parareg is \nadministered with individually titrated, narrow therapeutic index substances that are predominantly \nmetabolised by CYP2D6 (e.g., flecainide, propafenone, metoprolol given in heart failure, desipramine, \nnortriptyline, clomipramine) (see section 4.4).   \n \nDesipramine: Concurrent administration of 90 mg cinacalcet once daily with 50 mg desipramine, a \ntricyclic antidepressant metabolised primarily by CYP2D6, significantly increased desipramine \nexposure 3.6-fold (90 % CI 3.0, 4.4) in CYP2D6 extensive metabolisers. \n \nWarfarin:  Multiple oral doses of cinacalcet did not affect the pharmacokinetics or pharmacodynamics \n(as measured by prothrombin time and clotting factor VII) of warfarin.   \n \nThe lack of effect of cinacalcet on the pharmacokinetics of R- and S-warfarin and the absence of auto-\ninduction upon multiple dosing in patients indicates that cinacalcet is not an inducer of CYP3A4, \nCYP1A2 or CYP2C9 in humans. \n \nMidazolam: Co-administration of cinacalcet (90 mg) with orally administered midazolam (2 mg), a \nCYP3A4 and CYP3A5 substrate, did not alter the pharmacokinetics of midazolam.  These data \nsuggest that cinacalcet would not affect the pharmacokinetics of those classes of drugs that are \nmetabolized by CYP3A4 and CYP3A5, such as certain immunosuppressants, including cyclosporine \nand tacrolimus. \n \n\n5 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n4.6 Pregnancy and lactation \n \nThere are no clinical data from the use of cinacalcet in pregnant women. Animal studies do not \nindicate direct harmful effects with respect to pregnancy, parturition or postnatal development.  No \nembryonal/foetal toxicities were seen in studies in pregnant rats and rabbits with the exception of \ndecreased foetal body weights in rats at doses associated with maternal toxicities (see section 5.3).  \nParareg should be used during pregnancy only if the potential benefit justifies the potential risk to the \nfoetus. \n \nIt is not known whether cinacalcet is excreted in human milk. Cinacalcet is excreted in the milk of \nlactating rats with a high milk to plasma ratio. Following careful benefit/risk assessment, a decision \nshould be made to discontinue either breast-feeding or treatment with Parareg. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8    Undesirable effects \n \nSecondary Hyperparathyroidism \n \nData presented from controlled studies include 656 patients who received Parareg and 470 patients \nwho received placebo for up to 6 months. The most commonly reported undesirable effects were \nnausea and vomiting, occurring in 31% Parareg and 19% placebo treated patients, and 27% Parareg \nand 15% placebo treated patients, respectively.  Nausea and vomiting were mild to moderate in \nseverity and transient in nature in the majority of patients. Discontinuation of therapy as a result of \nundesirable effects was mainly due to nausea (1% placebo; 5% cinacalcet) and vomiting (< 1% \nplacebo; 4% cinacalcet).  \n \nAdverse reactions, defined as adverse events considered at least possibly attributable to cinacalcet \ntreatment based on best-evidence assessment of causality and reported in excess of placebo in double-\nblind clinical studies are listed below using the following convention: very common (> 1/10); common \n(> 1/100, < 1/10); uncommon (> 1/1,000, < 1/100); rare (> 1/10,000, < 1/1,000); very rare \n(< 1/10,000). \n \nImmune system disorders \nUncommon: hypersensitivity reactions \n \nMetabolism and nutrition disorders \nCommon:  anorexia \n \nNervous system disorders \nCommon:  dizziness, paraesthesia \nUncommon:  seizures  \n \nGastrointestinal disorders \nVery common: nausea, vomiting  \nUncommon:  dyspepsia, diarrhoea \n \nSkin and subcutaneous tissue disorders \nCommon:  rash \n \nMusculoskeletal, connective tissue and bone disorders \nCommon:  myalgia \n \nGeneral disorders and administration site conditions \nCommon:  asthenia \n\n6 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nInvestigations \nCommon:  hypocalcaemia (see section 4.4), reduced testosterone levels (see section 4.4) \n \nParathyroid Carcinoma and Primary Hyperparathyroidism \n \nThe safety profile of Parareg in these patient populations is generally consistent with that seen in \npatients with Chronic Kidney Disease. The most frequent ADRs in these patient populations were \nnausea and vomiting.  \n \nPost-marketing Experience \n \nThere have been reports of isolated, idiosyncratic cases of hypotension and/or worsening heart failure \nin cinacalcet-treated patients with impaired cardiac function in post marketing safety surveillance. \n \n4.9 Overdose \n \nDoses titrated up to 300 mg once daily have been safely administered to patients receiving dialysis. \n \nOverdosage of Parareg may lead to hypocalcaemia. In the event of overdosage, patients should be \nmonitored for signs and symptoms of hypocalcaemia, and treatment should be symptomatic and \nsupportive. Since cinacalcet is highly protein-bound, haemodialysis is not an effective treatment for \noverdosage. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: anti-parathyroid agents. ATC code: H05BX01. \n \nMechanism of action \n \nThe calcium sensing receptor on the surface of the chief cell of the parathyroid gland is the principal \nregulator of PTH secretion. Cinacalcet is a calcimimetic agent which directly lowers PTH levels by \nincreasing the sensitivity of the calcium sensing receptor to extracellular calcium.  The reduction in \nPTH is associated with a concomitant decrease in serum calcium levels. \n \nReductions in PTH levels correlate with cinacalcet concentration.  Soon after dosing, PTH begins to \ndecrease until a nadir at approximately 2 to 6 hours postdose, corresponding with cinacalcet Cmax.  \nThereafter, as cinacalcet levels begin to decline, PTH levels increase until 12 hours post-dose, and \nthen PTH suppression remains approximately constant to the end of the once-daily dosing interval. \nPTH levels in Parareg clinical trials were measured at the end of the dosing interval. \n \nAfter steady state is reached, serum calcium concentrations remain constant over the dosing interval. \n \nSecondary Hyperparathyroidism  \n \nThree, 6-month, double-blind, placebo-controlled clinical studies were conducted in ESRD patients \nwith uncontrolled secondary HPT receiving dialysis (n=1136). Demographic and baseline \ncharacteristics were representative of the dialysis patient population with secondary HPT. Mean \nbaseline iPTH concentrations across the 3 studies were 733 and 683 pg/ml (77.8 and 72.4 pmol/l) for \nthe cinacalcet and placebo groups, respectively. 66% of patients were receiving vitamin D sterols at \nstudy entry, and > 90% were receiving phosphate binders.  Significant reductions in iPTH, serum \ncalcium-phosphorus product (Ca x P), calcium, and phosphorus were observed in the cinacalcet treated \npatients compared with placebo-treated patients receiving standard of care, and the results were \n\n7 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nconsistent across the 3 studies.  In each of the studies, the primary endpoint (proportion of patients \nwith an iPTH ≤ 250 pg/ml (≤ 26.5 pmol/l)) was achieved by 41%, 46%, and 35% of patients receiving \ncinacalcet, compared with 4%, 7%, and 6% of patients receiving placebo.  Approximately 60% of \ncinacalcet-treated patients achieved a ≥ 30% reduction in iPTH levels, and this effect was consistent \nacross the spectrum of baseline iPTH levels.  The mean reductions in serum Ca x P, calcium, and \nphosphorus were 14%, 7% and 8%, respectively. \n \nReductions in iPTH and Ca x P were maintained for up to 12 months of treatment.  Cinacalcet \ndecreased iPTH and Ca x P, calcium and phosphorus levels regardless of baseline iPTH or Ca x P \nlevel, dialysis modality (PD versus HD), duration of dialysis, and whether or not vitamin D sterols \nwere administered.   \n \nReductions in PTH were associated with non-significant reductions of bone metabolism markers (bone \nspecific alkaline phosphatase, N-telopeptide, bone turnover and bone fibrosis). In post-hoc analyses of \npooled data from 6 and 12 months clinical studies, Kaplan-Meier estimates of bone fracture and \nparathyroidectomy were lower in the cinacalcet group compared with the control group. \n \nInvestigational studies in patients with CKD and secondary HPT not undergoing dialysis indicated that \ncinacalcet reduced PTH levels to a similar extent as in patients with ESRD and secondary HPT \nreceiving dialysis. However, efficacy, safety, optimal doses and treatment targets have not been \nestablished in treatment of predialytic renal failure patients. These studies show that CKD patients not \nundergoing dialysis treated with cinacalcet have an increased risk for hypocalcaemia compared with \ncinacalcet-treated ESRD patients receiving dialysis, which may be due to lower baseline calcium \nlevels. \n \nParathyroid carcinoma and Primary Hyperparathyroidism \n \nIn a key study,46 patients (29 with parathyroid carcinoma and 17 with primary HPT (who had failed \nor had contraindications to parathyroidectomy) received cinacalcet for up to 3 years (mean of 328 days \nfor patients with parathyroid carcinoma and mean of 347 days for patients with primary HPT). .  \nCinacalcet was administered at doses ranging from 30 mg twice daily to 90 mg four times daily. The \nprimary endpoint of the study was a reduction of serum calcium of ≥ 1 mg/dl (≥ 0.25 mmol/l). In \npatients with parathyroid carcinoma, mean serum calcium declined from  14.1 mg/dl to 12.4 mg/dl \n(3.5  mmol/l to 3.1 mmol/l), while in patients with primary HPT, serum calcium levels declined from \n12.7 mg/dl to 10.4 mg/dl (3.2 mmol/l to 2.6 mmol/l). Eighteen of 29 patients (62 %) with parathyroid \ncarcinoma and 15 of 17 subjects (88 %) with primary HPT achieved a reduction in serum calcium of ≥ \n1 mg/dl (≥ 0.25 mmol/l).  \n \n5.2 Pharmacokinetic properties \n \nAfter oral administration of Parareg, maximum plasma cinacalcet concentration is achieved in \napproximately 2 to 6 hours.   \n \nBased on between-study comparisons, the absolute bioavailability of cinacalcet in fasted subjects has \nbeen estimated to be about 20-25%.  Administration of Parareg with food results in an approximate 50 \n– 80% increase in cinacalcet bioavailability.  Increases in plasma cinacalcet concentration are similar, \nregardless of the fat content of the meal. \n \nAfter absorption, cinacalcet concentrations decline in a biphasic fashion with an initial half-life of \napproximately 6 hours and a terminal half-life of 30 to 40 hours. Steady state drug levels are achieved \nwithin 7 days with minimal accumulation. The AUC and Cmax of cinacalcet increase approximately \nlinearly over the dose range of 30 to 180 mg once daily. At doses above 200 mg, the absorption was \nsaturated probably due to poor solubility.  The pharmacokinetics of cinacalcet does not change over \ntime.  The volume of distribution is high (approximately 1000 litres), indicating extensive distribution.  \nCinacalcet is approximately 97% bound to plasma proteins and distributes minimally into red blood \ncells. \n\n8 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nCinacalcet is metabolised by multiple enzymes, predominantly CYP3A4 and CYP1A2 (the \ncontribution of CYP1A2 has not been characterised clinically).  The major circulating metabolites are \ninactive. \n \nBased on in vitro data, cinacalcet is a strong inhibitor of CYP2D6, but is neither an inhibitor of other \nCYP enzymes at concentrations achieved clinically, including CYP1A2, CYP2C8, CYP2C9, \nCYP2C19, and CYP3A4 nor an inducer of CYP1A2, CYP2C19 and CYP3A4. \n \nAfter administration of a 75 mg radiolabelled dose to healthy volunteers, cinacalcet was rapidly and \nextensively metabolised by oxidation followed by conjugation.  Renal excretion of metabolites was \nthe prevalent route of elimination of radioactivity.  Approximately 80% of the dose was recovered in \nthe urine and 15% in the faeces. \n \nElderly:  There are no clinically relevant differences due to age in the pharmacokinetics of cinacalcet. \n \nRenal Insufficiency:  The pharmacokinetic profile of cinacalcet in patients with mild, moderate, and \nsevere renal insufficiency, and those on haemodialysis or peritoneal dialysis is comparable to that in \nhealthy volunteers.   \n \nHepatic Insufficiency:  Mild hepatic impairment did not notably affect the pharmacokinetics of \ncinacalcet. Compared to subjects with normal liver function, average AUC of cinacalcet was \napproximately 2-fold higher in subjects with moderate impairment and approximately 4-fold higher in \nsubjects with severe impairment. The mean half-life of cinacalcet is prolonged by 33% and 70% in \npatients with moderate and severe hepatic impairment, respectively.  Protein binding of cinacalcet is \nnot affected by impaired hepatic function. Because doses are titrated for each subject based on safety \nand efficacy parameters, no additional dose adjustment is necessary for subjects with hepatic \nimpairment. (see sections 4.2 and 4.4).   \n \nGender:  Clearance of cinacalcet may be lower in women than in men. Because doses are titrated for \neach subject, no additional dose adjustment is necessary based on gender. \n \nChildren and adolescents:  The pharmacokinetics of cinacalcet have not been studied in patients < 18 \nyears of age. \n \nSmoking: Clearance of cinacalcet is higher in smokers than in non-smokers, likely due to induction of \nCYP1A2- mediated metabolism. If a patient stops or starts smoking, cinacalcet plasma levels may \nchange and dose adjustment may be necessary. \n \n5.3 Preclinical safety data \n \nCinacalcet was not teratogenic in rabbits when given at a dose of 0.4 times, on an AUC basis, the \nmaximum human dose for secondary HPT (180 mg daily).  The non-teratogenic dose in rats was 4.4 \ntimes, on an AUC basis, the maximum dose for secondary HPT.  There were no effects on fertility in \nmales or females at exposures up to 4 times a human dose of 180 mg/day (safety margins in the small \npopulation of patients administered a maximum clinical dose of 360 mg daily would be approximately \nhalf those given above).  \n \nIn pregnant rats, there were slight decreases in body weight and food consumption at the highest dose.  \nDecreased foetal weights were seen in rats at doses where dams had severe hypocalcaemia.  Cinacalcet \nhas been shown to cross the placental barrier in rabbits. \n \nCinacalcet did not show any genotoxic or carcinogenic potential. Safety margins from the toxicology \nstudies are small due to the dose-limiting hypocalcaemia observed in the animal models. Cataracts and \nlens opacities were observed in the repeat dose rodent toxicology and carcinogenicity studies, but were \n\n9 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nnot observed in dogs or monkeys or in clinical studies where cataract formation was monitored. \nCataracts are known to occur in rodents as a result of hypocalcaemia.  \n \nIn in vitro studies, IC50 values for the serotonin transporter and KATP channels were found to be 7 and \n12 fold greater, respectively, than the EC50 for the calcium-sensing receptor obtained under the same \nexperimental conditions.  The clinical relevance is unknown, however, the potential for cinacalcet to \nact on these secondary targets cannot be fully excluded. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet Core \n \nPre-gelatinised starch (maize) \nMicrocrystalline cellulose \nPovidone \nCrospovidone \nMagnesium stearate \nColloidal anhydrous silica \n \nTablet Coat \n \nCarnauba Wax \nOpadry II green:  (Lactose monohydrate, hypromellose, titanium dioxide (E171), \n\nglycerol triacetate, FD&C Blue (E132), iron oxide yellow (E172) \nOpadry clear:   (Hypromellose, macrogol) \nOpacode Black, printing ink: (Shellac glaze (shellac), iron oxide black (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \nBlister:  4 years. \nBottle:  4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nAclar/PVC/PVAc/Aluminium blister containing 14 tablets. Pack sizes of 1 blister (14 tablets), 2 \nblisters (28 tablets), 6 blisters (84 tablets) per carton. \n \nHigh Density Polyethylene (HDPE) bottle with a desiccant canister and polyester coil, and a child-\nresistant polypropylene cap with an induction seal, packed into a carton. Each bottle contains 30 \ntablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n\n10 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/001-003 \nEU/1/04/293/004 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n22 October 2004 \n \n \n10. DATE OF REVISION OF THE TEXT \n\n \n  \n\n \n \n\nDetailed information on this product is available on the website of the European Medicines Agency \n(EMEA) http://www.emea.europa.eu/\n\n11 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.emea.europa.eu/\n\n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 60 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 60 mg cinacalcet  (as hydrochloride). \n \nFor a full list of  excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \n60 mg: Light green, oval, film-coated tablets marked “AMGEN” on one side and “60” on the other. \n \n \n4. CLINICAL PARTICULARS \n \n4.1   Therapeutic indications \n \nTreatment of secondary hyperparathyroidism (HPT) in patients with end-stage renal disease (ESRD) \non maintenance dialysis therapy.  \n \nParareg may be used as part of a therapeutic regimen including phosphate binders and/or Vitamin D \nsterols, as appropriate (see section 5.1). \n \nReduction of hypercalcaemia in patients with:  \n• parathyroid carcinoma. \n• primary HPT for whom parathyroidectomy would be indicated on the basis of serum calcium \n\nlevels (as defined by relevant treatment guidelines), but in whom parathyroidectomy is not \nclinically appropriate or is contraindicated. \n \n\n4.2  Posology and method of administration \n \nFor oral use. It is recommended that Parareg be taken with food or shortly after a meal, as studies have \nshown that bioavailability of cinacalcet is increased when taken with food (see section 5.2). Tablets \nshould be taken whole and not divided. \n \nHepatic impairment \n \nNo change in starting dose is necessary. Parareg should be used with caution in patients with moderate \nto severe hepatic impairment and treatment should be closely monitored during dose titration and \ncontinued treatment (see sections 4.4 and 5.2). \n \nSecondary Hyperparathyroidism \n \nAdults and elderly (> 65 years) \n \nThe recommended starting dose for adults is 30 mg once per day.  Parareg should be titrated every 2 to \n4 weeks to a maximum dose of 180 mg once daily to achieve a target parathyroid hormone (PTH) in \ndialysis patients of between 150-300 pg/ml (15.9-31.8 pmol/l) in the intact PTH (iPTH) assay. PTH \nlevels should be assessed at least 12 hours after dosing with Parareg.  Reference should be made to \ncurrent treatment guidelines.   \n\n12 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nPTH should be measured 1 to 4 weeks after initiation or dose adjustment of Parareg. PTH should be \nmonitored approximately every 1-3 months during maintenance. Either the intact PTH (iPTH) or bio-\nintact PTH (biPTH) may be used to measure PTH levels; treatment with Parareg does not alter the \nrelationship between iPTH and biPTH. \n \nInformation regarding the pharmacokinetic/pharmacodynamic (PK/PD) profile of cinacalcet is given \nin section 5.1 \n \nDuring dose titration, serum calcium levels should be monitored frequently, and within 1 week of \ninitiation or dose adjustment of Parareg. Once the maintenance dose has been established, serum \ncalcium should be measured approximately monthly. If serum calcium levels decrease below the \nnormal range, appropriate steps should be taken (see section 4.4). Concomitant therapy with phosphate \nbinders and/or vitamin D sterols should be adjusted as appropriate. \n \nChildren and adolescents \n \nSafety and efficacy have not been established in patients below the age of 18 years. \n \nParathyroid Carcinoma and Primary Hyperparathyroidism \n \nAdults and elderly (>65 years) \n \nThe recommended starting dose of Parareg for adults is 30 mg twice per day. The dosage of Parareg \nshould be titrated every 2 to 4 weeks through sequential doses of 30 mg twice daily, 60 mg twice \ndaily, 90 mg twice daily, and 90 mg three or four times daily as necessary to reduce serum calcium \nconcentration to or below the upper limit of normal. The maximum dose used in clinical trials was \n90 mg four times daily. \n \nSerum calcium should be measured within 1 week after initiation or dose adjustment of Parareg. Once \nmaintenance dose levels have been established, serum calcium should be measured every 2 to \n3 months.  After titration to the maximum dose of Parareg, serum calcium should be periodically \nmonitored; if clinically relevant reductions in serum calcium are not maintained, discontinuation of \nParareg therapy should be considered (see section 5.1).   \n \nChildren and adolescents \n \nSafety and efficacy have not been established in patients below the age of 18 years. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients.  \n \n4.4  Special warnings and precautions for use \n \nSeizures \n \nIn three clinical studies of Chronic Kidney Disease (CKD) patients on dialysis, five percent of the \npatients in both the Parareg and placebo groups reported a history of seizure disorder at baseline. In \nthese studies, seizures were observed in 1.4% of Parareg treated patients and 0.4% of placebo-treated \npatients. While the basis for the reported difference in seizure rate is not clear, the threshold for \nseizures is lowered by significant reductions in serum calcium levels.   \n \n\n13 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nHypotension and/or worsening heart failure \n \nIn post-marketing safety surveillance, isolated, idiosyncratic cases of hypotension and/or worsening \nheart failure have been reported in patients with impaired cardiac function, in which a causal \nrelationship to cinacalcet could not be completely excluded and may be mediated by reductions in \nserum calcium levels.  Clinical trial data showed hypotension occurred in 7% of cinacalcet-treated \npatients, 12% of placebo-treated patients, and heart failure occurred in 2% of patients receiving \ncinacalcet or placebo. \n \nSerum Calcium \n \nParareg treatment should not be initiated in patients with a serum calcium (corrected for albumin) \nbelow the lower limit of the normal range. Since cinacalcet lowers serum calcium, patients should be \nmonitored carefully for the occurrence of hypocalcaemia (see section 4.2). In CKD patients receiving \ndialysis who were administered Parareg, 4% of serum calcium values were less than 7.5 mg/dl \n(1.875 mmol/l).   In the event of hypocalcaemia, calcium-containing phosphate binders, vitamin D \nsterols and/or adjustment of dialysis fluid calcium concentrations can be used to raise serum calcium. \nIf hypocalcaemia persists, reduce the dose or discontinue administration of Parareg.  Potential \nmanifestations of hypocalcaemia may include paraesthesias, myalgias, cramping, tetany and \nconvulsions.  \n \nCinacalcet is not indicated for CKD patients not on dialysis. Investigational studies have shown that \nCKD patients not on dialysis treated with cinacalcet have an increased risk for hypocalcaemia (serum \ncalcium levels < 8.4 mg/dl [2.1 mmol/l]) compared with cinacalcet-treated CKD patients on dialysis, \nwhich may be due to lower baseline calcium levels and/or the presence of residual kidney function. \n \nGeneral  \n \nAdynamic bone disease may develop if PTH levels are chronically suppressed below approximately \n1.5 times the upper limit of normal with the iPTH assay.  If PTH levels decrease below the \nrecommended target range in patients treated with Parareg, the dose of Parareg and/or vitamin D \nsterols should be reduced or therapy discontinued. \n \nTestosterone Levels \n \nTestosterone levels are often below the normal range in patients with end-stage renal disease.  In a \nclinical study of ESRD patients on dialysis, free testosterone levels decreased by a median of 31.3% in \nthe Mimpara-treated patients and by 16.3% in the placebo-treated patients after 6 months of treatment.  \nAn open-label extension of this study showed no further reductions in free and total testosterone \nconcentrations over a period of 3 years in Mimpara-treated patients.  The clinical significance of these \nreductions in serum testosterone is unknown. \n \nHepatic Insufficiency \n \nDue to the potential for 2 to 4 fold higher plasma levels of cinacalcet in patients with moderate to \nsevere hepatic impairment (Child-Pugh classification), Parareg should be used with caution in these \npatients and treatment should be closely monitored (see sections 4.2 and 5.2). \n \nInteractions \n \nCaution should be exercised when administering Parareg concomitantly with strong inhibitors or \ninducers of CYP3A4 and/or CYP1A2. Dose adjustment of Parareg may be necessary (see section 4.5). \n \nCaution should be exercised when Parareg is administered with individually titrated, narrow \ntherapeutic index medications that are predominantly metabolised by CYP2D6. Dose adjustments of \nconcomitant medications may be necessary (see section 4.5). \n \n\n14 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPlasma levels of cinacalcet may be lower in smokers due to induction of CYP1A2-mediated \nmetabolism. Dose adjustments may be necessary if a patient starts or stops smoking during cinacalcet \ntreatment (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medications on cinacalcet \n \nCinacalcet is metabolised in part by the enzyme CYP3A4.  Co-administration of 200 mg bid \nketoconazole, a strong inhibitor of CYP3A4, caused an approximate 2-fold increase in cinacalcet \nlevels.  Dose adjustment of Parareg may be required if a patient receiving Parareg initiates or \ndiscontinues therapy with a strong inhibitor (e.g. ketoconazole, itraconazole, telithromycin, \nvoriconazole, ritonavir) or inducer (eg rifampicin) of this enzyme (see Section 4.4). \n \nIn vitro data indicate that cinacalcet is in part metabolised by CYP1A2. Smoking induces CYP1A2; \nthe clearance of cinacalcet was observed to be 36-38% higher in smokers than non-smokers. The \neffect of CYP1A2 inhibitors (e.g. fluvoxamine, ciprofloxacin) on cinacalcet plasma levels has not \nbeen studied. Dose adjustment may be necessary if a patient starts or stops smoking or when \nconcomitant treatment with strong CYP1A2 inhibitors is initiated or discontinued.  \n \nCalcium carbonate:  Co-administration of calcium carbonate (single 1500 mg dose) did not alter the \npharmacokinetics of cinacalcet. \n \nSevelamer:  Co-administration of sevelamer (2400 mg tid) did not affect the pharmacokinetics of \ncinacalcet. \n \nPantoprazole:  Co-administration of pantoprazole (80 mg od) did not alter the pharmacokinetics of \ncinacalcet. \n \nEffect of cinacalcet on other medications \n \nMedicinal products metabolised by the enzyme P450 2D6 (CYP2D6): Cinacalcet is a strong inhibitor \nof CYP2D6.  Dose adjustments of concomitant medicinal products may be required when Parareg is \nadministered with individually titrated, narrow therapeutic index substances that are predominantly \nmetabolised by CYP2D6 (e.g., flecainide, propafenone, metoprolol given in heart failure, \ndesimipramine, nortriptyline, clomipramine) (see section 4.4).   \n \nDesipramine: Concurrent administration of 90 mg cinacalcet once daily with 50 mg desipramine, a \ntricyclic antidepressant metabolised primarily by CYP2D6, significantly increased desipramine \nexposure 3.6-fold (90 % CI 3.0, 4.4) in CYP2D6 extensive metabolisers. \n \nWarfarin:  Multiple oral doses of cinacalcet did not affect the pharmacokinetics or pharmacodynamics \n(as measured by prothrombin time and clotting factor VII) of warfarin.   \n \nThe lack of effect of cinacalcet on the pharmacokinetics of R- and S-warfarin and the absence of auto-\ninduction upon multiple dosing in patients indicates that cinacalcet is not an inducer of CYP3A4, \nCYP1A2 or CYP2C9 in humans. \n \nMidazolam: Co-administration of cinacalcet (90 mg) with orally administered midazolam (2 mg), a \nCYP3A4 and CYP3A5 substrate, did not alter the pharmacokinetics of midazolam.  These data \nsuggest that cinacalcet would not affect the pharmacokinetics of those classes of drugs that are \nmetabolized by CYP3A4 and CYP3A5, such as certain immunosuppressants, including cyclosporine \nand tacrolimus. \n \n\n15 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n4.6 Pregnancy and lactation \n \nThere are no clinical data from the use of cinacalcet in pregnant women. Animal studies do not \nindicate direct harmful effects with respect to pregnancy, parturition or postnatal development.  No \nembryonal/foetal toxicities were seen in studies in pregnant rats and rabbits with the exception of \ndecreased foetal body weights in rats at doses associated with maternal toxicities (see section 5.3).  \nParareg should be used during pregnancy only if the potential benefit justifies the potential risk to the \nfoetus. \n \nIt is not known whether cinacalcet is excreted in human milk. Cinacalcet is excreted in the milk of \nlactating rats with a high milk to plasma ratio. Following careful benefit/risk assessment, a decision \nshould be made to discontinue either breast-feeding or treatment with Parareg. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8    Undesirable effects \n \nSecondary Hyperparathyroidism \n \nData presented from controlled studies include 656 patients who received Parareg and 470 patients \nwho received placebo for up to 6 months. The most commonly reported undesirable effects were \nnausea and vomiting, occurring in 31% Parareg and 19% placebo treated patients, and 27% Parareg \nand 15% placebo treated patients, respectively.  Nausea and vomiting were mild to moderate in \nseverity and transient in nature in the majority of patients. Discontinuation of therapy as a result of \nundesirable effects was mainly due to nausea (1% placebo; 5% cinacalcet) and vomiting (< 1% \nplacebo; 4% cinacalcet).  \n \nAdverse reactions, defined as adverse events considered at least possibly attributable to cinacalcet \ntreatment based on best-evidence assessment of causality and reported in excess of placebo in double-\nblind clinical studies are listed below using the following convention: very common (> 1/10); common \n(> 1/100, < 1/10); uncommon (> 1/1,000, < 1/100); rare (> 1/10,000, < 1/1,000); very rare \n(< 1/10,000). \n \nImmune system disorders \nUncommon: hypersensitivity reactions \n \nMetabolism and nutrition disorders \nCommon:  anorexia \n \nNervous system disorders \nCommon:  dizziness, paraesthesia \nUncommon:  seizures  \n \nGastrointestinal disorders \nVery common: nausea, vomiting  \nUncommon:  dyspepsia, diarrhoea \n \nSkin and subcutaneous tissue disorders \nCommon:  rash \n \nMusculoskeletal, connective tissue and bone disorders \nCommon:  myalgia \n \nGeneral disorders and administration site conditions \nCommon:  asthenia \n\n16 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nInvestigations \nCommon:  hypocalcaemia (see section 4.4), reduced testosterone levels (see section 4.4) \n \nParathyroid Carcinoma and Primary Hyperparathyroidism \n \nThe safety profile of Parareg in these patient populations is generally consistent with that seen in \npatients with Chronic Kidney Disease. The most frequent ADRs in these patient populations were \nnausea and vomiting.  \n \nPost-marketing Experience \n \nThere have been reports of isolated, idiosyncratic cases of hypotension and/or worsening heart failure \nin cinacalcet-treated patients with impaired cardiac function in post marketing safety surveillance. \n \n4.9 Overdose \n \nDoses titrated up to 300 mg once daily have been safely administered to patients receiving dialysis. \n \nOverdosage of Parareg may lead to hypocalcaemia. In the event of overdosage, patients should be \nmonitored for signs and symptoms of hypocalcaemia, and treatment should be symptomatic and \nsupportive. Since cinacalcet is highly protein-bound, haemodialysis is not an effective treatment for \noverdosage. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: anti-parathyroid agents. ATC code: H05BX01. \n \nMechanism of action \n \nThe calcium sensing receptor on the surface of the chief cell of the parathyroid gland is the principal \nregulator of PTH secretion. Cinacalcet is a calcimimetic agent which directly lowers PTH levels by \nincreasing the sensitivity of the calcium sensing receptor to extracellular calcium.  The reduction in \nPTH is associated with a concomitant decrease in serum calcium levels. \n \nReductions in PTH levels correlate with cinacalcet concentration.  Soon after dosing, PTH begins to \ndecrease until a nadir at approximately 2 to 6 hours postdose, corresponding with cinacalcet Cmax.  \nThereafter, as cinacalcet levels begin to decline, PTH levels increase until 12 hours post-dose, and \nthen PTH suppression remains approximately constant to the end of the once-daily dosing interval. \nPTH levels in Parareg clinical trials were measured at the end of the dosing interval. \n \nAfter steady state is reached, serum calcium concentrations remain constant over the dosing interval. \n \nSecondary Hyperparathyroidism  \n \nThree, 6-month, double-blind, placebo-controlled clinical studies were conducted in ESRD patients \nwith uncontrolled secondary HPT receiving dialysis (n=1136). Demographic and baseline \ncharacteristics were representative of the dialysis patient population with secondary HPT. Mean \nbaseline iPTH concentrations across the 3 studies were 733 and 683 pg/ml (77.8 and 72.4 pmol/l) for \nthe cinacalcet and placebo groups, respectively. 66% of patients were receiving vitamin D sterols at \nstudy entry, and > 90% were receiving phosphate binders.  Significant reductions in iPTH, serum \ncalcium-phosphorus product (Ca x P), calcium, and phosphorus were observed in the cinacalcet treated \npatients compared with placebo-treated patients receiving standard of care, and the results were \n\n17 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nconsistent across the 3 studies.  In each of the studies, the primary endpoint (proportion of patients \nwith an iPTH ≤ 250 pg/ml (≤ 26.5 pmol/l)) was achieved by 41%, 46%, and 35% of patients receiving \ncinacalcet, compared with 4%, 7%, and 6% of patients receiving placebo.  Approximately 60% of \ncinacalcet-treated patients achieved a ≥ 30% reduction in iPTH levels, and this effect was consistent \nacross the spectrum of baseline iPTH levels.  The mean reductions in serum Ca x P, calcium, and \nphosphorus were 14%, 7% and 8%, respectively. \n \nReductions in iPTH and Ca x P were maintained for up to 12 months of treatment.  Cinacalcet \ndecreased iPTH and Ca x P, calcium and phosphorus levels regardless of baseline iPTH or Ca x P \nlevel, dialysis modality (PD versus HD), duration of dialysis, and whether or not vitamin D sterols \nwere administered.   \n \nReductions in PTH were associated with non-significant reductions of bone metabolism markers (bone \nspecific alkaline phosphatase, N-telopeptide, bone turnover and bone fibrosis). In post-hoc analyses of \npooled data from 6 and 12 months clinical studies, Kaplan-Meier estimates of bone fracture and \nparathyroidectomy were lower in the cinacalcet group compared with the control group. \n \nInvestigational studies in patients with CKD and secondary HPT not undergoing dialysis indicated that \ncinacalcet reduced PTH levels to a similar extent as in patients with ESRD and secondary HPT \nreceiving dialysis. However, efficacy, safety, optimal doses and treatment targets have not been \nestablished in treatment of predialytic renal failure patients. These studies show that CKD patients not \nundergoing dialysis treated with cinacalcet have an increased risk for hypocalcaemia compared with \ncinacalcet-treated ESRD patients receiving dialysis, which may be due to lower baseline calcium \nlevels and/or the presence of residual kidney function. \n \nParathyroid carcinoma and Primary Hyperparathyroidism \n \nIn a key study,46 patients (29 with parathyroid carcinoma and 17 with primary HPT (who had failed \nor had contraindications to parathyroidectomy) received cinacalcet for up to 3 years (mean of 328 days \nfor patients with parathyroid carcinoma and mean of 347 days for patients with primary HPT). .  \nCinacalcet was administered at doses ranging from 30 mg twice daily to 90 mg four times daily. The \nprimary endpoint of the study was a reduction of serum calcium of ≥ 1 mg/dl (≥ 0.25 mmol/l). In \npatients with parathyroid carcinoma, mean serum calcium declined from  14.1 mg/dl to 12.4 mg/dl \n(3.5  mmol/l to 3.1 mmol/l), while in patients with primary HPT, serum calcium levels declined from \n12.7 mg/dl to 10.4 mg/dl (3.2 mmol/l to 2.6 mmol/l). Eighteen of 29 patients (62 %) with parathyroid \ncarcinoma and 15 of 17 subjects (88 %) with primary HPT achieved a reduction in serum calcium of ≥ \n1 mg/dl (≥ 0.25 mmol/l).  \n \n5.2   Pharmacokinetic properties \n \nAfter oral administration of Parareg, maximum plasma cinacalcet concentration is achieved in \napproximately 2 to 6 hours.   \n \nBased on between-study comparisons, the absolute bioavailability of cinacalcet in fasted subjects has \nbeen estimated to be about 20-25%.  Administration of Parareg with food results in an approximate 50 \n– 80% increase in cinacalcet bioavailability.  Increases in plasma cinacalcet concentration are similar, \nregardless of the fat content of the meal. \n \nAfter absorption, cinacalcet concentrations decline in a biphasic fashion with an initial half-life of \napproximately 6 hours and a terminal half-life of 30 to 40 hours. Steady state drug levels are achieved \nwithin 7 days with minimal accumulation. The AUC and Cmax of cinacalcet increase approximately \nlinearly over the dose range of 30 to 180 mg once daily. At doses above 200 mg, the absorption was \nsaturated probably due to poor solubility.  The pharmacokinetics of cinacalcet does not change over \ntime.  The volume of distribution is high (approximately 1000 litres), indicating extensive distribution.  \nCinacalcet is approximately 97% bound to plasma proteins and distributes minimally into red blood \ncells. \n\n18 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nCinacalcet is metabolised by multiple enzymes, predominantly CYP3A4 and CYP1A2 (the \ncontribution of CYP1A2 has not been characterised clinically).  The major circulating metabolites are \ninactive. \n \nBased on in vitro data, cinacalcet is a strong inhibitor of CYP2D6, but is neither an inhibitor of other \nCYP enzymes at concentrations achieved clinically, including CYP1A2, CYP2C8, CYP2C9, \nCYP2C19, and CYP3A4 nor an inducer of CYP1A2, CYP2C19 and CYP3A4. \n \nAfter administration of a 75 mg radiolabelled dose to healthy volunteers, cinacalcet was rapidly and \nextensively metabolised by oxidation followed by conjugation.  Renal excretion of metabolites was \nthe prevalent route of elimination of radioactivity.  Approximately 80% of the dose was recovered in \nthe urine and 15% in the faeces. \n \nElderly:  There are no clinically relevant differences due to age in the pharmacokinetics of cinacalcet. \n \nRenal Insufficiency:  The pharmacokinetic profile of cinacalcet in patients with mild, moderate, and \nsevere renal insufficiency, and those on haemodialysis or peritoneal dialysis is comparable to that in \nhealthy volunteers.   \n \nHepatic Insufficiency:  Mild hepatic impairment did not notably affect the pharmacokinetics of \ncinacalcet. Compared to subjects with normal liver function, average AUC of cinacalcet was \napproximately 2-fold higher in subjects with moderate impairment and approximately 4-fold higher in \nsubjects with severe impairment. The mean half-life of cinacalcet is prolonged by 33% and 70% in \npatients with moderate and severe hepatic impairment, respectively.  Protein binding of cinacalcet is \nnot affected by impaired hepatic function. Because doses are titrated for each subject based on safety \nand efficacy parameters, no additional dose adjustment is necessary for subjects with hepatic \nimpairment. (see sections 4.2 and 4.4).   \n \nGender:  Clearance of cinacalcet may be lower in women than in men. Because doses are titrated for \neach subject, no additional dose adjustment is necessary based on gender. \n \nChildren and adolescents:  The pharmacokinetics of cinacalcet have not been studied in patients < 18 \nyears of age. \n \nSmoking: Clearance of cinacalcet is higher in smokers than in non-smokers, likely due to induction of \nCYP1A2- mediated metabolism. If a patient stops or starts smoking, cinacalcet plasma levels may \nchange and dose adjustment may be necessary. \n \n5.3   Preclinical safety data \n \nCinacalcet was not teratogenic in rabbits when given at a dose of 0.4 times, on an AUC basis, the \nmaximum human dose for secondary HPT (180 mg daily).  The non-teratogenic dose in rats was 4.4 \ntimes, on an AUC basis, the maximum dose for secondary HPT.  There were no effects on fertility in \nmales or females at exposures up to 4 times a human dose of 180 mg/day (safety margins in the small \npopulation of patients administered a maximum clinical dose of 360 mg daily would be approximately \nhalf those given above).  \n \nIn pregnant rats, there were slight decreases in body weight and food consumption at the highest dose.  \nDecreased foetal weights were seen in rats at doses where dams had severe hypocalcaemia.  Cinacalcet \nhas been shown to cross the placental barrier in rabbits. \n \nCinacalcet did not show any genotoxic or carcinogenic potential. Safety margins from the toxicology \nstudies are small due to the dose-limiting hypocalcaemia observed in the animal models. Cataracts and \nlens opacities were observed in the repeat dose rodent toxicology and carcinogenicity studies, but were \n\n19 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nnot observed in dogs or monkeys or in clinical studies where cataract formation was monitored. \nCataracts are known to occur in rodents as a result of hypocalcaemia.  \n \nIn in vitro studies, IC50 values for the serotonin transporter and KATP channels were found to be 7 and \n12 fold greater, respectively, than the EC50 for the calcium-sensing receptor obtained under the same \nexperimental conditions.  The clinical relevance is unknown, however, the potential for cinacalcet to \nact on these secondary targets cannot be fully excluded. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet Core \n \nPre-gelatinised starch (maize) \nMicrocrystalline cellulose \nPovidone \nCrospovidone \nMagnesium stearate \nColloidal anhydrous silica \n \nTablet Coat \n \nCarnauba Wax \nOpadry II green:  (Lactose monohydrate, hypromellose, titanium dioxide (E171), \n\nglycerol triacetate, FD&C Blue (E132), iron oxide yellow (E172) \nOpadry clear:   (Hypromellose, macrogol) \nOpacode Black, printing ink: (Shellac glaze (shellac), iron oxide black (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \nBlister:  4 years. \nBottle:  4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nAclar/PVC/PVAc/Aluminium blister containing 14 tablets. Pack sizes of 1 blister (14 tablets), 2 \nblisters (28 tablets), 6 blisters (84 tablets) per carton. \n \nHigh Density Polyethylene (HDPE) bottle with a desiccant canister and polyester coil, and a child-\nresistant polypropylene cap with an induction seal, packed into a carton. Each bottle contains 30 \ntablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n\n20 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/005-007 \nEU/1/04/293/008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n22 October 2004 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n  \n \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMEA) http://www.emea.europa.eu/\n\n21 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.emea.europa.eu/\n\n\n \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 90 mg film-coated tablets. \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach tablet contains 90 mg cinacalcet (as hydrochloride). \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet (tablet). \n \n90 mg: Light green, oval, film-coated tablets marked “AMGEN” on one side and “90” on the other. \n \n \n4. CLINICAL PARTICULARS \n \n4.1   Therapeutic indications \n \nTreatment of secondary hyperparathyroidism (HPT) in patients with end-stage renal disease (ESRD) \non maintenance dialysis therapy.  \n \nParareg may be used as part of a therapeutic regimen including phosphate binders and/or Vitamin D \nsterols, as appropriate (see section 5.1). \n \nReduction of hypercalcaemia in patients with:  \n• parathyroid carcinoma. \n• primary HPT for whom parathyroidectomy would be indicated on the basis of serum calcium \n\nlevels (as defined by relevant treatment guidelines), but in whom parathyroidectomy is not \nclinically appropriate or is contraindicated. \n \n\n4.2  Posology and method of administration \n \nFor oral use. It is recommended that Parareg be taken with food or shortly after a meal, as studies have \nshown that bioavailability of cinacalcet is increased when taken with food (see section 5.2). Tablets \nshould be taken whole and not divided. \n \nHepatic impairment \n \nNo change in starting dose is necessary. Parareg should be used with caution in patients with moderate \nto severe hepatic impairment and treatment should be closely monitored during dose titration and \ncontinued treatment (see sections 4.4 and 5.2). \n \nSecondary Hyperparathyroidism \n \nAdults and elderly (> 65 years) \n \nThe recommended starting dose for adults is 30 mg once per day.  Parareg should be titrated every 2 to \n4 weeks to a maximum dose of 180 mg once daily to achieve a target parathyroid hormone (PTH) in \ndialysis patients of between 150-300 pg/ml (15.9-31.8 pmol/l) in the intact PTH (iPTH) assay. PTH \nlevels should be assessed at least 12 hours after dosing with Parareg.  Reference should be made to \ncurrent treatment guidelines.   \n\n22 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nPTH should be measured 1 to 4 weeks after initiation or dose adjustment of Parareg. PTH should be \nmonitored approximately every 1-3 months during maintenance. Either the intact PTH (iPTH) or bio-\nintact PTH (biPTH) may be used to measure PTH levels; treatment with Parareg does not alter the \nrelationship between iPTH and biPTH. \n \nInformation regarding the pharmacokinetic/pharmacodynamic (PK/PD) profile of cinacalcet is given \nin section 5.1 \n \nDuring dose titration, serum calcium levels should be monitored frequently, and within 1 week of \ninitiation or dose adjustment of Parareg. Once the maintenance dose has been established, serum \ncalcium should be measured approximately monthly. If serum calcium levels decrease below the \nnormal range, appropriate steps should be taken (see section 4.4). Concomitant therapy with phosphate \nbinders and/or vitamin D sterols should be adjusted as appropriate. \n \nChildren and adolescents \n \nSafety and efficacy have not been established in patients below the age of 18 years. \n \nParathyroid Carcinoma and Primary Hyperparathyroidism \n \nAdults and elderly (>65 years) \n \nThe recommended starting dose of Parareg for adults is 30 mg twice per day. The dosage of Parareg \nshould be titrated every 2 to 4 weeks through sequential doses of 30 mg twice daily, 60 mg twice \ndaily, 90 mg twice daily, and 90 mg three or four times daily as necessary to reduce serum calcium \nconcentration to or below the upper limit of normal. The maximum dose used in clinical trials was \n90 mg four times daily. \n \nSerum calcium should be measured within 1 week after initiation or dose adjustment of Parareg. Once \nmaintenance dose levels have been established, serum calcium should be measured every 2 to 3 \nmonths.  After titration to the maximum dose of Parareg, serum calcium should be periodically \nmonitored; if clinically relevant reductions in serum calcium are not maintained, discontinuation of \nParareg therapy should be considered (see section 5.1).   \n \nChildren and adolescents \n \nSafety and efficacy have not been established in patients below the age of 18 years. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients.  \n \n4.4  Special warnings and precautions for use \n \nSeizures \n \nIn three clinical studies of Chronic Kidney Disease (CKD) patients on dialysis, five percent of the \npatients in both the Parareg and placebo groups reported a history of seizure disorder at baseline. In \nthese studies, seizures were observed in 1.4% of Parareg treated patients and 0.4% of placebo-treated \npatients. While the basis for the reported difference in seizure rate is not clear, the threshold for \nseizures is lowered by significant reductions in serum calcium levels.   \n \n\n23 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nHypotension and/or worsening heart failure \n \nIn post-marketing safety surveillance, isolated, idiosyncratic cases of hypotension and/or worsening \nheart failure have been reported in patients with impaired cardiac function, in which a causal \nrelationship to cinacalcet could not be completely excluded and may be mediated by reductions in \nserum calcium levels.  Clinical trial data showed hypotension occurred in 7% of cinacalcet-treated \npatients, 12% of placebo-treated patients, and heart failure occurred in 2% of patients receiving \ncinacalcet or placebo. \n \nSerum Calcium \n \nParareg treatment should not be initiated in patients with a serum calcium (corrected for albumin) \nbelow the lower limit of the normal range. Since cinacalcet lowers serum calcium, patients should be \nmonitored carefully for the occurrence of hypocalcaemia (see section 4.2). In CKD patients receiving \ndialysis who were administered Parareg, 4% of serum calcium values were less than 7.5 mg/dl \n(1.875 mmol/l).   In the event of hypocalcaemia, calcium-containing phosphate binders, vitamin D \nsterols and/or adjustment of dialysis fluid calcium concentrations can be used to raise serum calcium. \nIf hypocalcaemia persists, reduce the dose or discontinue administration of Parareg..  Potential \nmanifestations of hypocalcaemia may include paraesthesias, myalgias, cramping, tetany and \nconvulsions.  \n \nCinacalcet is not indicated for CKD patients not on dialysis. Investigational studies have shown that \nCKD patients not on dialysis treated with cinacalcet have an increased risk for hypocalcaemia (serum \ncalcium levels < 8.4 mg/dl [2.1 mmol/l]) compared with cinacalcet-treated CKD patients on dialysis, \nwhich may be due to lower baseline calcium levels and/or the presence of residual kidney function. \n \nGeneral  \n \nAdynamic bone disease may develop if PTH levels are chronically suppressed below approximately \n1.5 times the upper limit of normal with the iPTH assay.  If PTH levels decrease below the \nrecommended target range in patients treated with Parareg, the dose of Parareg and/or vitamin D \nsterols should be reduced or therapy discontinued. \n \nTestosterone Levels \n \nTestosterone levels are often below the normal range in patients with end-stage renal disease.  In a \nclinical study of ESRD patients on dialysis, free testosterone levels decreased by a median of 31.3% in \nthe Mimpara-treated patients and by 16.3% in the placebo-treated patients after 6 months of treatment.  \nAn open-label extension of this study showed no further reductions in free and total testosterone \nconcentrations over a period of 3 years in Mimpara-treated patients.  The clinical significance of these \nreductions in serum testosterone is unknown. \n \nHepatic Insufficiency \n \nDue to the potential for 2 to 4 fold higher plasma levels of cinacalcet in patients with moderate to \nsevere hepatic impairment (Child-Pugh classification), Parareg should be used with caution in these \npatients and treatment should be closely monitored (see sections 4.2 and 5.2). \n \nInteractions \n \nCaution should be exercised when administering Parareg concomitantly with strong inhibitors or \ninducers of CYP3A4 and/or CYP1A2. Dose adjustment of Parareg may be necessary (see section 4.5). \n \nCaution should be exercised when Parareg is administered with individually titrated, narrow \ntherapeutic index medications that are predominantly metabolised by CYP2D6. Dose adjustments of \nconcomitant medications may be necessary (see section 4.5). \n \n\n24 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPlasma levels of cinacalcet may be lower in smokers due to induction of CYP1A2-mediated \nmetabolism. Dose adjustments may be necessary if a patient starts or stops smoking during cinacalcet \ntreatment (see section 4.5). \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medications on cinacalcet \n \nCinacalcet is metabolised in part by the enzyme CYP3A4.  Co-administration of 200 mg bid \nketoconazole, a strong inhibitor of CYP3A4, caused an approximate 2-fold increase in cinacalcet \nlevels.  Dose adjustment of Parareg may be required if a patient receiving Parareg initiates or \ndiscontinues therapy with a strong inhibitor (e.g. ketoconazole, itraconazole, telithromycin, \nvoriconazole, ritonavir) or inducer (eg rifampicin) of this enzyme (see Section 4.4). \n \nIn vitro data indicate that cinacalcet is in part metabolised by CYP1A2. Smoking induces CYP1A2; \nthe clearance of cinacalcet was observed to be 36-38% higher in smokers than non-smokers. The \neffect of CYP1A2 inhibitors (e.g. fluvoxamine, ciprofloxacin) on cinacalcet plasma levels has not \nbeen studied. Dose adjustment may be necessary if a patient starts or stops smoking or when \nconcomitant treatment with strong CYP1A2 inhibitors is initiated or discontinued.  \n \nCalcium carbonate:  Co-administration of calcium carbonate (single 1500 mg dose) did not alter the \npharmacokinetics of cinacalcet. \n \nSevelamer:  Co-administration of sevelamer (2400 mg tid) did not affect the pharmacokinetics of \ncinacalcet. \n \nPantoprazole:  Co-administration of pantoprazole (80 mg od) did not alter the pharmacokinetics of \ncinacalcet. \n \nEffect of cinacalcet on other medications \n \nMedicinal products metabolised by the enzyme P450 2D6 (CYP2D6): Cinacalcet is a strong inhibitor \nof CYP2D6.  Dose adjustments of concomitant medicinal products may be required when Parareg is \nadministered with individually titrated, narrow therapeutic index substances that are predominantly \nmetabolised by CYP2D6 (e.g., flecainide, propafenone, metoprolol given in heart failure, \ndesimipramine, nortriptyline, clomipramine) (see section 4.4).   \n \nDesipramine: Concurrent administration of 90 mg cinacalcet once daily with 50 mg desipramine, a \ntricyclic antidepressant metabolised primarily by CYP2D6, significantly increased desipramine \nexposure 3.6-fold (90 % CI 3.0, 4.4) in CYP2D6 extensive metabolizers. \n \nWarfarin:  Multiple oral doses of cinacalcet did not affect the pharmacokinetics or pharmacodynamics \n(as measured by prothrombin time and clotting factor VII) of warfarin.   \n \nThe lack of effect of cinacalcet on the pharmacokinetics of R- and S-warfarin and the absence of auto-\ninduction upon multiple dosing in patients indicates that cinacalcet is not an inducer of CYP3A4, \nCYP1A2 or CYP2C9 in humans. \n \nMidazolam: Co-administration of cinacalcet (90 mg) with orally administered midazolam (2 mg), a \nCYP3A4 and CYP3A5 substrate, did not alter the pharmacokinetics of midazolam.  These data \nsuggest that cinacalcet would not affect the pharmacokinetics of those classes of drugs that are \nmetabolized by CYP3A4 and CYP3A5, such as certain immunosuppressants, including cyclosporine \nand tacrolimus. \n \n\n25 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n4.6 Pregnancy and lactation \n \nThere are no clinical data from the use of cinacalcet in pregnant women. Animal studies do not \nindicate direct harmful effects with respect to pregnancy, parturition or postnatal development.  No \nembryonal/foetal toxicities were seen in studies in pregnant rats and rabbits with the exception of \ndecreased foetal body weights in rats at doses associated with maternal toxicities (see section 5.3).  \nParareg should be used during pregnancy only if the potential benefit justifies the potential risk to the \nfoetus. \n \nIt is not known whether cinacalcet is excreted in human milk. Cinacalcet is excreted in the milk of \nlactating rats with a high milk to plasma ratio. Following careful benefit/risk assessment, a decision \nshould be made to discontinue either breast-feeding or treatment with Parareg. \n \n4.7 Effects on ability to drive and use machines \n \nNo studies on the effects on the ability to drive and use machines have been performed. \n \n4.8    Undesirable effects \n \nSecondary Hyperparathyroidism \n \nData presented from controlled studies include 656 patients who received Parareg and 470 patients \nwho received placebo for up to 6 months. The most commonly reported undesirable effects were \nnausea and vomiting, occurring in 31% Parareg and 19% placebo treated patients, and 27% Parareg \nand 15% placebo treated patients, respectively.  Nausea and vomiting were mild to moderate in \nseverity and transient in nature in the majority of patients. Discontinuation of therapy as a result of \nundesirable effects was mainly due to nausea (1% placebo; 5% cinacalcet) and vomiting (< 1% \nplacebo; 4% cinacalcet).  \n \nAdverse reactions, defined as adverse events considered at least possibly attributable to cinacalcet \ntreatment based on best-evidence assessment of causality and reported in excess of placebo in double-\nblind clinical studies are listed below using the following convention: very common (> 1/10); common \n(> 1/100, < 1/10); uncommon (> 1/1,000, < 1/100); rare (> 1/10,000, < 1/1,000); very rare \n(< 1/10,000). \n \nImmune system disorders \nUncommon: hypersensitivity reactions \n \nMetabolism and nutrition disorders \nCommon:  anorexia \n \nNervous system disorders \nCommon:  dizziness, paraesthesia \nUncommon:  seizures  \n \nGastrointestinal disorders \nVery common: nausea, vomiting  \nUncommon:  dyspepsia, diarrhoea \n \nSkin and subcutaneous tissue disorders \nCommon:  rash \n \nMusculoskeletal, connective tissue and bone disorders \nCommon:  myalgia \n \nGeneral disorders and administration site conditions \nCommon:  asthenia \n\n26 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nInvestigations \nCommon:  hypocalcaemia (see section 4.4), reduced testosterone levels (see section 4.4) \n \nParathyroid Carcinoma and Primary Hyperparathyroidism \n \nThe safety profile of Parareg in these patient populations is generally consistent with that seen in \npatients with Chronic Kidney Disease. The most frequent ADRs in these patient populations were \nnausea and vomiting.  \n \nPost-marketing Experience \n \nThere have been reports of isolated, idiosyncratic cases of hypotension and/or worsening heart failure \nin cinacalcet-treated patients with impaired cardiac function in post marketing safety surveillance. \n \n4.9 Overdose \n \nDoses titrated up to 300 mg once daily have been safely administered to patients receiving dialysis. \n \nOverdosage of Parareg may lead to hypocalcaemia. In the event of overdosage, patients should be \nmonitored for signs and symptoms of hypocalcaemia, and treatment should be symptomatic and \nsupportive. Since cinacalcet is highly protein-bound, haemodialysis is not an effective treatment for \noverdosage. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: anti-parathyroid agents. ATC code: H05BX01. \n \nMechanism of action \n \nThe calcium sensing receptor on the surface of the chief cell of the parathyroid gland is the principal \nregulator of PTH secretion. Cinacalcet is a calcimimetic agent which directly lowers PTH levels by \nincreasing the sensitivity of the calcium sensing receptor to extracellular calcium.  The reduction in \nPTH is associated with a concomitant decrease in serum calcium levels. \n \nReductions in PTH levels correlate with cinacalcet concentration.  Soon after dosing, PTH begins to \ndecrease until a nadir at approximately 2 to 6 hours postdose, corresponding with cinacalcet Cmax.  \nThereafter, as cinacalcet levels begin to decline, PTH levels increase until 12 hours post-dose, and \nthen PTH suppression remains approximately constant to the end of the once-daily dosing interval. \nPTH levels in Parareg clinical trials were measured at the end of the dosing interval. \n \nAfter steady state is reached, serum calcium concentrations remain constant over the dosing interval. \n \nSecondary Hyperparathyroidism  \n \nThree, 6-month, double-blind, placebo-controlled clinical studies were conducted in ESRD patients \nwith uncontrolled secondary HPT receiving dialysis (n=1136). Demographic and baseline \ncharacteristics were representative of the dialysis patient population with secondary HPT. Mean \nbaseline iPTH concentrations across the 3 studies were 733 and 683 pg/ml (77.8 and 72.4 pmol/l) for \nthe cinacalcet and placebo groups, respectively. 66% of patients were receiving vitamin D sterols at \nstudy entry, and > 90% were receiving phosphate binders.  Significant reductions in iPTH, serum \ncalcium-phosphorus product (Ca x P), calcium, and phosphorus were observed in the cinacalcet treated \npatients compared with placebo-treated patients receiving standard of care, and the results were \n\n27 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nconsistent across the 3 studies.  In each of the studies, the primary endpoint (proportion of patients \nwith an iPTH ≤ 250 pg/ml (≤ 26.5 pmol/l)) was achieved by 41%, 46%, and 35% of patients receiving \ncinacalcet, compared with 4%, 7%, and 6% of patients receiving placebo.  Approximately 60% of \ncinacalcet-treated patients achieved a ≥ 30% reduction in iPTH levels, and this effect was consistent \nacross the spectrum of baseline iPTH levels.  The mean reductions in serum Ca x P, calcium, and \nphosphorus were 14%, 7% and 8%, respectively. \n \nReductions in iPTH and Ca x P were maintained for up to 12 months of treatment.  Cinacalcet \ndecreased iPTH and Ca x P, calcium and phosphorus levels regardless of baseline iPTH or Ca x P \nlevel, dialysis modality (PD versus HD), duration of dialysis, and whether or not vitamin D sterols \nwere administered.   \n \nReductions in PTH were associated with non-significant reductions of bone metabolism markers (bone \nspecific alkaline phosphatase, N-telopeptide, bone turnover and bone fibrosis). In post-hoc analyses of \npooled data from 6 and 12 months clinical studies, Kaplan-Meier estimates of bone fracture and \nparathyroidectomy were lower in the cinacalcet group compared with the control group. \n \nInvestigational studies in patients with CKD and secondary HPT not undergoing dialysis indicated that \ncinacalcet reduced PTH levels to a similar extent as in patients with ESRD and secondary HPT \nreceiving dialysis. However, efficacy, safety, optimal doses and treatment targets have not been \nestablished in treatment of predialytic renal failure patients. These studies show that CKD patients not \nundergoing dialysis treated with cinacalcet have an increased risk for hypocalcaemia compared with \ncinacalcet-treated ESRD patients receiving dialysis, which may be due to lower baseline calcium \nlevels and/or the presence of residual kidney function. \n \nParathyroid carcinoma and Primary Hyperparathyroidism \n \nIn a key study,46 patients (29 with parathyroid carcinoma and 17 with primary HPT (who had failed \nor had contraindications to parathyroidectomy) received cinacalcet for up to 3 years (mean of 328 days \nfor patients with parathyroid carcinoma and mean of 347 days for patients with primary HPT). .  \nCinacalcet was administered at doses ranging from 30 mg twice daily to 90 mg four times daily. The \nprimary endpoint of the study was a reduction of serum calcium of ≥ 1 mg/dl (≥ 0.25 mmol/l). In \npatients with parathyroid carcinoma, mean serum calcium declined from  14.1 mg/dl to 12.4 mg/dl \n(3.5  mmol/l to 3.1 mmol/l), while in patients with primary HPT, serum calcium levels declined from \n12.7 mg/dl to 10.4 mg/dl (3.2 mmol/l to 2.6 mmol/l). Eighteen of 29 patients (62 %) with parathyroid \ncarcinoma and 15 of 17 subjects (88 %) with primary HPT achieved a reduction in serum calcium of ≥ \n1 mg/dl (≥ 0.25 mmol/l).  \n \n5.2  Pharmacokinetic properties \n \nAfter oral administration of Parareg, maximum plasma cinacalcet concentration is achieved in \napproximately 2 to 6 hours.   \n \nBased on between-study comparisons, the absolute bioavailability of cinacalcet in fasted subjects has \nbeen estimated to be about 20-25%.  Administration of Parareg with food results in an approximate 50 \n– 80% increase in cinacalcet bioavailability.  Increases in plasma cinacalcet concentration are similar, \nregardless of the fat content of the meal. \n \nAfter absorption, cinacalcet concentrations decline in a biphasic fashion with an initial half-life of \napproximately 6 hours and a terminal half-life of 30 to 40 hours. Steady state drug levels are achieved \nwithin 7 days with minimal accumulation. The AUC and Cmax of cinacalcet increase approximately \nlinearly over the dose range of 30 to 180 mg once daily. At doses above 200 mg, the absorption was \nsaturated probably due to poor solubility.  The pharmacokinetics of cinacalcet does not change over \ntime.  The volume of distribution is high (approximately 1000 litres), indicating extensive distribution.  \nCinacalcet is approximately 97% bound to plasma proteins and distributes minimally into red blood \ncells. \n\n28 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nCinacalcet is metabolised by multiple enzymes, predominantly CYP3A4 and CYP1A2 (the \ncontribution of CYP1A2 has not been characterised clinically).  The major circulating metabolites are \ninactive. \n \nBased on in vitro data, cinacalcet is a strong inhibitor of CYP2D6, but is neither an inhibitor of other \nCYP enzymes at concentrations achieved clinically, including CYP1A2, CYP2C8, CYP2C9, \nCYP2C19, and CYP3A4 nor an inducer of CYP1A2, CYP2C19 and CYP3A4. \n \nAfter administration of a 75 mg radiolabelled dose to healthy volunteers, cinacalcet was rapidly and \nextensively metabolised by oxidation followed by conjugation.  Renal excretion of metabolites was \nthe prevalent route of elimination of radioactivity.  Approximately 80% of the dose was recovered in \nthe urine and 15% in the faeces. \n \nElderly:  There are no clinically relevant differences due to age in the pharmacokinetics of cinacalcet. \n \nRenal Insufficiency:  The pharmacokinetic profile of cinacalcet in patients with mild, moderate, and \nsevere renal insufficiency, and those on haemodialysis or peritoneal dialysis is comparable to that in \nhealthy volunteers.   \n \nHepatic Insufficiency:  Mild hepatic impairment did not notably affect the pharmacokinetics of \ncinacalcet. Compared to subjects with normal liver function, average AUC of cinacalcet was \napproximately 2-fold higher in subjects with moderate impairment and approximately 4-fold higher in \nsubjects with severe impairment. The mean half-life of cinacalcet is prolonged by 33% and 70% in \npatients with moderate and severe hepatic impairment, respectively.  Protein binding of cinacalcet is \nnot affected by impaired hepatic function. Because doses are titrated for each subject based on safety \nand efficacy parameters, no additional dose adjustment is necessary for subjects with hepatic \nimpairment. (see sections 4.2 and 4.4).   \n \nGender:  Clearance of cinacalcet may be lower in women than in men. Because doses are titrated for \neach subject, no additional dose adjustment is necessary based on gender. \n \nChildren and adolescents:  The pharmacokinetics of cinacalcet have not been studied in patients \n< 18 years of age. \n \nSmoking: Clearance of cinacalcet is higher in smokers than in non-smokers, likely due to induction of \nCYP1A2- mediated metabolism. If a patient stops or starts smoking, cinacalcet plasma levels may \nchange and dose adjustment may be necessary. \n \n5.3   Preclinical safety data \n \nCinacalcet was not teratogenic in rabbits when given at a dose of 0.4 times, on an AUC basis, the \nmaximum human dose for secondary HPT (180 mg daily).  The non-teratogenic dose in rats was 4.4 \ntimes, on an AUC basis, the maximum dose for secondary HPT.  There were no effects on fertility in \nmales or females at exposures up to 4 times a human dose of 180 mg/day (safety margins in the small \npopulation of patients administered a maximum clinical dose of 360 mg daily would be approximately \nhalf those given above).  \n \nIn pregnant rats, there were slight decreases in body weight and food consumption at the highest dose.  \nDecreased foetal weights were seen in rats at doses where dams had severe hypocalcaemia.  Cinacalcet \nhas been shown to cross the placental barrier in rabbits. \n \nCinacalcet did not show any genotoxic or carcinogenic potential. Safety margins from the toxicology \nstudies are small due to the dose-limiting hypocalcaemia observed in the animal models. Cataracts and \nlens opacities were observed in the repeat dose rodent toxicology and carcinogenicity studies, but were \n\n29 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nnot observed in dogs or monkeys or in clinical studies where cataract formation was monitored. \nCataracts are known to occur in rodents as a result of hypocalcaemia.  \n \nIn in vitro studies, IC50 values for the serotonin transporter and KATP channels were found to be 7 and \n12 fold greater, respectively, than the EC50 for the calcium-sensing receptor obtained under the same \nexperimental conditions.  The clinical relevance is unknown, however, the potential for cinacalcet to \nact on these secondary targets cannot be fully excluded. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nTablet Core \n \nPre-gelatinised starch (maize) \nMicrocrystalline cellulose \nPovidone \nCrospovidone \nMagnesium stearate \nColloidal anhydrous silica \n \nTablet Coat \n \nCarnauba Wax \nOpadry II green:  (Lactose monohydrate, hypromellose, titanium dioxide (E171), \n\nglycerol triacetate, FD&C Blue (E132), iron oxide yellow (E172) \nOpadry clear:   (Hypromellose, macrogol) \nOpacode Black, printing ink: (Shellac glaze (shellac), iron oxide black (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \nBlister:  4 years. \nBottle:  4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container \n \nAclar/PVC/PVAc/Aluminium blister containing 14 tablets. Pack sizes of 1 blister (14 tablets), 2 \nblisters (28 tablets), 6 blisters (84 tablets) per carton. \n \nHigh Density Polyethylene (HDPE) bottle with a desiccant canister and polyester coil, and a child-\nresistant polypropylene cap with an induction seal, packed into a carton. Each bottle contains 30 \ntablets. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal \n \nNo special requirements. \n\n30 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \n \n7. MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n8. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/009-011 \nEU/1/04/293/012 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \n22 October 2004 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n  \n \n \nDetailed information on this product is available on the website of the European Medicines Agency \n(EMEA) http://www.emea.europa.eu/\n\n31 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.emea.europa.eu/\n\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURING AUTHORISATION HOLDER \n\nRESPONSIBLE FOR BATCH RELEASE \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n\n32 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nA MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \nRELEASE \n\n \n \nName and address of the manufacturer responsible for batch release \n \nAmgen Europe B.V. \nMinervum 7061 \n4817 ZK Breda \nThe Netherlands \n \n \nB CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE IMPOSED ON \n\nTHE MARKETING AUTHORISATION HOLDER \n \nMedicinal product subject to medical prescription \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n• OTHER CONDITIONS \n \nPharmacovigilance system \n \nThe MAH must ensure that the system of pharmacovigilance, as described in version 3 presented in \nModule 1.8.1. of the Marketing Authorisation Application, is in place and functioning before and \nwhilst the product is on the market. \n \nRisk Management Plan \n \nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in \nthe Pharmacovigilance Plan, as agreed in version of 9 November 2007 of the Risk Management Plan \n(RMP) presented in Module 1.8.2. of the Marketing Authorisation Application and any subsequent \nupdates of the RMP agreed by the CHMP. \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted  \n- When new information is received that may impact on the current Safety Specification, \n\nPharmacovigilance Plan or risk minimisation activities  \n- Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \n\nreached  \n- At the request of the EMEA  \n \n \n\n33 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGING LEAFLET \n \n\n34 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n35 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCARTON FOR BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 30 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 30 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets  \n28 tablets \n84 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n36 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/001 – carton of 14 tablets \nEU/1/04/293/002 – carton of 28 tablets \nEU/1/04/293/003 – carton of 84 tablets \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n37 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 30 mg tablet \nCinacalcet  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. OTHER \n \n \n \n \n\n38 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nBOTTLE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 30 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 30 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n39 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/004 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n\n40 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCARTON FOR BOTTLE \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 30 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 30 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n41 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/004 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n42 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCARTON FOR BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 60 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 60 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets  \n28 tablets \n84 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n43 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/005 – carton of 14 tablets \nEU/1/04/293/006 – carton of 28 tablets \nEU/1/04/293/007 – carton of 84 tablets \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n44 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 60 mg tablet \nCinacalcet  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. OTHER \n \n \n \n \n \n \n \n\n45 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nBOTTLE \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 60 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 60 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n46 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/008  \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n47 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCARTON FOR BOTTLE \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 60 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 60 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n48 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/008  \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n49 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCARTON FOR BLISTER \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 90 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 90 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n14 tablets  \n28 tablets \n84 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n50 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/009 – carton of 14 tablets \nEU/1/04/293/010 – carton of 28 tablets \nEU/1/04/293/011 – carton of 84 tablets \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n\n51 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nMINIMUM PARTICULARS TO APPEAR ON BLISTERS OR STRIPS \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 90 mg tablet \nCinacalcet  \n \n \n2. NAME OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \n \n \n3. EXPIRY DATE \n \nEXP.: \n \n \n4. BATCH NUMBER \n \nLot: \n \n \n5. OTHER \n \n \n \n \n \n \n\n52 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nBOTTLE \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 90 mg film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 90 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n53 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/012  \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n \n \n\n54 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \nCARTON FOR BOTTLE \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nParareg 90 mg  film-coated tablets \nCinacalcet  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains 90 mg of cinacalcet (as hydrochloride) \n \n \n3. LIST OF EXCIPIENTS \n \nLactose monohydrate \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n30 tablets \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor oral use \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP.: \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n55 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/04/293/012 \n \n \n13. BATCH NUMBER \n \nLot: \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n56 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n57 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nPACKAGE LEAFLET : INFORMATION FOR THE USER \n \n\nParareg 30 mg film-coated tablets \nParareg 60 mg film-coated tablets \nParareg 90 mg film-coated tablets \n\nCinacalcet \n \n\nRead all of this leaflet carefully before you start taking this medicine. \n \nKeep this leaflet. You may need to read it again. \n \nIf you have further questions, please ask your doctor or pharmacist. \n \nThis medicine has been prescribed for you.  Do not pass it on to others. It may harm them, even if their \nsymptoms are the same as yours. \n \nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \nIn this leaflet \n \n1. What Parareg is and what it is used for \n2. Before you take Parareg \n3. How to take Parareg \n4. Possible side effects \n5 How to store Parareg \n6. Further information \n \n \n1. WHAT PARAREG IS AND WHAT IT IS USED FOR \n \nParareg works by controlling the levels of parathyroid hormone (PTH), calcium and phosphorous in \nyour body.  It is used to treat problems with organs called parathyroid glands. The parathyroids are \nfour small glands in the neck, near the thyroid gland, that produce parathyroid hormone (PTH).  \n \nParareg is used:  \n• to treat secondary hyperparathyroidism in patients with kidney disease on dialysis. \n• to reduce high levels of calcium in the blood (hypercalcaemia) in patients with parathyroid \n\ncancer  \n• to reduce high levels of calcium in the blood (hypercalcaemia) in patients with primary \n\nhyperparathyroidism who still have high calcium levels after removal of the parathyroid gland \nor when removal of the gland is not possible. \n\n \nIn primary and secondary hyperparathyroidism too much PTH is produced by the parathyroids.  This \ncan cause the loss of calcium in the bones, which can lead to bone pain and fractures, problems with \nblood and heart vessels, kidney stones, mental illness and coma.   \n \n \n2. BEFORE YOU TAKE PARAREG \n \nDo not take Parareg: \n \n• DO NOT take Parareg if you are allergic (hypersensitive) to cinacalcet or any of the other \n\ningredients of Parareg.   \n \nTake special care with Parareg: \n\n58 \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nBefore you start taking Parareg, tell your doctor if you have or have ever had  \n \n• seizures (fits or convulsions).  The risk of having seizures is higher if you have had them \n\nbefore;   \n• liver problems \n \nDuring treatment with Parareg, tell your doctor: \n• if you start or stop smoking, as this may affect the way Parareg works. \n \nTaking other medicines \n \nPlease tell your doctor or pharmacist if you are taking or have recently taken any other medicines, \nincluding medicines obtained without a prescription. \n \nPlease tell your doctor if you are taking the following medicines. \n \nThese can affect how Parareg works: \n• medicines used to treat skin and fungal infections (ketoconazole, itraconazole, voriconazole); \n• antibiotics used to treat bacterial infections (telithromycin, rifampicin); \n• medicine used to treat HIV infection and AIDS (ritonavir). \n \nParareg may affect how the following work: \n• medicines used to treat depression (amitriptyline, desipramine, nortriptyline, clomipramine and \n\nfluvoxamine); \n• medicines used to treat changes in heart rate (flecainide and propafenone);  \n• medicine used to treat high blood pressure (metoprolol when given in heart failure) ,  \n• antibiotic used to treat bacterial infections (ciprofloxacin). \n \nTaking Parareg with food and drink \n \nParareg should be taken with or shortly after food. \n \nPregnancy  and breast-feeding \n \nAlways tell your doctor if you are pregnant or planning to become pregnant.  Parareg has not been \ntested in pregnant women. In case of pregnancy, your doctor may decide to modify your treatment, as \nParareg might harm the foetus. .  \n \nIt is not known whether Parareg is excreted in human milk.  Your doctor will discuss with if you \nshould discontinue either breast-feeding or treatment with Parareg.  \n \nAsk your doctor or pharmacist for advice before taking any medicine. \n \nDriving and using machines \n \nParareg should not affect your ability to drive and use machines.  However, it is advisable to wait and \nsee how you feel after taking Parareg and before driving or operating machinery. \n \nIf you have an intolerance to some sugars \n \nIf you have been told by your doctor that you have an intolerance to some sugars, contact your doctor \nbefore taking this medicinal product. \n \n \n3. HOW TO TAKE PARAREG \n\n 59  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\n \nChildren under the age of 18 must not take Parareg. \n \nAlways take Parareg exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are unsure.  Your doctor will tell you how much Parareg you must take. \n \nParareg must be taken orally, with or shortly after food.  The tablets must be taken whole and are not \nto be divided. \n \nYour doctor will take regular blood samples during treatment to monitor your progress and will adjust \nyour dose if necessary. \n \nIf you are being treated for secondary hyperparathyroidism \n \nThe usual starting dose for Parareg is 30 mg (one tablet) once per day. \n \nIf you are being treated for parathyroid cancer or primary hyperparathyroidism \n \nThe usual starting dose for Parareg is 30 mg (one tablet) twice per day.   \n \nIf you take more Parareg than you should \n \nIf you take more Parareg than you should you must contact your doctor immediately. \n \nIf you forget to take Parareg \n \nDo not take a double dose to make up for forgotten doses.  \n \nIf you have forgotten a dose of Parareg, you should take your next dose as normal. \n \nIf you have any further questions on the use of this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Parareg can have side effects, although not everybody gets them. \n \nVery common side effects (seen in more than 1 in 10 people taking Parareg):  \n• nausea and vomiting, these side effects are normally quite mild and do not last for long.  \n \nCommon side effects (seen in more than 1 in 100 people taking Parareg): \n• dizziness \n• numbness or tingling sensation (paraesthesia) \n• loss of appetite (anorexia) \n• muscle pain (myalgia) \n• weakness (asthenia) \n rash \n reduced testosterone levels \n•\n•\n \nUncommon side effects (seen in more than 1 in 1000 people taking Parareg):  \n• seizures \n• indigestion (dyspepsia) \n• diarrhoea \n• allergic reaction (hypersensitivity) \n \n\n 60  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nIf any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please \ntell your doctor or pharmacist. \n \nIf you start to get numbness or tingling around the mouth, muscle aches or cramps and seizures you \nshould tell you doctor immediately.   These may be signs that your calcium levels are too low \n(hypocalcaemia). \n \nAfter taking Parareg a very small number of patients with heart failure had worsening of their \ncondition. Low blood pressure (hypotension) has also been seen in a very small number of these \npatients. As so few cases have been seen it is not known whether they are due to Parareg, or not. \n \n \n5. HOW TO STORE PARAREG \n \nKeep out of the reach and sight of children. \n \nThis medicinal product does not require any special storage conditions \n \nDo not use Parareg after the expiry date which is stated on the outer carton and on the blister.  The \nexpiry date refers to the last day of that month. \n(or) Do not use Parareg after the expiry date which is stated on the outer carton and on the bottle.    \n \nMedicines should not be disposed of via wastewater or household waste. Ask your pharmacist how to \ndispose of medicines no longer required. These measures will help to protect the environment. \n \n \n6. FURTHER INFORMATION \n \nWhat Parareg contains \n \nThe active substance is cinacalcet.  Each film-coated tablet contains 30 mg, 60 mg or 90 mg of \ncinacalcet (as hydrochloride).  \n \nThe other ingredients are: \n• Pre-gelatinised maize starch \n• Microcrystalline cellulose \n• Povidone \n• Crospovidone \n• Magnesium stearate \n• Colloidal anhydrous silica.  \n \nThe tablets are coated with: \n• Carnauba wax \n• Opadry green (containing lactose monohydrate, hypromellose, titanium dioxide (E171), \n\nglycerol triacetate, FD&C Blue (E132), iron oxide yellow (E172)) \n• Opadry clear (containing hypromellose, macrogol) \n \nThe printing ink contains: shellac glaze, iron oxide black (E172). \n \nWhat Parareg looks like and contents of the pack \n \nParareg is a light green film-coated tablet.  They are oval-shaped and have “30”, “60” or “90” printed \non one side and “Amgen” on the other side.  \n \nParareg is available in blisters of 30 mg, 60 mg or 90 mg film-coated tablets.  Each blister pack \ncontains either 14, 28 or 84 tablets in a carton. \n\n 61  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n\n\n \n\nParareg is available in bottles of 30 mg, 60 mg or 90 mg film-coated tablets, inside a carton.  Each \nbottle holds 30 tablets. \n \nNot all pack sizes may be marketed. \n  \nManufacturer: \nAmgen Europe B.V. \nMinervum 7061  \n4817 ZK Breda \nThe Netherlands \n \nMarketing Authorisation Holder: \nDompé Biotec S.p.A. \nVia San Martino 12 \nI-20122 Milan \nItaly \n \nThis leaflet was last approved in  \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu/\n \n\n \n\n 62  \n\nMe\ndic\n\nina\nl p\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\nhttp://www.emea.europa.eu/\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OF THE MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what parareg is and what it is used for", "Section_Content": "parareg works by controlling the levels of parathyroid hormone (pth), calcium and phosphorous in your body. it is used to treat problems with organs called parathyroid glands. the parathyroids are four small glands in the neck, near the thyroid gland, that produce parathyroid hormone (pth). parareg is used: to treat secondary hyperparathyroidism in patients with kidney disease on dialysis. to reduce high levels of calcium in the blood (hypercalcaemia) in patients with parathyroid cancer to reduce high levels of calcium in the blood (hypercalcaemia) in patients with primary hyperparathyroidism who still have high calcium levels after removal of the parathyroid gland or when removal of the gland is not possible. in primary and secondary hyperparathyroidism too much pth is produced by the parathyroids. this can cause the loss of calcium in the bones, which can lead to bone pain and fractures, problems with blood and heart vessels, kidney stones, mental illness and coma.", "Entity_Recognition": [{"Text": "parareg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "calcium", "Type": "TEST", "BeginOffset": 70, "EndOffset": 77}, {"Text": "phosphorous", "Type": "TREATMENT", "BeginOffset": 82, "EndOffset": 93}, {"Id": 0, "BeginOffset": 102, "EndOffset": 106, "Score": 0.409725159406662, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "problems with organs called parathyroid glands", "Type": "PROBLEM", "BeginOffset": 128, "EndOffset": 174}, {"Id": 2, "BeginOffset": 180, "EndOffset": 192, "Score": 0.6479672789573669, "Text": "parathyroids", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "four small glands in the neck", "Type": "PROBLEM", "BeginOffset": 197, "EndOffset": 226}, {"Id": 6, "BeginOffset": 237, "EndOffset": 250, "Score": 0.9718111753463745, "Text": "thyroid gland", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "secondary hyperparathyroidism", "Type": "PROBLEM", "BeginOffset": 318, "EndOffset": 347}, {"Id": 15, "BeginOffset": 365, "EndOffset": 379, "Score": 0.8203441500663757, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9566484093666077}]}, {"Id": 30, "BeginOffset": 383, "EndOffset": 391, "Score": 0.6548861265182495, "Text": "dialysis", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "high levels of calcium in the blood (hypercalcaemia", "Type": "PROBLEM", "BeginOffset": 403, "EndOffset": 454}, {"Id": 18, "BeginOffset": 473, "EndOffset": 491, "Score": 0.7982129454612732, "Text": "parathyroid cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9732974171638489}]}, {"Text": "high levels of calcium in the blood (hypercalcaemia", "Type": "PROBLEM", "BeginOffset": 502, "EndOffset": 553}, {"Id": 21, "BeginOffset": 572, "EndOffset": 599, "Score": 0.5956845283508301, "Text": "primary hyperparathyroidism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9663506746292114}]}, {"Text": "high calcium levels", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 634}, {"Id": 31, "BeginOffset": 641, "EndOffset": 673, "Score": 0.7164914608001709, "Text": "removal of the parathyroid gland", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 682, "EndOffset": 702, "Score": 0.7988934516906738, "Text": "removal of the gland", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "secondary hyperparathyroidism", "Type": "PROBLEM", "BeginOffset": 735, "EndOffset": 764}, {"Text": "the loss of calcium in the bones", "Type": "PROBLEM", "BeginOffset": 826, "EndOffset": 858}, {"Id": 24, "BeginOffset": 878, "EndOffset": 887, "Score": 0.9096049666404724, "Text": "bone pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5016202926635742}, {"Name": "DIAGNOSIS", "Score": 0.5934446454048157}]}, {"Id": 25, "BeginOffset": 892, "EndOffset": 901, "Score": 0.9965605139732361, "Text": "fractures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9231088757514954}]}, {"Id": 26, "BeginOffset": 903, "EndOffset": 940, "Score": 0.6207804679870605, "Text": "problems with blood and heart vessels", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 942, "EndOffset": 955, "Score": 0.9225090146064758, "Text": "kidney stones", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7675678730010986}]}, {"Id": 28, "BeginOffset": 957, "EndOffset": 971, "Score": 0.8985522389411926, "Text": "mental illness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5116981267929077}]}, {"Id": 29, "BeginOffset": 976, "EndOffset": 980, "Score": 0.9308488965034485, "Text": "coma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6882317662239075}]}]}, "Section_2": {"Title": "2. before you take parareg", "Section_Content": "do not take parareg: do not take parareg if you are allergic (hypersensitive) to cinacalcet or any of the other ingredients of parareg. take special care with parareg: 58 before you start taking parareg, tell your doctor if you have or have ever had seizures (fits or convulsions). the risk of having seizures is higher if you have had them before; liver problems during treatment with parareg, tell your doctor: if you start or stop smoking, as this may affect the way parareg works. taking other medicines please tell your doctor or pharmacist if you are taking or have recently taken any other medicines, including medicines obtained without a prescription. please tell your doctor if you are taking the following medicines. these can affect how parareg works: medicines used to treat skin and fungal infections (ketoconazole, itraconazole, voriconazole); antibiotics used to treat bacterial infections (telithromycin, rifampicin); medicine used to treat hiv infection and aids (ritonavir). parareg may affect how the following work: medicines used to treat depression (amitriptyline, desipramine, nortriptyline, clomipramine and fluvoxamine); medicines used to treat changes in heart rate (flecainide and propafenone); medicine used to treat high blood pressure (metoprolol when given in heart failure) , antibiotic used to treat bacterial infections (ciprofloxacin). taking parareg with food and drink parareg should be taken with or shortly after food. pregnancy and breast-feeding always tell your doctor if you are pregnant or planning to become pregnant. parareg has not been tested in pregnant women. in case of pregnancy, your doctor may decide to modify your treatment, as parareg might harm the foetus. . it is not known whether parareg is excreted in human milk. your doctor will discuss with if you should discontinue either breast-feeding or treatment with parareg. ask your doctor or pharmacist for advice before taking any medicine. driving and using machines parareg should not affect your ability to drive and use machines. however, it is advisable to wait and see how you feel after taking parareg and before driving or operating machinery. if you have an intolerance to some sugars if you have been told by your doctor that you have an intolerance to some sugars, contact your doctor before taking this medicinal product.", "Entity_Recognition": [{"Text": "parareg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 52, "EndOffset": 60}, {"Id": 22, "BeginOffset": 62, "EndOffset": 76, "Score": 0.706993043422699, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 4, "BeginOffset": 81, "EndOffset": 91, "Score": 0.6421640515327454, "Text": "cinacalcet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "58", "Type": "NUMBER", "BeginOffset": 168, "EndOffset": 170}, {"Id": 23, "BeginOffset": 250, "EndOffset": 258, "Score": 0.9949933886528015, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7778967022895813}]}, {"Id": 24, "BeginOffset": 268, "EndOffset": 279, "Score": 0.5848356485366821, "Text": "convulsions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 25, "BeginOffset": 301, "EndOffset": 309, "Score": 0.9969893097877502, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40027916431427}, {"Name": "DIAGNOSIS", "Score": 0.6583189368247986}]}, {"Text": "liver problems", "Type": "PROBLEM", "BeginOffset": 349, "EndOffset": 363}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 492, "EndOffset": 507}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 587, "EndOffset": 606}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 618, "EndOffset": 627}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 703, "EndOffset": 726}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 764, "EndOffset": 773}, {"Text": "skin and fungal infections", "Type": "PROBLEM", "BeginOffset": 788, "EndOffset": 814}, {"Id": 5, "BeginOffset": 816, "EndOffset": 828, "Score": 0.9992235898971558, "Text": "ketoconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 830, "EndOffset": 842, "Score": 0.997291624546051, "Text": "itraconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 7, "BeginOffset": 844, "EndOffset": 856, "Score": 0.9998948574066162, "Text": "voriconazole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 859, "EndOffset": 870, "Score": 0.6450886726379395, "Text": "antibiotics", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 885, "EndOffset": 905, "Score": 0.951405942440033, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9762693643569946}]}, {"Id": 9, "BeginOffset": 907, "EndOffset": 920, "Score": 0.9961804151535034, "Text": "telithromycin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 922, "EndOffset": 932, "Score": 0.9937356114387512, "Text": "rifampicin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 935, "EndOffset": 943}, {"Id": 28, "BeginOffset": 958, "EndOffset": 971, "Score": 0.9360420107841492, "Text": "hiv infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9660771489143372}]}, {"Text": "aids (ritonavir)", "Type": "TREATMENT", "BeginOffset": 976, "EndOffset": 992}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1037, "EndOffset": 1046}, {"Id": 29, "BeginOffset": 1061, "EndOffset": 1071, "Score": 0.9813567399978638, "Text": "depression", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9701750874519348}]}, {"Id": 12, "BeginOffset": 1073, "EndOffset": 1086, "Score": 0.9992409944534302, "Text": "amitriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 1088, "EndOffset": 1099, "Score": 0.9949594736099243, "Text": "desipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 1101, "EndOffset": 1114, "Score": 0.9990818500518799, "Text": "nortriptyline", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 1116, "EndOffset": 1128, "Score": 0.998767614364624, "Text": "clomipramine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 1133, "EndOffset": 1144, "Score": 0.9957109689712524, "Text": "fluvoxamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1147, "EndOffset": 1156}, {"Text": "changes in heart rate", "Type": "PROBLEM", "BeginOffset": 1171, "EndOffset": 1192}, {"Id": 17, "BeginOffset": 1194, "EndOffset": 1204, "Score": 0.9972224235534668, "Text": "flecainide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 18, "BeginOffset": 1209, "EndOffset": 1220, "Score": 0.9983578324317932, "Text": "propafenone", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 1223, "EndOffset": 1231}, {"Id": 30, "BeginOffset": 1246, "EndOffset": 1265, "Score": 0.7524652481079102, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8791427612304688}]}, {"Id": 19, "BeginOffset": 1267, "EndOffset": 1277, "Score": 0.9965828061103821, "Text": "metoprolol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 31, "BeginOffset": 1292, "EndOffset": 1305, "Score": 0.9274033308029175, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9835407137870789}]}, {"Id": 39, "BeginOffset": 1309, "EndOffset": 1319, "Score": 0.7709452509880066, "Text": "antibiotic", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 1334, "EndOffset": 1354, "Score": 0.967631459236145, "Text": "bacterial infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9755008816719055}]}, {"Id": 21, "BeginOffset": 1356, "EndOffset": 1369, "Score": 0.9990664124488831, "Text": "ciprofloxacin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1459, "EndOffset": 1468, "Score": 0.9595691561698914, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9243885278701782}]}, {"Id": 34, "BeginOffset": 1523, "EndOffset": 1531, "Score": 0.9958945512771606, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9536041617393494}]}, {"Id": 35, "BeginOffset": 1554, "EndOffset": 1562, "Score": 0.9976558685302734, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.949752151966095}]}, {"Id": 36, "BeginOffset": 1595, "EndOffset": 1603, "Score": 0.977611780166626, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9194296002388}, {"Name": "NEGATION", "Score": 0.4554607570171356}]}, {"Id": 37, "BeginOffset": 1622, "EndOffset": 1631, "Score": 0.9764986634254456, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.955899715423584}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 1666, "EndOffset": 1680}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 1840, "EndOffset": 1854}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1858, "EndOffset": 1867}, {"Text": "parareg", "Type": "TREATMENT", "BeginOffset": 1873, "EndOffset": 1880}, {"Text": "any medicine", "Type": "TREATMENT", "BeginOffset": 1937, "EndOffset": 1949}, {"Text": "machines parareg", "Type": "TREATMENT", "BeginOffset": 1969, "EndOffset": 1985}, {"Id": 41, "BeginOffset": 2177, "EndOffset": 2203, "Score": 0.3533250391483307, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6474394202232361}]}, {"Id": 42, "BeginOffset": 2258, "EndOffset": 2284, "Score": 0.5650420188903809, "Text": "intolerance to some sugars", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5758089423179626}]}, {"Text": "this medicinal product", "Type": "TREATMENT", "BeginOffset": 2320, "EndOffset": 2342}]}, "Section_3": {"Title": "3. how to take parareg", "Section_Content": "children under the age of 18 must not take parareg. always take parareg exactly as your doctor has told you. you should check with your doctor or pharmacist if you are unsure. your doctor will tell you how much parareg you must take. parareg must be taken orally, with or shortly after food. the tablets must be taken whole and are not to be divided. your doctor will take regular blood samples during treatment to monitor your progress and will adjust your dose if necessary. if you are being treated for secondary hyperparathyroidism the usual starting dose for parareg is 30 mg (one tablet) once per day. if you are being treated for parathyroid cancer or primary hyperparathyroidism the usual starting dose for parareg is 30 mg (one tablet) twice per day. if you take more parareg than you should if you take more parareg than you should you must contact your doctor immediately. if you forget to take parareg do not take a double dose to make up for forgotten doses. if you have forgotten a dose of parareg, you should take your next dose as normal. if you have any further questions on the use of this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "parareg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "18", "Type": "NUMBER", "BeginOffset": 26, "EndOffset": 28}, {"Text": "parareg", "Type": "TREATMENT", "BeginOffset": 234, "EndOffset": 241}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 292, "EndOffset": 303}, {"Text": "regular blood samples", "Type": "TREATMENT", "BeginOffset": 373, "EndOffset": 394}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 402, "EndOffset": 411}, {"Text": "secondary hyperparathyroidism", "Type": "PROBLEM", "BeginOffset": 506, "EndOffset": 535}, {"Text": "parareg", "Type": "TREATMENT", "BeginOffset": 564, "EndOffset": 571}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 575, "EndOffset": 577}, {"Id": 7, "BeginOffset": 637, "EndOffset": 655, "Score": 0.966765284538269, "Text": "parathyroid cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9806954264640808}]}, {"Id": 8, "BeginOffset": 659, "EndOffset": 686, "Score": 0.8024503588676453, "Text": "primary hyperparathyroidism", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9740203619003296}]}, {"Text": "parareg", "Type": "TREATMENT", "BeginOffset": 715, "EndOffset": 722}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 726, "EndOffset": 728}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 926, "EndOffset": 939}, {"Text": "parareg", "Type": "TREATMENT", "BeginOffset": 1004, "EndOffset": 1011}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, parareg can have side effects, although not everybody gets them. very common side effects (seen in more than 1 in 10 people taking parareg): nausea and vomiting, these side effects are normally quite mild and do not last for long. common side effects (seen in more than 1 in 100 people taking parareg): dizziness numbness or tingling sensation (paraesthesia) loss of appetite (anorexia) muscle pain (myalgia) weakness (asthenia) rash reduced testosterone levels uncommon side effects (seen in more than 1 in 1000 people taking parareg): seizures indigestion (dyspepsia) diarrhoea allergic reaction (hypersensitivity) 60 if any of the side effects gets serious, or if you notice any side effects not listed in this leaflet, please tell your doctor or pharmacist. if you start to get numbness or tingling around the mouth, muscle aches or cramps and seizures you should tell you doctor immediately. these may be signs that your calcium levels are too low (hypocalcaemia). after taking parareg a very small number of patients with heart failure had worsening of their condition. low blood pressure (hypotension) has also been seen in a very small number of these patients. as so few cases have been seen it is not known whether they are due to parareg, or not.", "Entity_Recognition": [{"Text": "parareg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 5, "BeginOffset": 37, "EndOffset": 49, "Score": 0.935080885887146, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7515676021575928}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 85, "EndOffset": 109}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 129, "EndOffset": 130}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 134, "EndOffset": 136}, {"Id": 7, "BeginOffset": 161, "EndOffset": 167, "Score": 0.9949978590011597, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7386190891265869}]}, {"Id": 8, "BeginOffset": 172, "EndOffset": 180, "Score": 0.9976688027381897, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7762386798858643}]}, {"Text": "these side effects", "Type": "PROBLEM", "BeginOffset": 182, "EndOffset": 200}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 251, "EndOffset": 270}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 291}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 295, "EndOffset": 298}, {"Id": 11, "BeginOffset": 323, "EndOffset": 332, "Score": 0.9943211078643799, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9708048105239868}]}, {"Id": 12, "BeginOffset": 333, "EndOffset": 341, "Score": 0.9837102890014648, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9229308366775513}]}, {"Text": "tingling sensation", "Type": "PROBLEM", "BeginOffset": 345, "EndOffset": 363}, {"Id": 15, "BeginOffset": 365, "EndOffset": 377, "Score": 0.9755094647407532, "Text": "paraesthesia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9179059267044067}]}, {"Id": 16, "BeginOffset": 379, "EndOffset": 395, "Score": 0.9718970656394958, "Text": "loss of appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9372663497924805}]}, {"Text": "anorexia)", "Type": "PROBLEM", "BeginOffset": 397, "EndOffset": 406}, {"Text": "muscle pain (myalgia)", "Type": "PROBLEM", "BeginOffset": 407, "EndOffset": 428}, {"Text": "weakness (asthenia)", "Type": "PROBLEM", "BeginOffset": 429, "EndOffset": 448}, {"Text": "rash reduced testosterone levels", "Type": "PROBLEM", "BeginOffset": 449, "EndOffset": 481}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 482, "EndOffset": 503}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 523, "EndOffset": 524}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 528, "EndOffset": 532}, {"Text": "seizures indigestion", "Type": "PROBLEM", "BeginOffset": 557, "EndOffset": 577}, {"Text": "dyspepsia)", "Type": "PROBLEM", "BeginOffset": 579, "EndOffset": 589}, {"Text": "diarrhoea allergic reaction", "Type": "PROBLEM", "BeginOffset": 590, "EndOffset": 617}, {"Id": 29, "BeginOffset": 619, "EndOffset": 635, "Score": 0.969181478023529, "Text": "hypersensitivity", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5362502932548523}]}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 637, "EndOffset": 639}, {"Id": 30, "BeginOffset": 654, "EndOffset": 666, "Score": 0.8782498836517334, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6768919229507446}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 698, "EndOffset": 714}, {"Id": 32, "BeginOffset": 802, "EndOffset": 810, "Score": 0.9880337119102478, "Text": "numbness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9490018486976624}], "Attributes": [{"Type": "DIRECTION", "Score": 0.725673258304596, "RelationshipScore": 0.9993583559989929, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 823, "EndOffset": 829, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974035620689392, "RelationshipScore": 0.9802528619766235, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 834, "EndOffset": 839, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 33, "BeginOffset": 814, "EndOffset": 822, "Score": 0.9715743660926819, "Text": "tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9316263794898987}], "Attributes": [{"Type": "DIRECTION", "Score": 0.725673258304596, "RelationshipScore": 0.9999828338623047, "RelationshipType": "DIRECTION", "Id": 1, "BeginOffset": 823, "EndOffset": 829, "Text": "around", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974035620689392, "RelationshipScore": 0.998746395111084, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 834, "EndOffset": 839, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "the mouth", "Type": "PROBLEM", "BeginOffset": 830, "EndOffset": 839}, {"Id": 34, "BeginOffset": 841, "EndOffset": 853, "Score": 0.5975610613822937, "Text": "muscle aches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9487203359603882}]}, {"Id": 35, "BeginOffset": 857, "EndOffset": 863, "Score": 0.9918404817581177, "Text": "cramps", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9256235957145691}]}, {"Id": 36, "BeginOffset": 868, "EndOffset": 876, "Score": 0.998181939125061, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8369190096855164}]}, {"Id": 46, "BeginOffset": 904, "EndOffset": 915, "Score": 0.9999946355819702, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.998181939125061, "RelationshipScore": 0.7041664123535156, "RelationshipType": "OVERLAP", "Id": 36, "BeginOffset": 868, "EndOffset": 876, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "SYMPTOM", "Score": 0.8369190096855164}]}]}, {"Text": "your calcium levels", "Type": "TEST", "BeginOffset": 941, "EndOffset": 960}, {"Text": "too low", "Type": "PROBLEM", "BeginOffset": 965, "EndOffset": 972}, {"Id": 37, "BeginOffset": 974, "EndOffset": 987, "Score": 0.9595499038696289, "Text": "hypocalcaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9017919898033142}]}, {"Id": 38, "BeginOffset": 1048, "EndOffset": 1061, "Score": 0.9077232480049133, "Text": "heart failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9484928250312805}]}, {"Text": "worsening of their condition", "Type": "PROBLEM", "BeginOffset": 1066, "EndOffset": 1094}, {"Id": 39, "BeginOffset": 1096, "EndOffset": 1114, "Score": 0.5330812335014343, "Text": "low blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4659572243690491}]}, {"Id": 40, "BeginOffset": 1116, "EndOffset": 1127, "Score": 0.9956964254379272, "Text": "hypotension", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8487166166305542}]}]}, "Section_5": {"Title": "5 how to store parareg", "Section_Content": "keep out of the reach and sight of children. this medicinal product does not require any special storage conditions do not use parareg after the expiry date which is stated on the outer carton and on the blister. the expiry date refers to the last day of that month. (or) do not use parareg after the expiry date which is stated on the outer carton and on the bottle. medicines should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. further information", "Section_Content": "what parareg contains the active substance is cinacalcet. each film-coated tablet contains 30 mg, 60 mg or 90 mg of cinacalcet (as hydrochloride). the other ingredients are: pre-gelatinised maize starch microcrystalline cellulose povidone crospovidone magnesium stearate colloidal anhydrous silica. the tablets are coated with: carnauba wax opadry green (containing lactose monohydrate, hypromellose, titanium dioxide (e171), glycerol triacetate, fd&c blue (e132), iron oxide yellow (e172)) opadry clear (containing hypromellose, macrogol) the printing ink contains: shellac glaze, iron oxide black (e172). what parareg looks like and contents of the pack parareg is a light green film-coated tablet. they are oval-shaped and have \"30\", \"60\" or \"90\" printed on one side and \"amgen\" on the other side. parareg is available in blisters of 30 mg, 60 mg or 90 mg film-coated tablets. each blister pack contains either 14, 28 or 84 tablets in a carton. parareg is available in bottles of 30 mg, 60 mg or 90 mg film-coated tablets, inside a carton. each bottle holds 30 tablets. not all pack sizes may be marketed. manufacturer: amgen europe b.v. minervum 7061 4817 zk breda the netherlands", "Entity_Recognition": [{"Text": "parareg", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 56, "Score": 0.9649516344070435, "Text": "cinacalcet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7919163107872009, "RelationshipScore": 0.999574601650238, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 75, "EndOffset": 81, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.735831618309021, "RelationshipScore": 0.9995124340057373, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 91, "EndOffset": 96, "Text": "30 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9170128703117371, "RelationshipScore": 0.9995946288108826, "RelationshipType": "DOSAGE", "Id": 3, "BeginOffset": 98, "EndOffset": 103, "Text": "60 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8371949791908264, "RelationshipScore": 0.9557896256446838, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 107, "EndOffset": 112, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "each film-coated tablet", "Type": "TREATMENT", "BeginOffset": 58, "EndOffset": 81}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 91, "EndOffset": 93}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 98, "EndOffset": 100}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 107, "EndOffset": 109}, {"Id": 5, "BeginOffset": 116, "EndOffset": 126, "Score": 0.9864119291305542, "Text": "cinacalcet", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7919163107872009, "RelationshipScore": 0.9605110883712769, "RelationshipType": "FORM", "Id": 1, "BeginOffset": 75, "EndOffset": 81, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8371949791908264, "RelationshipScore": 0.6963291168212891, "RelationshipType": "DOSAGE", "Id": 4, "BeginOffset": 107, "EndOffset": 112, "Text": "90 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 131, "EndOffset": 144, "Score": 0.9804562330245972, "Text": "hydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "pre-gelatinised maize starch microcrystalline cellulose povidone", "Type": "TREATMENT", "BeginOffset": 174, "EndOffset": 238}, {"Id": 10, "BeginOffset": 252, "EndOffset": 297, "Score": 0.9879266619682312, "Text": "magnesium stearate colloidal anhydrous silica", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.6925550103187561, "RelationshipScore": 0.998971700668335, "RelationshipType": "FORM", "Id": 11, "BeginOffset": 303, "EndOffset": 310, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the tablets", "Type": "TREATMENT", "BeginOffset": 299, "EndOffset": 310}, {"Id": 12, "BeginOffset": 328, "EndOffset": 353, "Score": 0.7962610125541687, "Text": "carnauba wax opadry green", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 366, "EndOffset": 385, "Score": 0.9223501086235046, "Text": "lactose monohydrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "hypromellose, titanium dioxide", "Type": "TREATMENT", "BeginOffset": 387, "EndOffset": 417}, {"Id": 16, "BeginOffset": 426, "EndOffset": 445, "Score": 0.9903594255447388, "Text": "glycerol triacetate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 450, "EndOffset": 462, "Score": 0.7308492660522461, "Text": "c blue (e132", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TEST", "BeginOffset": 465, "EndOffset": 482}, {"Id": 19, "BeginOffset": 516, "EndOffset": 528, "Score": 0.9811608195304871, "Text": "hypromellose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 530, "EndOffset": 538, "Score": 0.7345213294029236, "Text": "macrogol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "shellac glaze", "Type": "TREATMENT", "BeginOffset": 567, "EndOffset": 580}, {"Id": 21, "BeginOffset": 582, "EndOffset": 598, "Score": 0.9802075028419495, "Text": "iron oxide black", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a light green film", "Type": "TREATMENT", "BeginOffset": 667, "EndOffset": 685}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 732, "EndOffset": 734}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 738, "EndOffset": 740}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 746, "EndOffset": 748}, {"Text": "blisters", "Type": "PROBLEM", "BeginOffset": 825, "EndOffset": 833}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 837, "EndOffset": 839}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 844, "EndOffset": 846}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 853, "EndOffset": 855}, {"Text": "each blister pack", "Type": "TREATMENT", "BeginOffset": 880, "EndOffset": 897}, {"Text": "14", "Type": "NUMBER", "BeginOffset": 914, "EndOffset": 916}, {"Text": "28", "Type": "NUMBER", "BeginOffset": 918, "EndOffset": 920}, {"Text": "84", "Type": "NUMBER", "BeginOffset": 924, "EndOffset": 926}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 983, "EndOffset": 985}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 990, "EndOffset": 992}, {"Text": "90", "Type": "NUMBER", "BeginOffset": 999, "EndOffset": 1001}, {"Text": "30", "Type": "NUMBER", "BeginOffset": 1061, "EndOffset": 1063}, {"Text": "7061", "Type": "NUMBER", "BeginOffset": 1150, "EndOffset": 1154}, {"Text": "4817", "Type": "NUMBER", "BeginOffset": 1155, "EndOffset": 1159}]}}