{"ID": "A800E359FDD280D8E0BB11D14D17DF8B", "URL": "https://www.ema.europa.eu/documents/product-information/rubraca-epar-product-information_en.pdf", "Product_Name": "Rubraca", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\n2 \n\nThis medicinal product is subject to additional monitoring. This will allow quick identification of \nnew safety information. Healthcare professionals are asked to report any suspected adverse reactions. \nSee section 4.8 for how to report adverse reactions.  \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRubraca 200 mg film-coated tablets \nRubraca 250 mg film-coated tablets \nRubraca 300 mg film-coated tablets \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nRubraca 200 mg film-coated tablets \n \nEach tablet contains rucaparib camsylate corresponding to 200 mg rucaparib. \n \nRubraca 250 mg film-coated tablets  \n \nEach tablet contains rucaparib camsylate corresponding to 250 mg rucaparib. \n \nRubraca 300 mg film-coated tablets  \n \nEach tablet contains rucaparib camsylate corresponding to 300 mg rucaparib. \n \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nFilm-coated tablet.  \n \nRubraca 200 mg film-coated tablet \n \nBlue, 11 mm, round film-coated tablet, debossed with “C2”.  \n \nRubraca 250 mg film-coated tablet \n \nWhite, 11 x 15 mm, diamond-shaped film-coated tablet, debossed with “C25”. \n \nRubraca 300 mg film-coated tablet \n \nYellow, 8 x 16 mm, oval film-coated tablet, debossed with “C3”. \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nRubraca is indicated as monotherapy for the maintenance treatment of adult patients with platinum-\nsensitive relapsed high-grade epithelial ovarian, fallopian tube, or primary peritoneal cancer who are \nin response (complete or partial) to platinum-based chemotherapy.  \n \nRubraca is indicated as monotherapy treatment of adult patients with platinum sensitive, relapsed or \nprogressive, BRCA mutated (germline and/or somatic), high-grade epithelial ovarian, fallopian tube, \n\n\n\n3 \n\nor primary peritoneal cancer, who have been treated with two or more prior lines of platinum based \nchemotherapy, and who are unable to tolerate further platinum based chemotherapy. \n \n4.2 Posology and method of administration \n \nTreatment with rucaparib should be initiated and supervised by a physician experienced in the use of \nanticancer medicinal products. \nDetection of BRCA mutation \n \nThere is no requirement for BRCA testing prior to using Rubraca for the maintenance treatment of \nadult patients with relapsed high-grade epithelial ovarian cancer (EOC), fallopian tube cancer (FTC), \nor primary peritoneal cancer (PPC) who are in a complete or partial response to platinum-based \nchemotherapy. \n \nBefore taking Rubraca as treatment for relapsed or progressive EOC, FTC, or PPC, patients must have \nconfirmation of deleterious germline or somatic mutations in the breast cancer 1 (BRCA1) or breast \ncancer 2 (BRCA2) gene using a validated test.  \n \nPosology \n \nThe recommended dose is 600 mg rucaparib taken twice daily, equivalent to a total daily dose of \n1,200 mg, until disease progression or unacceptable toxicity. \n \nFor the maintenance treatment, patients should start the maintenance treatment with Rubraca no later \nthan 8 weeks after completion of their final dose of the platinum containing regimen. \n \nIf a patient vomits after taking Rubraca, the patient should not retake the dose and should take the next \nscheduled dose. \n \nMissed doses \nIf a dose is missed, the patient should resume taking Rubraca with the next scheduled dose.  \n \nDose adjustments for adverse reactions \n \nAdverse reactions may be managed through dose interruptions and/or dose reductions for moderate to \nsevere reactions (i.e. CTCAE Grade 3 or 4) such as neutropenia, anaemia and thrombocytopenia. \n \nLiver transaminase elevations (aspartate aminotransferase (AST) and/or alanine aminotransferase \n(ALT)) occur early in treatment and are generally transient. Grade 1-3 elevations in AST/ALT can be \nmanaged without change to the rucaparib dose, or with treatment modification (interruption and/or \ndose reduction). Grade 4 reactions require treatment modification (see Table 2). \n \nOther moderate to severe non-haematological adverse reactions such as nausea and vomiting, can be \nmanaged through dose interruption and/or reductions, if not adequately controlled by appropriate \nsymptomatic management. \n \nTable 1.  Recommended dose adjustments \n\nDose reduction Dose \nStarting dose 600 mg twice daily (two 300 mg tablets twice daily) \nFirst dose reduction 500 mg twice daily (two 250 mg tablets twice daily) \nSecond dose reduction 400 mg twice daily (two 200 mg tablets twice daily) \nThird dose reduction 300 mg twice daily (one 300 mg tablet twice daily) \n\n \n\n\n\n4 \n\nTable 2.  Management of Treatment-emergent AST/ ALT Elevations \nGrade of AST/ALT Elevation Management \nGrade 3 without other signs of liver dysfunction Monitor LFTs weekly until resolution to \n\nGrade ≤ 2 \nContinue rucaparib provided bilirubin is < ULN \nand alkaline phosphatase is < 3 x ULN \nInterrupt treatment if AST/ALT levels do not \ndecline within 2 weeks until Grade ≤ 2, then \nresume rucaparib at the same or at a reduced \ndose \n\nGrade 4 Interrupt rucaparib until values return to \nGrade ≤ 2; then resume rucaparib with a dose \nreduction and monitor LFTs weekly for 3 weeks \n\n \nSpecial populations \n \nElderly \nNo adjustment is recommended to the starting dose for elderly patients (≥ 65 years of age) (see \nsections 4.8 and 5.2). Greater sensitivity of some elderly patients (≥ 65 years of age) to adverse events \ncannot be ruled out. There are limited clinical data in patients aged 75 or over.  \n \nHepatic impairment \nNo starting dose adjustment is required in patients with mild hepatic impairment (see section 5.2). \nThere are limited clinical data in patients with moderate or severe hepatic impairment (ie, any total \nbilirubin greater than 1.5 times ULN), therefore rucaparib is not recommended for use in patients with \nmoderate or severe hepatic impairment. \n \nRenal impairment \nNo starting dose adjustment is required in patients with mild or moderate renal impairment (see \nsection 5.2). There are no clinical data in patients with severe renal impairment (CLcr less than \n30 mL/min), therefore rucaparib is not recommended for use in patients with severe renal impairment. \nRucaparib may only be used in patients with severe renal impairment if the potential benefit outweighs \nthe risk. Patients with moderate or severe renal impairment should be carefully monitored for renal \nfunction and adverse reactions.  \n \nPaediatric population \nThe safety and efficacy of Rubraca in children or adolescents aged less than 18 years have not been \nestablished. No data are available. \n \nMethod of administration \n \nRubraca is for oral use and can be taken with or without food. The doses should be taken \napproximately 12 hours apart. See section 5.2. \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \nBreast-feeding (see section 4.6) \n \n4.4 Special warnings and precautions for use \n \nEfficacy of Rubraca as treatment for relapsed or progressive EOC, FTC, or PPC has not been \ninvestigated in patients who have received prior treatment with a PARP inhibitor. Therefore, use in \nthis patient population is not recommended.  \n \n\n\n\n5 \n\nHaematological toxicity \n \nDuring treatment with rucaparib, events of myelosuppression (anaemia, neutropenia, \nthrombocytopenia) may be observed and are typically first observed after 8-10 weeks of treatment \nwith rucaparib. These reactions are manageable with routine medical treatment and/or dose adjustment \nfor more severe cases. Complete blood count testing prior to starting treatment with Rubraca, and \nmonthly thereafter, is advised. Patients should not start Rubraca treatment until they have recovered \nfrom haematological toxicities caused by previous chemotherapy (≤ CTCAE Grade 1).  \n \nSupportive care and institutional guidelines should be implemented for the management of low blood \ncounts for the treatment of anaemia and neutropenia. Rubraca should be interrupted or dose reduced \naccording to Table 1 (see section 4.2) and blood counts monitored weekly until recovery. If the levels \nhave not recovered to CTCAE Grade 1 or better after 4 weeks, the patient should be referred to a \nhaematologist for further investigations. \n \nMyelodysplastic syndrome/acute myeloid leukaemia \n \nMyelodysplastic syndrome/acute myeloid leukaemia (MDS/AML), including cases with fatal \noutcome, have been reported in patients who received rucaparib. The duration of therapy with \nrucaparib in patients who developed MDS/AML varied from less than 1 month to approximately \n28 months. \n \nIf MDS/AML is suspected, the patient should be referred to a haematologist for further investigations, \nincluding bone marrow analysis and blood sampling for cytogenetics. If, following investigation for \nprolonged haematological toxicity, MDS/AML is confirmed, Rubraca should be discontinued. \n \nPhotosensitivity \n \nPhotosensitivity has been observed in patients treated with rucaparib. Patients should avoid spending \ntime in direct sunlight because they may burn more easily during rucaparib treatment; when outdoors, \npatients should wear a hat and protective clothing, and use sunscreen and lip balm with sun protection \nfactor (SPF) of 50 or greater. \n \nGastrointestinal toxicities \n \nGastrointestinal toxicities (nausea and vomiting) are frequently reported with rucaparib, are generally \nlow grade (CTCAE Grade 1 or 2), and may be managed with dose reduction (refer to Table 1) or \ninterruption. Antiemetics, such as 5-HT3 antagonists, dexamethasone, aprepitant and fosaprepitant, \ncan be used as treatment for nausea/vomiting and may also be considered for prophylactic (i.e., \npreventative) use prior to starting Rubraca. It is important to proactively manage these events to avoid \nprolonged or more severe events of nausea/vomiting which have the potential to lead to complications \nsuch as dehydration or hospitalisation. \n \nEmbryofetal toxicity \n \nRubraca can cause fetal harm when administered to a pregnant woman based on its mechanism of \naction and findings from animal studies. In an animal reproduction study, administration of rucaparib \nto pregnant rats during the period of organogenesis resulted in embryo-fetal toxicity at exposures \nbelow those in patients receiving the recommended human dose of 600 mg twice daily (see \nsection 5.3). \n \nPregnancy/contraception \n \nPregnant women should be informed of the potential risk to a foetus. Women of reproductive potential \nshould be advised to use effective contraception during treatment and for 6 months following the last \ndose of Rubraca (see section 4.6). A pregnancy test before initiating treatment is recommended in \nwomen of reproductive potential.  \n\n\n\n6 \n\n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nEffect of other medicinal products on rucaparib \n \nEnzymes responsible for rucaparib metabolism have not been identified. Based on in vitro data, \nCYP2D6, and to a lesser extent CYP1A2 and CYP3A4, were able to metabolize rucaparib. \nAlthough in vitro rucaparib metabolism mediated by CYP3A4 was slow, a significant contribution of \nCYP3A4 in vivo cannot be excluded. Caution should be used for concomitant use of strong CYP3A4 \ninhibitors or inducers. \n \nIn vitro, rucaparib was shown to be a substrate of P-gp and BCRP. Effect of P-gp and BCRP inhibitors \non rucaparib PK cannot be ruled out. Caution is recommended when rucaparib is co-administered with \nmedicinal products that are strong inhibitors of P-gp. \n \nEffects of rucaparib on other medicinal products \n \nIn a medicinal product interaction study in cancer patients, the effects of steady-state rucaparib at \n600 mg twice daily on CYP1A2, CYP2C9, CYP2C19, CYP3A, and P-gp were evaluated with single \noral doses of sensitive probes (caffeine, S-warfarin, omeprazole, midazolam, and digoxin, \nrespectively). Data suggest that rucaparib is a moderate inhibitor of CYP1A2, and a mild inhibitor of \nCYP2C9, CYP2C19, and CYP3A. Rucaparib also marginally inhibits P-gp in the gut. \n \nCYP1A2 substrates \nRucaparib showed no effect on Cmax of caffeine while moderately increasing AUCinf of caffeine by \n2.55 fold (90% CI: 2.12, 3.08). When co-administering medicinal products metabolized by CYP1A2, \nparticularly medicines which have a narrow therapeutic index (e.g., tizanidine, theophylline), dose \nadjustments may be considered based on appropriate clinical monitoring. \n \nCYP2C9 substrates \nRucaparib increased S-warfarin Cmax by 1.05 fold (90% CI: 0.99 to 1.12) and AUC0-96h by 1.49 fold \n(90% CI: 1.40 to 1.58), respectively. When co-administering medicinal products that are CYP2C9 \nsubstrates with a narrow therapeutic index (e.g., warfarin, phenytoin), dose adjustments may be \nconsidered, if clinically indicated. Caution should be exercised and additional International \nNormalised Ratio (INR) monitoring with co-administration of warfarin and therapeutic drug level \nmonitoring of phenytoin should be considered, if used concomitantly with rucaparib. \n \nCYP2C19 substrates \nRucaparib increased omeprazole Cmax by 1.09 fold (90% CI: 0.93 to 1.27) and AUCinf by 1.55 fold \n(90% CI: 1.32 to 1.83). The risk for a clinically relevant effect of concomitant administration of proton \npump inhibitors (PPIs) is likely small (see section 5.2). No dose adjustment is considered necessary \nfor co-administered medicinal products that are CYP2C19 substrates.  \n \nCYP3A substrates \nRucaparib increased midazolam Cmax by 1.13 fold (90% CI: 0.95 to 1.36) and AUCinf by 1.38 fold \n(90% CI: 1.13 to 1.69). Caution is advised when co-administering medicinal products that are CYP3A \nsubstrates with a narrow therapeutic index (e.g., alfentanil, astemizole, cisapride, cyclosporine, \ndihydroergotamine, ergotamine, fentanyl, pimozide, quinidine, sirolimus, tacrolimus, terfenadine). \nDose adjustments may be considered, if clinically indicated based on observed adverse reactions. \nInteractions between rucaparib and oral contraceptives have not been studied. \n \nP-gp substrates \nRucaparib showed no effect on Cmax of digoxin while marginally increasing AUC0-72h by 1.20 fold \n(90% CI: 1.12 to 1.29). No dose adjustment is recommended for co-administered medicinal products \nthat are P-gp substrates. \n \nInteraction of rucaparib with other enzymes and transporter was evaluated in vitro. Rucaparib is a \n\n\n\n7 \n\nweak inhibitor of CYP2C8, CYP2D6, and UGT1A1. Rucaparib down regulated CYP2B6 in human \nhepatocytes at clinically relevant exposures. Rucaparib is a potent inhibitor of MATE1 and \nMATE2-K, a moderate inhibitor of OCT1, and a weak inhibitor of OCT2. As inhibition of these \ntransporters could increase metformin renal elimination and decrease liver uptake of metformin, \ncaution is advised when metformin is co-administered with rucaparib. In addition, rucaparib is an \ninhibitor of the BCRP with IC50 value suggesting potential BCRP inhibition and increased exposures \nof medicinal products that are BCRP substrates (e.g., rosuvastatin). The clinical relevance of UGT1A1 \ninhibition by rucaparib is not clear. Caution should be used when rucaparib is co-administered with \nUGT1A1 substrates (i.e. irinotecan) to patients with UGT1A1*28 (poor metabolizer) due to a possible \nincrease in the exposure of SN-38 (the active metabolite of irinotecan) and associated toxicities.  \n \n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/contraception in females \n \nWomen of childbearing potential should be advised to avoid becoming pregnant while receiving \nrucaparib. Patients should be advised to use effective contraception during treatment and for 6 months \nfollowing the last dose of rucaparib. \n \nPregnancy \n \nThere are no or limited data from the use of rucaparib in pregnant women. Studies in animals have \nshown reproductive toxicity (see section 5.3). Based on its mechanism of action and preclinical data, \nrucaparib may cause fetal harm when administered to a pregnant woman. Rubraca should not be used \nduring pregnancy unless the clinical condition of the woman requires treatment with rucaparib. A \npregnancy test before initiating treatment is recommended in women of reproductive potential.  \n \nBreast-feeding \n \nThere are no animal studies on the excretion of rucaparib in breast milk. It is unknown whether \nrucaparib/or its metabolites are excreted in human milk. A risk to the newborns/infants cannot be \nexcluded. Rubraca must not be used during breast-feeding. \n \nBecause of the potential for serious adverse reactions in breast-fed infants from rucaparib, \nbreast-feeding is contraindicated during treatment with Rubraca and for 2 weeks after the final dose \n(see section 4.3).  \n \nFertility \n \nThere are no data on the effect of rucaparib on human fertility. Based on the animal studies, impact on \nfertility associated with the use of rucaparib cannot be ruled out (see section 5.3). Moreover, according \nto its mechanism of action, rucaparib may impact human fertility.  \n \n4.7 Effects on ability to drive and use machines \n \nRubraca has minor influence on the ability to drive and use machines. Caution when driving or using \nmachines is advised for patients who report fatigue, nausea, or dizziness during treatment with \nRubraca (see section 4.8). \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe overall safety profile of rucaparib is based on data from 937 patients in clinical trials in ovarian \ncancer treated with rucaparib monotherapy. \n \nAdverse reactions occurring in ≥ 20% of patients receiving rucaparib were nausea, fatigue/asthenia, \n\n\n\n8 \n\nvomiting, anaemia, abdominal pain, dysgeusia, ALT elevations, AST elevations, decreased appetite, \ndiarrhoea, thrombocytopenia and creatinine elevations. The majority of adverse reactions were mild to \nmoderate (Grade 1 or 2).  \n \nThe ≥ Grade 3 adverse reactions occurring in > 5% of patients were anaemia (23%), ALT elevations \n(10%), fatigue/asthenia (10%), neutropenia (8%), thrombocytopenia (6%), and nausea (5%). The only \nserious adverse reaction occurring in > 2% of patients was anaemia (5%).  \n \nAdverse reactions that most commonly led to dose reduction or interruption were anaemia (20%), \nfatigue/asthenia (18%), nausea (16%), thrombocytopenia (15%), and AST/ALT elevations (10%). \nAdverse reactions leading to permanent discontinuation occurred in 10% of patients, with \nthrombocytopenia, nausea, anaemia, and fatigue/asthenia being the most frequent adverse reactions \nleading to permanent discontinuation. \n \nTabulated list of adverse reactions \n \nThe adverse reaction frequency is listed by MedDRA System Organ Class (SOC) at the preferred term \nlevel. Frequencies of occurrence of adverse reactions are defined as: very common (≥ 1/10); common \n(≥ 1/100 to < 1/10); uncommon (≥ 1/1,000 to < 1/100); rare (≥ 1/10,000 to < 1/1000); very rare \n(< 1/10,000), not known (cannot be estimated from the available data). \n \nTable 3.  Tabulated list of adverse reactions by MedDRA system organ class \n\n Adverse reactions \nMedDRA system organ \nclass \n\nFrequency of all CTCAE grades Frequency of CTCAE grade 3 \nand above \n\nNeoplasms benign, \nmalignant and \nunspecified (including \ncysts and polyps) \n\nCommon \nMyelodysplastic syndrome / \nAcute myeloid leukaemiaa  \n\nCommon \nMyelodysplastic syndrome / \nAcute myeloid leukaemia \n\nBlood and lymphatic \nsystem disorders \n\nVery common \nAnaemiab, Thrombocytopeniab, \nNeutropeniab \nCommon \nLeukopeniab, Lymphopeniab, \nFebrile neutropenia \n\nVery common \nAnaemiab \nCommon \nThrombocytopeniab, \nNeutropeniab, Febrile \nneutropenia, Leukopeniab \nUncommon \nLymphopeniab \n\nMetabolism and nutrition \ndisorders \n\nVery common \nDecreased appetite, Increased \nblood creatinineb \nCommon \nHypercholesterolaemiab, \nDehydration \n\nCommon \nDecreased appetite, Dehydration \nUncommon \nIncreased blood creatinine, \nHypercholesterolaemiab \n\nNervous system disorders Very common \nDysgeusia, Dizziness \n\nUncommon \nDysgeusia, Dizziness,  \n\nRespiratory, thoracic and \nmediastinal disorders \n\nCommon \nDyspnoea \n\nUncommon \nDyspnoea  \n\nGastrointestinal disorders Very common \nNausea, Vomiting, Diarrhoea, \nDyspepsia, Abdominal pain \n\nCommon \nNausea, Vomiting, Diarrhoea, \nAbdominal pain \nUncommon \nDyspepsia \n\nHepatobiliary disorders \n \n\nVery common \nIncreased alanine \naminotransferase, Increased \naspartate aminotransferase \nCommon \n\nCommon \nIncreased alanine \naminotransferase, Increased \naspartate aminotransferase \nUncommon \n\n\n\n9 \n\nIncreased transaminasesb Increased transaminases \nSkin and subcutaneous \ntissue disorders \n\nVery common \nPhotosensitivity reaction, Rash \nCommon \nRash maculo-papular, Palmar-\nplantar erythrodysaesthesia \nsyndrome, Erythema \n\nUncommon \nPhotosensitivity reaction, Rash, \nRash maculo-papular, Palmar-\nplantar erythrodysaesthesia \nsyndrome \n\nGeneral disorders and \nadministration site \nconditions \n\nVery common \nFatiguec, Pyrexia \n\nCommon \nFatiguec \nUncommon \nPyrexia \n\na  MDS/AML rate is based on overall total patient population of 1321 who have received one dose of oral \nrucaparib. \nb  Includes laboratory findings \nc  Includes fatigue, asthenia and lethargy \n \nDescription of selected adverse reactions \n \nHaematological toxicity \nHaematological adverse reactions of all CTCAE Grades of anaemia, thrombocytopenia and \nneutropenia were reported in 42%, 26% and 16% of patients respectively. Thrombocytopenia and \nanaemia led to discontinuation in 1.8% and 2.1% of patients. Adverse reactions CTCAE Grade 3 or \nhigher occurred in 23% (anaemia), 8% (neutropenia) and 6% (thrombocytopenia) of patients. The time \nof onset for adverse reactions of myelosuppression Grade 3 or higher was generally later in treatment \n(after 2 or more months). For risk mitigation and management, see section 4.4. \n \nMyelodysplastic syndrome/Acute myeloid leukaemia \nMDS/AML are serious adverse reactions that occur uncommonly (0.5%) in patients on treatment and \nduring the 28 day safety follow up, and commonly (1.3%) for all patients including during the long \nterm safety follow up (rate is calculated based on overall safety population of 1321 patients exposed to \nat least one dose of oral rucaparib in all clinical studies). In the pivotal Phase 3 study (ARIEL3), the \nincidence of MDS/AML during therapy in patients who received rucaparib was 0.8%. Although no \ncases were reported during therapy in patients who received placebo, one case has been reported in a \nplacebo - treated patient during the long term safety follow up. All patients had potential contributing \nfactors for the development of MDS/AML; in all cases, patients had received previous platinum-\ncontaining chemotherapy regimens and/or other DNA damaging agents. For risk mitigation and \nmanagement, see section 4.4. \n \nGastrointestinal toxicities \nVomiting and nausea were reported in 42% and 77% of patients, respectively and were generally low \ngrade (CTCAE Grade 1 to 3). Abdominal pain (combined terms abdominal pain, abdominal pain \nlower, abdominal pain upper) was reported in 40.1% of rucaparib treated patients, but was also very \ncommon (33%) in placebo patients, most likely associated with underlying disease. For risk mitigation \nand management, see section 4.4. \n \nPhotosensitivity \nPhotosensitivity was reported in 13% of patients as low grade skin reactions (CTCAE Grade 1 or 2), \nand by 2 (0.2%) patients as ≥ CTCAE Grade 3 reaction. For risk mitigation and management, see \nsection 4.4. \n \nIncreases in serum aminotransferases (AST/ALT) \nEvents related to increases in alanine aminotransferase (ALT) and aspartate aminotransferase (AST) \nwere observed in 38% (all grades) and 11% (≥ CTCAE Grade 3) of patients.  These events occurred \nwithin the first few weeks of treatment with rucaparib, were reversible, and were rarely associated \nwith increases in bilirubin. Increased ALT was observed in 34.8% (all grades) and 9.9% (≥ CTCAE \nGrade 3) of patients, increased AST in 31.4% (all grades) and 2.8% (≥ CTCAE Grade 3) of patients \nand increased ALT and AST in 28.6% (all grades) and 2.1% (≥ CTCAE Grade 3) of patients. No \n\n\n\n10 \n\nevents met Hy’s Law criteria for drug-induced liver injury. AST/ALT elevations may need to be \nmanaged with treatment interruption and/or dose reduction as described in Table 2 (see section 4.2). \nMost patients could continue rucaparib with or without treatment modification without recurrence of \nGrade ≥ 3 LFT abnormalities.  \n \nElevations in serum creatinine \nIncreases in serum creatinine, predominantly mild to moderate (CTCAE Grade 1 or 2), were observed \nin 20% of patients within the first few weeks of treatment with rucaparib. Four (0.4%) patients \nreported a CTCAE Grade 3 reaction. Elevations in creatinine with rucaparib treatment may be due to \ninhibition of the renal transporters MATE1 and MATE2-K (see section 4.5). These increases in serum \ncreatinine were clinically asymptomatic. \n \nElderly \nIn patients ≥ 75 years old, frequencies of some adverse reactions increased: increased blood creatinine \n(32%), dizziness (20%), pruritus (15%), and memory impairment (4%) were higher than in patients \n< 75 years old (18%, 15%, 9% and 1% respectively). \n \nPatients with Renal Impairment \nIn patients with moderate renal impairment (CLcr of 30-59 mL/min), frequencies of some adverse \nreactions increased: Grade 3 or 4 anaemia (31%), Grade 3 or 4 thrombocytopenia (12%), and Grade 3 \nfatigue/asthenia (15%) were higher than in patients with mild renal impairment (CLcr \n> 59-80 mL/min) or normal renal function (CLcr > 80 mL/min) (21%, 5%, and 8%). \n \nPaediatric population \n \nNo studies have been conducted to investigate the pharmacokinetics of rucaparib in paediatric patients. \n \nReporting of suspected adverse reactions \n \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no specific treatment in the event of Rubraca overdose, and symptoms of overdose are not \nestablished. In the event of suspected overdose, physicians should follow general supportive measures \nand should treat symptomatically. \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Other antineoplastic agents, ATC code: L01XX55 \n \nMechanism of action and pharmacodynamics effects \n \nRucaparib is an inhibitor of poly(ADP-ribose) polymerase (PARP) enzymes, including PARP-1, \nPARP-2, and PARP-3, which play a role in DNA repair. In vitro studies have shown that rucaparib-\ninduced cytotoxicity involves inhibition of PARP enzymatic activity and the trapping of PARP-DNA \ncomplexes resulting in increased DNA damage, apoptosis, and cell death. \n \nRucaparib has been shown to have in vitro and in vivo anti-tumour activity in BRCA mutant cell lines \nthrough a mechanism known as synthetic lethality, whereby the loss of two DNA repair pathways is \nrequired for cell death. Increased rucaparib-induced cytotoxicity and anti-tumour activity was \n\n\n\n11 \n\nobserved in tumour cell lines with deficiencies in BRCA1/2 and other DNA repair genes. Rucaparib \nhas been shown to decrease tumour growth in mouse xenograft models of human cancer with or \nwithout deficiencies in BRCA. \n \nClinical efficacy  \n \nMaintenance treatment of recurrent ovarian cancer \nThe efficacy of rucaparib was investigated in ARIEL3, a double-blind, multicentre clinical trial in \nwhich 564 patients with recurrent EOC, FTC or PPC who were in response to platinum-based \nchemotherapy were randomized (2:1) to receive Rubraca tablets 600 mg orally twice daily (n=375) or \nplacebo (n=189). Treatment was continued until disease progression or unacceptable toxicity. All \npatients had achieved a response (complete or partial) to their most recent platinum-based \nchemotherapy and their cancer antigen 125 (CA-125) was below the upper limit of normal (ULN). \nPatients were randomised within 8 weeks of completion of platinum chemotherapy and no intervening \nmaintenance treatment was permitted. Patients could not have received prior rucaparib or other PARP \ninhibitor therapy. Randomisation was stratified by best response to last platinum therapy (complete or \npartial), time to progression following the penultimate platinum therapy (6 to ≤ 12 months and > 12 \nmonths), and tumour biomarker status (tBRCA, non-BRCA homologous recombination deficiency \n[nbHRD] and biomarker negative). \n \nThe primary efficacy outcome was investigator-assessed progression-free survival (invPFS) evaluated \naccording to Response Evaluation Criteria in Solid Tumors (RECIST), version 1.1 (v1.1). PFS \nassessed by blinded independent radiology review (BIR) was a key secondary efficacy outcome.  \n \nThe mean age was 61 years (range: 36 to 85); most of the patients were white (80%); and all had an \nEastern Cooperative Oncology Group (ECOG) performance status of 0 or 1. The primary tumour in \nmost patients was ovarian (84%); most patients (95%) had serous histology and 4% of patients \nreported endometrioid histology. All patients had received at least two prior platinum-based \nchemotherapies (range: 2 to 6) and 28% of patients had received at least three prior platinum-based \nchemotherapies. A total of 32% of patients were in complete response (CR) to their most recent \ntherapy. The progression-free interval to penultimate platinum therapy was 6-12 months in 39% of \npatients and > 12 months in 61%. Prior bevacizumab therapy was reported for 22% of patients who \nreceived rucaparib and 23% of patients who received placebo. Demographics, baseline disease \ncharacteristics, and prior treatment history were generally well balanced between the rucaparib and \nplacebo arms. \n \nNone of the patients had received prior treatment with a PARP inhibitor. As such, efficacy of Rubraca \nin patients who have received prior treatment with a PARP inhibitor in the maintenance setting, has \nnot been investigated and cannot be extrapolated from the available data. \n \nTumour tissue samples for all of the patients (N=564) were tested centrally to determine HRD positive \nstatus (as defined by the presence of a deleterious tumour BRCA [tBRCA] mutation or high genomic \nloss of heterozygosity). Blood samples for 94% (186/196) of the tBRCA patients were evaluated using \na central blood germline BRCA (gBRCA) test. Based on these results, 70% (130/186) of the tBRCA \npatients had a gBRCA mutation and 30% (56/186) had a somatic BRCA mutation. \n \nARIEL3 demonstrated a statistically significant improvement in PFS for patients randomised to \nrucaparib as compared with placebo in the ITT population and in the HRD and tBRCA subgroups. \nIRR- assessment for the ITT population supported the primary endpoint. At the time of the analysis of \nPFS, OS data were not mature (with 22% of events). Efficacy results are summarised in Table 4 and \nFigure 1. \n \n\n\n\n12 \n\nTable 4.  ARIEL3 Efficacy Results \n\nParameter \nInvestigator Assessment  IRR \n\nRucaparib Placebo  Rucaparib Placebo \n\nITT populationa   \nPatients, n 375 189  375 189 \nPFS events, n (%) 234 (62%) 167 (88%)  165 (44%)  133 (70%) \nPFS, median in months \n(95% CI) \n\n10.8 (8.3, 11.4) 5.4 (5.3-5.5)  13.7 (11.0, 19.1) 5.4 (5.1, 5.5) \n\nHR (95% CI) 0.36 (0.30, 0.45)  0.35 (0.28, 0.45) \np-valueb < 0.0001  < 0.0001 \nHRD Groupc    \nPatients, n 236 118  236 118 \nPFS events, n (%) 134 (57%) 101 (86%)  90 (38%) 74 (63%) \nPFS, median in months \n(95% CI) \n\n13.6 (10.9, 16.2) 5.4 (5.1, 5.6)  22.9 (16.2, NA) 5.5 (5.1, 7.4) \n\nHR (95% CI) 0.32 (0.24, 0.42)  0.34 (0.24, 0.47) \np-valueb < 0.0001  < 0.0001 \ntBRCA Groupd   \nPatients, n 130 66  130 66 \nPFS events, n (%) 67 (52%) 56 (85%)  42 (32%) 42 (64%) \nPFS, median in months \n(95% CI) \n\n16.6 (13.4, 22.9) 5.4 (3.4, 6.7)  26.8 (19.2, NA) 5.4 (4.9, 8.1) \n\nHR (95% CI) 0.23 (0.16, 0.34)  0.20 (0.13, 0.32) \np-valueb < 0.0001  < 0.0001 \nnonBRCA LOH+ Group    \nPatients, n 106 52  106 52 \nPFS events, n (%) 67 (63%) 45 (87%)  48 (45%) 32 (62%) \nPFS, median in months \n(95% CI) \n\n9.7 (7.9, 13.1) 5.4 (4.1, 5.7)  11.1 (8.2, NA) 5.6 (2.9, 2.8) \n\nHR (95% CI) 0.44 (0.29, 0.66)  0.554 (0.35, 0.89) \np-valueb < 0.0001  0.0135 \nnonBRCA LOH- Group    \nPatients, n 107 54  107 54 \nPFS events, n (%) 81 (73%) 50 (93%)  63 (59%) 46 (85%) \nPFS, median in months \n(95% CI) \n\n6.7 (5.4, 9.1) 5.4 (5.3, 7.4)  8.2 (5.6, 10.1) 5.3 (2.8, 5.5) \n\nHR (95% CI) 0.58 (0.40, 0.85)  0.47 (0.31, 0.71) \np-valueb 0.0049  0.0003 \n\na. All randomised patients. \nb. Two-sided p-value \nc. HRD includes all patients with a deleterious germline or somatic BRCA mutation or non-tBRCA with \n\nhigh genomic loss of heterozygosity, as determined by the clinical trial assay (CTA). \nd. tBRCA includes all patients with a deleterious germline or somatic BRCA mutation, as determined by \n\nthe CTA. \n \n\n\n\n13 \n\nFigure 1. Kaplan-Meier Curves of Progression-Free Survival in ARIEL3 as Assessed by \nInvestigator: ITT population  \n\n \n \nIn the ITT population, 38% of patients (141/375) in the rucaparib group and 35% of patients (66/189) \nin the placebo group had measurable disease at baseline. In an exploratory analysis in this subgroup, a \nresponse was noted in 18% (95% CI 12% – 26%) of patients (n=26) on rucaparib compared to 8% \n(95% CI 3% – 17%) of patients (n=5) on placebo (2-sided p-value = 0.0069), including 10 patients \n(7%) in the rucaparib group who achieved a complete remission. \n \nIn the tBRCA population, 31% of patients (40/130) in the rucaparib group and 35% of patients (23/66) \nin the placebo group had measurable disease at baseline. In an exploratory analysis, a response was \nnoted in 38% (95% CI 23% – 54%) of patients (n=15) on rucaparib compared to 9% (95% CI 1% – \n28%) of patients (n=2) on placebo (2-sided p-value = 0.0055), including 7 (18%) patients in the \nrucaparib group who achieved a complete remission. \n \nTreatment of BRCA-mutated ovarian cancer after 2 or more chemotherapies \nThe efficacy of rucaparib was investigated in 106 patients in 2 multicentre, single-arm, open-label \nclinical studies, Study 10 and ARIEL2, in patients with advanced BRCA-mutant epithelial ovarian, \nfallopian tube or primary peritoneal cancer who had progressed after 2 or more prior chemotherapies \n(the primary efficacy population). The tumour histology was high grade serous in 91.5% of patients, \nendometrioid in 2.8% and mixed histology in 4.7%. None of the patients had received prior treatment \nwith a PARP inhibitor. BRCA status based on a local test was known for some patients at the time of \nenrollment. Central BRCA testing was performed retrospectively after patients were enrolled. All 106 \npatients received rucaparib 600 mg twice daily. Patients who had been hospitalised for bowel \nobstruction in the last 3 months were excluded. \n \nThe primary efficacy outcome measure of both studies was objective response rate (ORR) as assessed \nby the investigator according to RECIST version 1.1. An analysis of progression-free survival (PFS) \nwas also performed. \n \nStudy 10 population characteristics in 42 patients were: median age 57 years (range 42 to 84), white \n(83%), ECOG performance status 0 (62%) or 1 (38%), high grade ovarian cancer (100%), 3 or more \nprior lines of chemotherapy (36%), median time since ovarian cancer diagnosis 43 months [range: 6 - \n178], median progression-free interval from the last platinum treatment 8.0 months [range: 6.0 - \n116.4]. \n\n\n\n14 \n\n \nARIEL2 population characteristics in 64 patients were: median age 60 years (range 33 to 80), white \n(75%), ECOG performance status 0 (61%) or 1 (39%), high grade ovarian cancer (100%), 3 or more \nprior lines of chemotherapy (78%), median time since ovarian cancer diagnosis 53 months [range: \n22-197], median progression-free interval from the last platinum treatment 7.6 months [range: \n0.7-26.5]. \n \nMost of the primary efficacy population were platinum-sensitive (n=79, 74.5%); the remaining \npatients were platinum-resistant (n=20, 18.9%) or platinum-refractory (n=7, 6.6%). Patients with \ngermline (g)BRCA (n=88, 83.0%) or somatic (s)BRCA (n=18, 17.0%) mutations were included. \n \nIn the subset of 79 platinum-sensitive patients, progression free interval after last platinum dose was \n≥ 6 – 12 months for 55 (69.6%) patients and > 12 months for 24 (30.4%) patients. Platinum-sensitive \npatients had received 2 (n=47, 59.5%), 3 (n=28, 35.4%), or > 3 (n=4, 5.1%) prior lines of platinum-\nbased chemotherapy. The proportion of platinum-sensitive patients with gBRCA and sBRCA \nmutations was comparable to the primary efficacy population at n=66 (83.5%) and n=13 (16.5%) \nrespectively. \n \nEfficacy results from all patients treated are summarized in Table 5. \n \nTable 5.  Summary of primary efficacy findings for patients with BRCA-mutant ovarian cancer \nwho received rucaparib 600 mg twice daily and two or more prior chemotherapy regimens \nbased on investigator assessment of response \n\n Primary Efficacy \nN=106 \n\nPlatinum Sensitive \nN=79 \n\n \nObjective response rate  (ORR) N \n% \n(95% CI) \n\n \n58 \n\n54.7  \n(44.8, 64.4) \n\n \n51 \n\n64.6 \n(53.0, 75.0) \n\nComplete response % 8.5 10.1 \nPartial response % 46.2 54.4 \nMedian duration of responsea - days \n(95% CI) \n\n288  \n(202-392) \n\n294 \n(224-393) \n\nMedian progression-free survival - days \n(95% CI)  \nCensoring N (%) \n\n289 \n(226-337) \n23 (21.7) \n\n332 \n(255-391) \n19 (24.1) \n\nMedian overall survival - months (95% \nCI) \nCensoring N (%) \n\nNA (21.7-NA) \n\n82 (77.4) \n\nNA (NA-NA) \n\n68 (86.1) \na The median duration of response is determined from the patients who had an objective tumour \nresponse according to RECIST guidelines, following treatment with rucaparib. \nNA: Not Achieved \nCI: Confidence interval \n\n \nFour (5.1%) of 79 platinum sensitive patients overall had progressive disease as best response. ORR \nwas similar for patients with germline BRCA-mutant ovarian cancer or somatic BRCA-mutant ovarian \ncancer and for patients with a BRCA1 gene mutation or BRCA2 gene mutation. \n \nThe ORR, by independent radiology review for the platinum-sensitive population, was 42/79, 53.2% \n(95% CI [41.6-64.5]).  \n \nFor the platinum-resistant population (N=20), ORR by investigator review was 35.0% (95% CI [15.4, \n59.2], with a complete response rate of 5.0%, and a partial response rate of 30.0%. The median \nduration of response was 196 days (95% CI [113 – NA]). The median progression-free survival was \n\n\n\n15 \n\n282 days (95% CI [218-335]), and the median overall survival was 18.8 months (95% CI [12.9-NA]).  \n \nFor the platinum-refractory population (N=7), there were no responders. The median progression-free \nsurvival was 162 days (95% CI [51-223]). Median overall survival was not achieved in this \npopulation. \n \nCardiac electrophysiology \n \nConcentration-QTcF prolongation analysis was conducted using data from 54 patients with a solid \ntumour administered continuous rucaparib at doses ranging from 40 mg once daily to 840 mg twice \ndaily (1.4 times the approved recommended dose). At the predicted median steady-state Cmax \nfollowing 600 mg rucaparib twice daily, the projected QTcF increase from baseline was 11.5 msec \n(90% CI: 8.77 to 14.2 msec). Thus, the risk for clinically significant QTcF increase from baseline (i.e. \n> 20 msec) is low. \n \nPaediatric population \n \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nRubraca in all subsets of the paediatric population in ovarian cancer (see section 4.2 for information \non paediatric use). \n \nThis medicinal product has been authorised under a so-called ‘conditional approval’ scheme. This \nmeans that further evidence on this medicinal product is awaited. The European Medicines Agency \nwill review new information on this medicinal product at least every year and this SmPC will be \nupdated as necessary. \n \n5.2 Pharmacokinetic properties \n \nPlasma exposures of rucaparib, as measured by Cmax and AUC, were approximately dose proportional \nat evaluated doses (40 to 500 mg daily, 240 to 840 mg twice a day). Steady state was achieved after \n1 week of dosing. Following repeated twice daily dosing, the accumulation based on AUC ranged \nfrom 3.5 to 6.2 fold. \n \nAbsorption \n \nIn patients with cancer following rucaparib 600 mg taken twice daily, the mean steady-state Cmax was \n1940 ng/mL and AUC0-12h was 16900 h⋅ng/mL with Tmax of 1.9 hours. The mean absolute oral \nbioavailability following a single oral dose of 12 to 120 mg rucaparib was 36%. The absolute oral \nbioavailability at 600 mg has not been determined. In patients with cancer following a high-fat meal, \nthe Cmax increased by 20%, the AUC0-24h increased by 38%, and the Tmax was delayed by 2.5 hours, as \ncompared with dosing under fasted conditions. The food effect on PK was not considered clinically \nsignificant. Rubraca can be administered with or without food. \n \nDistribution \n \nThe in vitro protein binding of rucaparib is 70.2% in human plasma at therapeutic concentration \nlevels. Rucaparib preferentially distributed to red blood cells with a blood-to-plasma concentration \nratio of 1.83. In patients with cancer, rucaparib had a steady-state volume of distribution of 113 L to \n262 L following a single intravenous dose of 12 mg to 40 mg rucaparib. \n \nBiotransformation \n \nIn vitro, rucaparib is metabolised primarily by CYP2D6, and to a lesser extent by CYP1A2, and \nCYP3A4. In a population PK analysis, no clinically relevant PK differences were observed among \npatients with different CYP2D6 phenotypes (including poor metabolizers, n=9; intermediate \nmetabolizers, n=71; normal metabolizers, n=76; and ultra-rapid metabolizers, n=4) or patients with \ndifferent CYP1A2 phenotypes (including normal metabolizers, n=28; hyperinducers, n=136). The \n\n\n\n16 \n\nresults should be interpreted with caution due to the limited representation of some subgroup \nphenotypes. \n \nFollowing administration of a single oral dose of [14C]-rucaparib to patients with solid tumours, \nunchanged rucaparib accounted for 64.0% of the radioactivity in plasma. Oxidation, N-demethylation, \nN-methylation, glucuronidation, and N-formylation were the major metabolic pathways for rucaparib. \nThe most abundant metabolite was M324, an oxidative deamination product of rucaparib, accounting \nfor 18.6% of the radioactivity in plasma. In vitro, M324 was at least 30 fold less potent than rucaparib \nagainst PARP-1, PARP-2, and PARP-3. Other minor metabolites accounted for 13.8% of the \nradioactivity in plasma. Rucaparib accounted for 44.9% and 94.9% of radioactivity in urine and \nfaeces, respectively; while M324 accounted for 50.0% and 5.1% of radioactivity in urine and faeces, \nrespectively. \n \nElimination \n \nThe clearance ranged from 13.9 to 18.4 L/hour, following a single intravenous dose of rucaparib \n12 mg to 40 mg. Following administration of a single oral dose of [14C]-rucaparib 600 mg to patients, \nthe overall mean recovery of radioactivity was 89.3%, with a mean recovery of 71.9% in faeces and \n17.4% in urine by 288 hours post dose. Ninety percent of the observed faecal recovery was achieved \nwithin 168 hours postdose. The mean half-life (t1/2) of rucaparib was 25.9 hours. \n \nMedicinal product interactions \n \nIn vitro, rucaparib was shown to be a substrate of P-gp and BCRP, but not a substrate of renal uptake \ntransporters OAT1, OAT3, and OCT2, or hepatic transporters OAPT1B1 and OATP1B3. Effect of P-\ngp and BCRP inhibitors on rucaparib PK cannot be ruled out. \n \nIn vitro, rucaparib reversibly inhibited CYP1A2, CYP2C19, CYP2C9, and CYP3A, and to a lesser \nextent CYP2C8, CYP2D6, and UGT1A1. Rucaparib induced CYP1A2, and down regulated CYP2B6 \nand CYP3A4 in human hepatocytes at clinically relevant exposures. \n  \nIn vitro, rucaparib is a potent inhibitor of MATE1 and MATE2-K, a moderate inhibitor of OCT1, and \na weak inhibitor of OCT2. At clinical exposures, rucaparib did not inhibit bile salt export pump \n(BSEP), OATP1B1, OATP1B3, OAT1 and OAT3. Inhibition of MRP4 by rucaparib cannot be fully \nruled out at clinical exposures. No interaction with MRP2 or MRP3 was observed in vitro at the \nclinical exposure of rucaparib, however, mild bi-phasic activation and inhibition of MRP2 and \nconcentration dependent inhibition of MRP3 were observed at concentrations higher than the observed \nplasma Cmax of rucaparib. The clinical relevance MRP2 and MRP3 interaction in the gut is not known. \nIn vitro, rucaparib is an inhibitor of the BCRP and P-gp efflux transporters. Potential in vivo BCRP \ninhibition cannot be excluded. No significant P-gp inhibition was observed in vivo (section 4.5). \n \nPopulation PK analysis suggested that concomitant use of PPIs is unlikely to have clinically \nmeaningful impact on rucaparib PK. A firm conclusion cannot be made regarding the effect of \nco-administration of rucaparib and PPIs because dose level and time of administration have not been \ndocumented in detail for the PPIs. \n \nPharmacokinetics in specific populations \n \nAge, race, and body weight \nBased on population PK analysis, no clinically significant relationships were identified between \npredicted steady-state exposure and patient’s age, race, and body weight. Patients included in the \npopulation PK study were aged 21 to 86 years (58% < 65 years, 31% 65-74 years, and 11% > 75 \nyears), 82% were Caucasian, and had body weights between 41 and 171 kg (73% had body weight \n> 60 kg). \n \nHepatic impairment \nNo formal studies of rucaparib in patients with hepatic impairment have been conducted. A population \n\n\n\n17 \n\nPK analysis was performed to evaluate the effect of hepatic impairment on the clearance of rucaparib \nin patients receiving rucaparib 600 mg twice daily. No clinically important differences were observed \nbetween 34 patients with mild hepatic impairment (total bilirubin ≤ ULN and AST > ULN or total \nbilirubin > 1.0 to 1.5 times ULN and any AST) and 337 patients with normal hepatic function. Limited \ndata are available for patients with moderate or severe hepatic impairment (see section 4.2). \n \nRenal impairment \nNo formal studies of rucaparib in patients with renal impairment have been conducted. A population \nPK analysis was performed to evaluate the effect of renal impairment on the clearance of rucaparib in \npatients receiving rucaparib 600 mg twice daily. Patients with mild renal impairment (N=149; CLcr \nbetween 60 and 89 mL/min, as estimated by the Cockcroft-Gault method) and those with moderate \nrenal impairment (N=76; CLcr between 30 and 59 mL/min) showed approximately 15% and 33% \nhigher steady-state AUC, respectively, compared to patients with normal renal function (N=147; CLcr \ngreater than or equal to 90 mL/min). The pharmacokinetic characteristics of rucaparib in patients with \nCLcr less than 30 mL/min or patients on dialysis are unknown (see section 4.2).  \n \n5.3 Preclinical safety data \n \nGeneral toxicology \n \nThe findings in non-clinical toxicology studies performed with oral rucaparib were generally \nconsistent with the adverse events observed in clinical studies. In repeat-dose toxicity studies of up to \n3 months duration in rats and dogs, the target organs were the gastrointestinal, haematopoietic, and \nlymphopoietic systems. These findings occurred at exposures below those observed in patients treated \nat the recommended dose, and were largely reversible within 4 weeks of cessation of dosing. In vitro, \nthe IC50 of rucaparib against the human ether-à-go-go related gene (hERG) was 22.6 µM, which is \napproximately 13-fold higher than the Cmax in patients at the recommended dose. \n \nIntravenous administration of rucaparib in the rat and dog induced cardiac effects at a high Cmax (5.4 to \n7.3-fold higher than patients), but not at a lower Cmax (1.3 to 3.8-fold higher than patients). No cardiac \neffects were observed with oral dosing of rucaparib in repeat-dose toxicology studies at a rucaparib \nCmax comparable to that observed in patients. Although no cardiac effects were observed following \noral dosing, based on the findings in the intravenous studies and safety margins, cardiac effects in \npatients cannot be excluded when rucaparib is given orally. \n \nCarcinogenicity \n \nCarcinogenicity studies have not been performed with rucaparib.  \n \nGenotoxicity \n \nRucaparib was not mutagenic in a bacterial reverse mutation (Ames) assay. Rucaparib induced \nstructural chromosomal aberrations in the in vitro human lymphocyte chromosomal aberration assay.  \n \nReproductive toxicology \n \nIn an embryo-foetal development study in rats, rucaparib was associated with post-implantation loss at \nexposures of approximately 0.04 times the human AUC at the recommended dose. \n \nFertility studies have not been conducted with rucaparib. No effects on male and female fertility were \nobserved in 3-month general toxicology studies in rats and dogs at exposures of 0.09 to 0.3 times the \nhuman AUC at the recommended dose. A potential risk cannot be ruled out based on the safety margin \nobserved. In addition, according to its mechanism of action rucaparib may have the potential to impair \nfertility in humans. \n \n \n6. PHARMACEUTICAL PARTICULARS \n\n\n\n18 \n\n \n6.1 List of excipients \n \nTablet core \n \nMicrocrystalline cellulose \nSodium starch glycolate (Type A) \nColloidal anhydrous silica \nMagnesium stearate  \n \nRubraca 200 mg film-coated tablets \n \nTablet coating \nPolyvinyl alcohol (E1203) \nTitanium dioxide (E171) \nMacrogol 4000 (E1521) \nTalc (E553b) \nBrilliant blue FCF aluminium lake (E133) \nIndigo carmine aluminium lake (E132) \n \nRubraca 250 mg film-coated tablets \n \nTablet coating \nPolyvinyl alcohol (E1203) \nTitanium dioxide (E171) \nMacrogol 4000 (E1521) \nTalc (E553b) \n \nRubraca 300 mg film-coated tablets \n \nTablet coating \nPolyvinyl alcohol (E1203) \nTitanium dioxide (E171) \nMacrogol 4000 (E1521) \nTalc (E553b) \nIron oxide yellow (E172) \n \n6.2 Incompatibilities \n \nNot applicable. \n \n6.3 Shelf life \n \n4 years. \n \n6.4 Special precautions for storage \n \nThis medicinal product does not require any special storage conditions. \n \n6.5 Nature and contents of container  \n \nHDPE bottle, with a polypropylene (PP) induction seal closure, containing 60 tablets. Each carton \ncontains one bottle. \n \n6.6 Special precautions for disposal \n \n\n\n\n19 \n\nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2 \nIreland \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n\n \nEU/1/17/1250/001 \nEU/1/17/1250/002 \n\n EU/1/17/1250/003 \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 24 May 2018 \nDate of latest renewal: 13 March 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n  \n\n\n\n20 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE  \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING  \n\nAUTHORISATION \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \n\nFOR THE CONDITIONAL MARKETING AUTHORISATION  \n \n\n\n\n21 \n\nA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE \n \nName and address of the manufacturer(s) responsible for batch release \nAlmac Pharma Services Ltd \nSeagoe Industrial Estate \nCraigavon  \nCounty Armagh \nBT63 5UA \nUnited Kingdom \n \nAlmac Pharma Services (Ireland) Ltd \nFinnabair Industrial Estate \nDundalk \nCounty Louth \nA91 P9KD \nIreland \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \nAUTHORISATION  \n \n• Periodic safety update reports  \n \nThe requirements for submission of periodic safety update reports for this medicinal product are set \nout in the list of Union reference dates (EURD list) provided for under Article 107c(7) of Directive \n2001/83/EC and any subsequent updates published on the European medicines web-portal. \n \nThe marketing authorisation holder shall submit the first periodic safety update report for this product \nwithin 6 months following authorisation. \n \n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \n• Risk Management Plan (RMP) \n \nThe MAH shall perform the required pharmacovigilance activities and interventions detailed in the \nagreed RMP presented in Module 1.8.2 of the marketing authorisation and any agreed  subsequent \nupdates of the RMP. \n \nAn updated RMP should be submitted: \n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \nbeing received that may lead to a significant change to the benefit/risk profile or as the result of an \nimportant (pharmacovigilance or risk minimisation) milestone being reached.  \n \n \n• Obligation to conduct post-authorisation measures \n\n\n\n22 \n\n \nThe MAH shall complete, within the stated timeframe, the below measures: \n \n\nDescription Due date \nPAES: In order to further investigate the efficacy of rucaparib maintenance \ntreatment in patients with relapsed high-grade epithelial ovarian, fallopian tube, \nor primary peritoneal cancer who are in response (complete or partial) to \nplatinum-based chemotherapy, the MAH should submit the final analysis of OS \nand updated analyses of PFS2, chemotherapy-free interval and time to start of \nsubsequent anti-cancer treatment of the phase 3, randomised, double-blind study \nCO-338-014 \n\n31 December \n2022 \n\n \n \nE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURES \nFOR THE CONDITIONAL MARKETING AUTHORISATION  \n \nThis being a conditional marketing authorisation and pursuant to Article 14(7) of Regulation (EC) No \n726/2004, the MAH shall complete, within the stated timeframe, the following measures: \n \n\nDescription Due date \nIn order to further confirm the safety and efficacy of rucaparib in the treatment of \nplatinum sensitive, relapsed or progressive, BRCA mutated (germline and/ or \nsomatic), high-grade epithelial ovarian, fallopian tube, or primary peritoneal \ncancer, the MAH should submit the results of study CO-338-043 (ARIEL4), a \nphase 3, multicentre, open-label, randomised study evaluating the efficacy and \nsafety of rucaparib versus chemotherapy for treatment of relapsed ovarian cancer.  \n\nDue date: Q2 \n2023 \n\n \n\n  \n\n\n\n23 \n\n \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n  \n\n\n\n24 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n  \n\n\n\n25 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRubraca 200 mg film-coated tablets \nrucaparib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rucaparib camsylate corresponding to 200 mg rucaparib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n26 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1250/001 \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRubraca 200 mg \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n  \n\n\n\n27 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRubraca 200 mg film-coated tablets \nrucaparib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rucaparib camsylate corresponding to 200 mg rucaparib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n28 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1250/001 \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRubraca 200 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n29 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRubraca 250 mg film-coated tablets \nrucaparib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rucaparib camsylate corresponding to 250 mg rucaparib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n30 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1250/002 \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRubraca 250 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n  \n\n\n\n31 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRubraca 250 mg film-coated tablets \nrucaparib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rucaparib camsylate corresponding to 250 mg rucaparib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n32 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1250/002 \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRubraca 250 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n33 \n\nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRubraca 300 mg film-coated tablets \nrucaparib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rucaparib camsylate corresponding to 300 mg rucaparib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n34 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1250/003  \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRubraca 300 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC:  \nSN: \nNN:  \n  \n\n\n\n35 \n\nPARTICULARS TO APPEAR ON THE IMMEDIATE PACKAGING \n \nBOTTLE LABEL \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nRubraca 300 mg film-coated tablets \nrucaparib  \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nEach tablet contains rucaparib camsylate corresponding to 300 mg rucaparib. \n \n \n3. LIST OF EXCIPIENTS \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \n60 film-coated tablets. \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nRead the package leaflet before use. \nOral use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n9. SPECIAL STORAGE CONDITIONS \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n\n\n\n36 \n\n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2 \nIreland \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/17/1250/003  \n \n13. BATCH NUMBER \n \nLot  \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nRubraca 300 mg \n \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \n  \n\n\n\n37 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n38 \n\nPackage leaflet: Information for the patient \n \n\nRubraca 200 mg film-coated tablets \nRubraca 250 mg film-coated tablets \nRubraca 300 mg film-coated tablets \n\nrucaparib  \n \n\nThis medicine is subject to additional monitoring. This will allow quick identification of new \nsafety information. You can help by reporting any side effects you may get. See the end of section 4 \nfor how to report side effects. \n \nRead all of this leaflet carefully before you start taking this medicine because it contains \nimportant information for you. \n• Keep this leaflet. You may need to read it again.  \n• If you have any further questions, ask your doctor, pharmacist or nurse. \n• This medicine has been prescribed for you only. Do not pass it on to others. It may harm them, \n\neven if their signs of illness are the same as yours.  \n• If you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible \n\nside effects not listed in this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Rubraca is and what it is used for  \n2. What you need to know before you take Rubraca  \n3. How to take Rubraca \n4. Possible side effects  \n5. How to store Rubraca  \n6. Contents of the pack and other information \n \n \n1. What Rubraca is and what it is used for \n \nWhat Rubraca is and how it works \nRubraca contains the active substance rucaparib. Rubraca is an anti-cancer medicine, also known as a \n‘PARP (poly adenosine diphosphate-ribose polymerase) inhibitor’. \n \nPatients with changes (mutations) in genes called BRCA are at risk of developing a number of types of \ncancer. Rubraca blocks an enzyme that repairs damaged DNA in the cancer cells, resulting in their \ndeath.  \n \nWhat Rubraca is used for \nRubraca is used to treat a type of cancer of the ovary. It is used after the cancer has responded to \nprevious chemotherapy treatments. \n \nRubraca can be used as maintenance therapy immediately after a course of chemotherapy that has \ncaused the tumour to shrink. \n \nRubraca can also be used if your cancer has progressed after chemotherapy has been used and you \nhave an abnormality of the BRCA gene. \n \nIf you take Rubraca because your cancer has progressed you will need to have a clinical test to identify \nan abnormality in the BRCA gene. \n \n \n\n\n\n39 \n\n2. What you need to know before you take Rubraca \n \nDo not take Rubraca: \n• if you are allergic to rucaparib or any of the other ingredients of this medicine (listed in \n\nsection 6). \n• if you are breast-feeding \n\n \nIf you are not sure, talk to your doctor, pharmacist or nurse before taking Rubraca. \n \nWarnings and precautions  \nTalk to your doctor, pharmacist or nurse before or during taking Rubraca. \n \nBlood tests \nYour doctor or nurse will perform blood tests to check your blood cell-counts: \n\n• before treatment with Rubraca \n• every month during treatment with Rubraca \n\n \nThis is because Rubraca can cause low blood counts of: \n• red blood-cells, white blood-cells, or platelets. See section 4 for more information. The signs \n\nand symptoms of low blood cell counts include fever, infection, bruising or bleeding.  \n• a low blood-cell count may be a sign of a serious bone marrow problem - such as \n\n‘myelodysplastic syndrome’ (MDS) or ‘acute myeloid leukaemia’ (AML). Your doctor may test \nyour bone marrow to check for any problems.  \n \n\nYour doctor may also do weekly tests, if you have low blood cell counts for a long time. They may \nstop treatment with Rubraca until your blood cell counts improve. \n\n \nTake care in direct sunlight \nYou may get sunburn more easily during treatment with Rubraca. This means you should: \n• keep out of direct sunlight and not use sunbeds while you are taking Rubraca \n• wear clothing that covers your head, arms and legs \n• use a sunscreen and lip balm with a sun protection factor (SPF) of 50 or higher. \n\n \nSymptoms you should be aware of \nTalk to your doctor if you feel sick (nauseous), have been sick (vomiting) or you have had diarrhoea. \nThese may be signs and symptoms that Rubraca is affecting your stomach. \n \nChildren and adolescents \nChildren unde 18 years of age should not be given Rubraca, This medicine has not beem studied in \nthis age group. \n \nOther medicines and Rubraca \nTell your doctor, pharmacist or nurse if you are taking, have recently taken, or might take any other \nmedicines. This is because Rubraca can affect the way some other medicines work. Also some other \nmedicines can affect the way Rubraca works. \n \nTell your doctor, pharmacist or nurse if you are taking any of the following medicines: \n• anticoagulant medicines which helps the blood flow freely, such as warfarin \n• anticonvulsant medicines used to treat fits (seizures) and epilepsy - such as phenytoin \n• medicines to lower blood cholesterol levels- such as rosuvastatin \n• medicines to treat stomach problems - such as cisapride, omeprazole \n• medicines which suppress the immune system - such as ciclosporin, sirolimus or tacrolimus  \n• medicines to treat migraines and headaches - such as dihydroergotamine or ergotamine \n• medicines to treat severe pain - such as alfentanil or fentanyl \n• medicines used to treat uncontrolled movement or mental disorders - such as pimozide \n• medicines to lower blood sugar levels and treat diabetes - such as metformin \n\n\n\n40 \n\n• medicines to treat irregular heartbeats - such as digoxin or quinidine \n• medicines to treat allergic reactions - such as astemizole or terfenadine \n• medicines used to cause sleepiness or drowsiness - such as midazolam \n• medicines used to relax muscles – such as tizanidine \n• medicines used to treat asthma – such as theophylline  \n \nPregnancy, breast-feeding and contraception \n \nIf you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask \nyour doctor, nurse or pharmacist for advice before taking this medicine. \n \nPregnancy \n• Rubraca is not recommended during pregnancy. This is because it may harm your unborn baby. \n• For women who are able to become pregnant, a pregnancy test is recommended before starting \n\ntreatment with Rubraca  \n \n\nBreast-feeding \n• Do not breast-feed during treatment with Rubraca, and for two weeks after taking the last dose. \n\nThis is because it is not known if rucaparib passes into breast milk. \n \n\nContraception \n• Women who are able to become pregnant must use effective birth control (contraception): \n\n- during treatment with Rubraca and \n- for 6 months after taking the last dose of Rubraca. \n\nThis is because rucaparib may affect the unborn baby. \n \n• Talk to your doctor or pharmacist about the most effective methods of contraception. \n \nDriving and using machines \nRubraca may affect your ability to drive or use tools or machines. Take care if you feel tired or feel \nsick (nauseous).  \n \n \n3. How to take Rubraca \n \nAlways take this medicine exactly as your doctor, pharmacist or nurse has told you. Check with your \ndoctor, pharmacist, or nurse if you are not sure. \n \nHow much to take \n• The usual recommended dose is 600 mg twice a day. This means you take a total of 1,200 mg \n\neach day. If you have certain side effects your doctor may recommend a lower dose, or \ntemporarily stop your treatment. \n\n• Rubraca is available as either 200 mg, 250 mg or 300 mg tablets. \n \nTaking this medicine \n• Take the tablets once in the morning and once in the evening, approximately 12 hours apart. \n• You can take the tablets with or without food. \n• If you are sick (vomit) after taking Rubraca, do not take an extra dose. Take your next dose at \n\nyour regular time. \n \nIf you take more Rubraca than you should \nIf you take more tablets than you should, tell your doctor, pharmacist or nurse straight away. You may \nneed medical help. \n \nIf you forget to take Rubraca \n• If you forget to take a dose, skip the missed dose. Then take your next dose at the usual time. \n\n\n\n41 \n\n• Do not take a double dose to make up for a forgotten dose. \n \nIf you stop taking Rubraca \n• It is important to keep taking Rubraca every day – as long as your doctor prescribes it for you. \n• Do not stop taking this medicine without talking to your doctor first. \n \nIf you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor straight away if you notice any of the following side effects – you may need \nurgent medical treatment: \n \nVery common (may affect more than 1 in 10 people): \n• being short of breath, feeling tired, having pale skin, or fast heart beat - these may be signs of a \n\nlow red blood cell count (anaemia) \n• bleeding or bruising for longer than usual if you hurt yourself - these may be signs of a low \n\nblood platelet count (thrombocytopenia) \n• fever or infection – these may be signs of a low white blood cell count (neutropenia) \n \nOther side effects include:  \n \nVery common (may affect more than 1 in 10 people): \n• feeling sick (nausea) \n• feeling tired \n• being sick (vomiting) \n• pain in the stomach \n• changes in the way food tastes \n• abnormal blood tests - increase in levels of liver enzymes  \n• loss of appetite \n• diarrhoea \n• abnormal blood tests - increase in blood creatinine levels  \n• difficulty breathing \n• feeling dizzy \n• sunburn \n• heartburn  \n• rash \n\n \nCommon (may affect up to 1 in 10 people): \n• high cholesterol levels \n• indigestion  \n• dehydration \n• itching \n \nUncommon (may affect up to 1 in 100 people): \n• redness, swelling, and pain on the palms of the hands and, or the soles of the feet \n• red patches on the skin \n \nReporting of side effects \nIf you get any side effects, talk to your doctor, pharmacist or nurse. This includes any possible side \neffects not listed in this leaflet. You can also report side effects directly via the national reporting \n\n\n\n42 \n\nsystem listed in Appendix V. By reporting side effects you can help provide more information on the \nsafety of this medicine. \n \n \n5. How to store Rubraca \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the bottle and the carton after EXP. \nThe expiry date refers to the last day of that month. \n \nThis medicine does not require any special storage conditions. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n6. Contents of the pack and other information \n \nWhat Rubraca contains  \n\n \n• The active substance is rucaparib. \n \n\nRubraca 200 mg film-coated tablets: Each film-coated tablet contains rucaparib camsylate \ncorresponding to 200 mg of rucaparib. \n \nRubraca 250 mg film-coated tablets: Each film-coated tablet contains rucaparib camsylate \ncorresponding to 250 mg of rucaparib. \n \nRubraca 300 mg film-coated tablets: Each film-coated tablet contains rucaparib camsylate \ncorresponding to 300 mg of rucaparib. \n \n\n• The other ingredients are: \n• Tablet content: Microcrystalline cellulose, sodium starch glycolate (Type A), colloidal \n\nanhydrous silica and magnesium stearate. \n• Tablet coating:  \n\n- Rubraca 200 mg film-coated tablets  \nPolyvinyl alcohol (E1203), titanium dioxide (E171), macrogol 4000 (E1521), talc \n(E553b), brilliant blue FCF aluminium lake (E133) and indigo carmine aluminium \nlake (E132). \n\n- Rubraca 250 mg film-coated tablets \nPolyvinyl alcohol (E1203), titanium dioxide (E171), macrogol 4000 (E1521), and \ntalc (E553b) \n \n\n- Rubraca 300 mg film-coated tablets  \nPolyvinyl alcohol (E1203), titanium dioxide (E171), macrogol 4000 (E1521), talc \n(E553b), and iron oxide yellow (E172). \n\n \n \nWhat Rubraca looks like and contents of the pack \n• Rubraca 200 mg film-coated tablets are blue, round, film-coated tablets with “C2” marked on \n\none side. \n• Rubraca 250 mg film-coated tablets are white, diamond-shaped, film-coated tablets with “C25” \n\nmarked on one side. \n• Rubraca 300 mg film-coated tablets are yellow, oval, film-coated tablets with “C3” marked on \n\none side. \n \n\n\n\n43 \n\nRubraca is supplied in plastic bottles. Each bottle contains 60 film-coated tablets. \n \nMarketing Authorisation Holder  \nClovis Oncology Ireland Ltd. \nRegus Dublin Airport \nSkybridge House - Dublin Airport \nSwords \nCounty Dublin \nK67 P6K2, Ireland \n \nManufacturer  \nAlmac Pharma Services Limited \nSeagoe Industrial Estate,  \nPortadown, \nCraigavon, \nBT63 5UA \nUnited Kingdom \n \nor \n \nAlmac Pharma Services (Ireland) Ltd \nFinnabair Industrial Estate \nDundalk \nCounty Louth \nA91 P9KD \nIreland \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \n\nDeutschland \nClovis Oncology Germany GmbH \nTel: +49 (0)8005892665 \n \nEspaña \nClovis Oncology Spain, S.L. \nTel: +34 800099526 \n \nFrance \nClovis Oncology France SAS \nTél: +33 (0)805631633 \n \nIreland \nClovis Oncology Ireland Limited \nTel: +353 16950030 \n \n\nItalia \nClovis Oncology Italy IT S.r.l. \nTel: +39 800194716 \n \nNederland  \nClovis Oncology France SAS \nTel: +31 (0)8000227859 \n \nÖsterreich \nClovis Oncology Germany GmbH \nTel: +43 (0)800005924  \n \nUnited Kingdom \nClovis Oncology UK Limited  \nTel: +44 (0)800 0093361 \n \n\nBelgië/Belgique/Belgien, България, Česká republika, Danmark, Eesti, Ελλάδα, Hrvatska, \nÍsland, Κύπρος, Latvija, Lietuva, Luxembourg/Luxemburg, Magyarország, Malta, \nNorge, Polska, Portugal, România, Slovenija, Slovenská republika,  \nSuomi/Finland, Sverige:  \n \nClovis Oncology Ireland Limited  \nTel: +353 16950030 \n \nThis leaflet was last revised in  \n \n\n\n\n44 \n\nThis medicine has been given ‘conditional approval’. This means that there is more evidence to come \nabout this medicine. The European Medicines Agency will review new information on this medicine at \nleast every year and this leaflet will be updated as necessary. \n \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURER(S) RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE\n\tC. OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION \n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT\n\tE. SPECIFIC OBLIGATION TO COMPLETE POST-AUTHORISATION MEASURESFOR THE CONDITIONAL MARKETING AUTHORISATION\n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what rubraca is and what it is used for", "Section_Content": "what rubraca is and how it works rubraca contains the active substance rucaparib. rubraca is an anti-cancer medicine, also known as a 'parp (poly adenosine diphosphate-ribose polymerase) inhibitor'. patients with changes (mutations) in genes called brca are at risk of developing a number of types of cancer. rubraca blocks an enzyme that repairs damaged dna in the cancer cells, resulting in their death. what rubraca is used for rubraca is used to treat a type of cancer of the ovary. it is used after the cancer has responded to previous chemotherapy treatments. rubraca can be used as maintenance therapy immediately after a course of chemotherapy that has caused the tumour to shrink. rubraca can also be used if your cancer has progressed after chemotherapy has been used and you have an abnormality of the brca gene. if you take rubraca because your cancer has progressed you will need to have a clinical test to identify an abnormality in the brca gene.", "Entity_Recognition": [{"Text": "rubraca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 1, "BeginOffset": 71, "EndOffset": 80, "Score": 0.9891670942306519, "Text": "rucaparib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 2, "BeginOffset": 82, "EndOffset": 89, "Score": 0.42068466544151306, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 116}, {"Text": "a 'parp (poly adenosine diphosphate-ribose polymerase) inhibitor", "Type": "TREATMENT", "BeginOffset": 132, "EndOffset": 196}, {"Text": "changes (mutations) in genes called brca", "Type": "PROBLEM", "BeginOffset": 213, "EndOffset": 253}, {"Id": 7, "BeginOffset": 301, "EndOffset": 307, "Score": 0.9521713852882385, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9601824283599854}]}, {"Text": "rubraca blocks", "Type": "TREATMENT", "BeginOffset": 309, "EndOffset": 323}, {"Text": "an enzyme", "Type": "TEST", "BeginOffset": 324, "EndOffset": 333}, {"Text": "repairs", "Type": "TREATMENT", "BeginOffset": 339, "EndOffset": 346}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 362, "EndOffset": 378}, {"Text": "their death", "Type": "PROBLEM", "BeginOffset": 393, "EndOffset": 404}, {"Id": 3, "BeginOffset": 431, "EndOffset": 438, "Score": 0.20175929367542267, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "cancer of the ovary", "Type": "PROBLEM", "BeginOffset": 466, "EndOffset": 485}, {"Text": "the cancer", "Type": "PROBLEM", "BeginOffset": 504, "EndOffset": 514}, {"Text": "previous chemotherapy treatments", "Type": "TREATMENT", "BeginOffset": 532, "EndOffset": 564}, {"Id": 4, "BeginOffset": 566, "EndOffset": 573, "Score": 0.4302372634410858, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 19, "BeginOffset": 589, "EndOffset": 608, "Score": 0.6499913930892944, "Text": "maintenance therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 24, "BeginOffset": 609, "EndOffset": 620, "Score": 0.9999996423721313, "Text": "immediately", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.6499913930892944, "RelationshipScore": 0.6332143545150757, "RelationshipType": "OVERLAP", "Id": 19, "BeginOffset": 589, "EndOffset": 608, "Text": "maintenance therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 20, "BeginOffset": 639, "EndOffset": 651, "Score": 0.9512170553207397, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the tumour to shrink", "Type": "PROBLEM", "BeginOffset": 668, "EndOffset": 688}, {"Id": 5, "BeginOffset": 690, "EndOffset": 697, "Score": 0.32344865798950195, "Text": "rubraca", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 718, "EndOffset": 729}, {"Id": 21, "BeginOffset": 751, "EndOffset": 763, "Score": 0.9529005885124207, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "an abnormality of the brca gene", "Type": "PROBLEM", "BeginOffset": 791, "EndOffset": 822}, {"Id": 6, "BeginOffset": 836, "EndOffset": 843, "Score": 0.2864350974559784, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your cancer", "Type": "PROBLEM", "BeginOffset": 852, "EndOffset": 863}, {"Text": "a clinical test", "Type": "TEST", "BeginOffset": 901, "EndOffset": 916}, {"Text": "an abnormality in the brca gene", "Type": "PROBLEM", "BeginOffset": 929, "EndOffset": 960}]}, "Section_2": {"Title": "2. what you need to know before you take rubraca", "Section_Content": "do not take rubraca: if you are allergic to rucaparib or any of the other ingredients of this medicine (listed in section 6). if you are breast-feeding if you are not sure, talk to your doctor, pharmacist or nurse before taking rubraca. warnings and precautions talk to your doctor, pharmacist or nurse before or during taking rubraca. blood tests your doctor or nurse will perform blood tests to check your blood cell-counts: before treatment with rubraca every month during treatment with rubraca this is because rubraca can cause low blood counts of: red blood-cells, white blood-cells, or platelets. see section 4 for more information. the signs and symptoms of low blood cell counts include fever, infection, bruising or bleeding. a low blood-cell count may be a sign of a serious bone marrow problem - such as 'myelodysplastic syndrome' (mds) or 'acute myeloid leukaemia' (aml). your doctor may test your bone marrow to check for any problems. your doctor may also do weekly tests, if you have low blood cell counts for a long time. they may stop treatment with rubraca until your blood cell counts improve. take care in direct sunlight you may get sunburn more easily during treatment with rubraca. this means you should: keep out of direct sunlight and not use sunbeds while you are taking rubraca wear clothing that covers your head, arms and legs use a sunscreen and lip balm with a sun protection factor (spf) of 50 or higher. symptoms you should be aware of talk to your doctor if you feel sick (nauseous), have been sick (vomiting) or you have had diarrhoea. these may be signs and symptoms that rubraca is affecting your stomach. children and adolescents children unde 18 years of age should not be given rubraca, this medicine has not beem studied in this age group. other medicines and rubraca tell your doctor, pharmacist or nurse if you are taking, have recently taken, or might take any other medicines. this is because rubraca can affect the way some other medicines work. also some other medicines can affect the way rubraca works. tell your doctor, pharmacist or nurse if you are taking any of the following medicines: anticoagulant medicines which helps the blood flow freely, such as warfarin anticonvulsant medicines used to treat fits (seizures) and epilepsy - such as phenytoin medicines to lower blood cholesterol levels- such as rosuvastatin medicines to treat stomach problems - such as cisapride, omeprazole medicines which suppress the immune system - such as ciclosporin, sirolimus or tacrolimus medicines to treat migraines and headaches - such as dihydroergotamine or ergotamine medicines to treat severe pain - such as alfentanil or fentanyl medicines used to treat uncontrolled movement or mental disorders - such as pimozide medicines to lower blood sugar levels and treat diabetes - such as metformin 40 medicines to treat irregular heartbeats - such as digoxin or quinidine medicines to treat allergic reactions - such as astemizole or terfenadine medicines used to cause sleepiness or drowsiness - such as midazolam medicines used to relax muscles such as tizanidine medicines used to treat asthma such as theophylline pregnancy, breast-feeding and contraception if you are pregnant or breast-feeding, think you may be pregnant or are planning to have a baby, ask your doctor, nurse or pharmacist for advice before taking this medicine. pregnancy rubraca is not recommended during pregnancy. this is because it may harm your unborn baby. for women who are able to become pregnant, a pregnancy test is recommended before starting treatment with rubraca breast-feeding do not breast-feed during treatment with rubraca, and for two weeks after taking the last dose. this is because it is not known if rucaparib passes into breast milk. contraception women who are able to become pregnant must use effective birth control (contraception): - during treatment with rubraca and - for 6 months after taking the last dose of rubraca. this is because rucaparib may affect the unborn baby. talk to your doctor or pharmacist about the most effective methods of contraception. driving and using machines rubraca may affect your ability to drive or use tools or machines. take care if you feel tired or feel sick (nauseous).", "Entity_Recognition": [{"Text": "rubraca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 7, "BeginOffset": 12, "EndOffset": 19, "Score": 0.5455053448677063, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6704807281494141}]}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 8, "BeginOffset": 44, "EndOffset": 53, "Score": 0.9857620000839233, "Text": "rucaparib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 102}, {"Text": "6", "Type": "NUMBER", "BeginOffset": 122, "EndOffset": 123}, {"Id": 9, "BeginOffset": 228, "EndOffset": 235, "Score": 0.5251681804656982, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 10, "BeginOffset": 327, "EndOffset": 334, "Score": 0.43055224418640137, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6485562920570374, "RelationshipScore": 0.9986597299575806, "RelationshipType": "FREQUENCY", "Id": 12, "BeginOffset": 457, "EndOffset": 468, "Text": "every month", "Category": "MEDICATION", "Traits": []}]}, {"Id": 37, "BeginOffset": 336, "EndOffset": 347, "Score": 0.9181421995162964, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 38, "BeginOffset": 382, "EndOffset": 393, "Score": 0.9890047907829285, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 408, "EndOffset": 425, "Score": 0.9796739220619202, "Text": "blood cell-counts", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 434, "EndOffset": 443}, {"Id": 11, "BeginOffset": 449, "EndOffset": 456, "Score": 0.4673883318901062, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6485562920570374, "RelationshipScore": 0.9999992847442627, "RelationshipType": "FREQUENCY", "Id": 12, "BeginOffset": 457, "EndOffset": 468, "Text": "every month", "Category": "MEDICATION", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 476, "EndOffset": 485}, {"Id": 13, "BeginOffset": 491, "EndOffset": 498, "Score": 0.4539639353752136, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 515, "EndOffset": 522, "Score": 0.32819223403930664, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "low blood counts", "Type": "PROBLEM", "BeginOffset": 533, "EndOffset": 549}, {"Id": 42, "BeginOffset": 554, "EndOffset": 569, "Score": 0.4715980589389801, "Text": "red blood-cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 571, "EndOffset": 588, "Score": 0.6643521785736084, "Text": "white blood-cells", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 44, "BeginOffset": 593, "EndOffset": 602, "Score": 0.6290651559829712, "Text": "platelets", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 616, "EndOffset": 617}, {"Text": "the signs and symptoms", "Type": "PROBLEM", "BeginOffset": 640, "EndOffset": 662}, {"Text": "low blood cell counts", "Type": "PROBLEM", "BeginOffset": 666, "EndOffset": 687}, {"Id": 20, "BeginOffset": 696, "EndOffset": 701, "Score": 0.9800298810005188, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7658352255821228}]}, {"Id": 21, "BeginOffset": 703, "EndOffset": 712, "Score": 0.9973426461219788, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7138909697532654}]}, {"Id": 22, "BeginOffset": 714, "EndOffset": 722, "Score": 0.9984046816825867, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9121537208557129}]}, {"Id": 23, "BeginOffset": 726, "EndOffset": 734, "Score": 0.9976733326911926, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7531522512435913}]}, {"Text": "a low blood-cell count", "Type": "TEST", "BeginOffset": 736, "EndOffset": 758}, {"Text": "a serious bone marrow problem", "Type": "PROBLEM", "BeginOffset": 776, "EndOffset": 805}, {"Text": "'myelodysplastic syndrome'", "Type": "PROBLEM", "BeginOffset": 816, "EndOffset": 842}, {"Id": 25, "BeginOffset": 844, "EndOffset": 847, "Score": 0.7475547194480896, "Text": "mds", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8487429618835449}]}, {"Text": "'acute myeloid leukaemia'", "Type": "PROBLEM", "BeginOffset": 852, "EndOffset": 877}, {"Id": 28, "BeginOffset": 879, "EndOffset": 882, "Score": 0.8538365960121155, "Text": "aml", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9097930788993835}], "Attributes": [{"Type": "ACUITY", "Score": 0.728240966796875, "RelationshipScore": 0.7018783688545227, "RelationshipType": "ACUITY", "Id": 26, "BeginOffset": 853, "EndOffset": 858, "Text": "acute", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "your bone marrow", "Type": "TEST", "BeginOffset": 906, "EndOffset": 922}, {"Text": "any problems", "Type": "PROBLEM", "BeginOffset": 936, "EndOffset": 948}, {"Id": 50, "BeginOffset": 981, "EndOffset": 986, "Score": 0.5536917448043823, "Text": "tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "low blood cell counts", "Type": "PROBLEM", "BeginOffset": 1000, "EndOffset": 1021}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1053, "EndOffset": 1062}, {"Id": 15, "BeginOffset": 1068, "EndOffset": 1075, "Score": 0.3754804730415344, "Text": "rubraca", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your blood cell counts", "Type": "TEST", "BeginOffset": 1082, "EndOffset": 1104}, {"Id": 29, "BeginOffset": 1155, "EndOffset": 1162, "Score": 0.9339064955711365, "Text": "sunburn", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.542941689491272}, {"Name": "DIAGNOSIS", "Score": 0.43886592984199524}]}, {"Id": 16, "BeginOffset": 1197, "EndOffset": 1204, "Score": 0.4099068343639374, "Text": "rubraca", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 54, "BeginOffset": 1241, "EndOffset": 1256, "Score": 0.4955456256866455, "Text": "direct sunlight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "rubraca wear clothing", "Type": "TREATMENT", "BeginOffset": 1298, "EndOffset": 1319}, {"Id": 2, "BeginOffset": 1337, "EndOffset": 1341, "Score": 0.9736847877502441, "Text": "head", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 1343, "EndOffset": 1347, "Score": 0.9750189781188965, "Text": "arms", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 4, "BeginOffset": 1352, "EndOffset": 1356, "Score": 0.9578948616981506, "Text": "legs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a sunscreen and lip balm", "Type": "TREATMENT", "BeginOffset": 1361, "EndOffset": 1385}, {"Text": "a sun protection factor", "Type": "TREATMENT", "BeginOffset": 1391, "EndOffset": 1414}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 1424, "EndOffset": 1426}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1438, "EndOffset": 1446}, {"Id": 30, "BeginOffset": 1502, "EndOffset": 1506, "Score": 0.8363132476806641, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7673542499542236}]}, {"Id": 31, "BeginOffset": 1508, "EndOffset": 1516, "Score": 0.9855035543441772, "Text": "nauseous", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8661307692527771}]}, {"Id": 32, "BeginOffset": 1529, "EndOffset": 1533, "Score": 0.7182664275169373, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5593246817588806}]}, {"Id": 33, "BeginOffset": 1535, "EndOffset": 1543, "Score": 0.9940159320831299, "Text": "vomiting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8545613884925842}]}, {"Id": 34, "BeginOffset": 1561, "EndOffset": 1570, "Score": 0.990196704864502, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.702589750289917}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1595, "EndOffset": 1603}, {"Id": 35, "BeginOffset": 1609, "EndOffset": 1616, "Score": 0.2920767664909363, "Text": "rubraca", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9604535698890686, "RelationshipScore": 0.9998986721038818, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1635, "EndOffset": 1642, "Text": "stomach", "Category": "ANATOMY", "Traits": []}]}, {"Id": 6, "BeginOffset": 1635, "EndOffset": 1642, "Score": 0.9604535698890686, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 36, "BeginOffset": 1683, "EndOffset": 1685, "Score": 0.25877344608306885, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Id": 18, "BeginOffset": 1719, "EndOffset": 1726, "Score": 0.5622739791870117, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1782, "EndOffset": 1797}, {"Id": 19, "BeginOffset": 1802, "EndOffset": 1809, "Score": 0.24990488588809967, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 1902, "EndOffset": 1921}, {"Id": 63, "BeginOffset": 1939, "EndOffset": 1946, "Score": 0.3165434002876282, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the following medicines", "Type": "TREATMENT", "BeginOffset": 2116, "EndOffset": 2139}, {"Id": 118, "BeginOffset": 2141, "EndOffset": 2164, "Score": 0.7971522808074951, "Text": "anticoagulant medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "the blood flow freely", "Type": "TEST", "BeginOffset": 2177, "EndOffset": 2198}, {"Text": "warfarin anticonvulsant medicines", "Type": "TREATMENT", "BeginOffset": 2208, "EndOffset": 2241}, {"Text": "fits (seizures)", "Type": "PROBLEM", "BeginOffset": 2256, "EndOffset": 2271}, {"Id": 98, "BeginOffset": 2276, "EndOffset": 2284, "Score": 0.9474426507949829, "Text": "epilepsy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9434983730316162}]}, {"Text": "phenytoin medicines", "Type": "TREATMENT", "BeginOffset": 2295, "EndOffset": 2314}, {"Text": "blood cholesterol levels", "Type": "TEST", "BeginOffset": 2324, "EndOffset": 2348}, {"Text": "rosuvastatin medicines", "Type": "TREATMENT", "BeginOffset": 2358, "EndOffset": 2380}, {"Id": 99, "BeginOffset": 2390, "EndOffset": 2406, "Score": 0.46421653032302856, "Text": "stomach problems", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4370872974395752}]}, {"Id": 68, "BeginOffset": 2417, "EndOffset": 2426, "Score": 0.9790204167366028, "Text": "cisapride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "omeprazole medicines", "Type": "TREATMENT", "BeginOffset": 2428, "EndOffset": 2448}, {"Text": "the immune system", "Type": "TREATMENT", "BeginOffset": 2464, "EndOffset": 2481}, {"Id": 70, "BeginOffset": 2492, "EndOffset": 2503, "Score": 0.9916375279426575, "Text": "ciclosporin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 71, "BeginOffset": 2505, "EndOffset": 2514, "Score": 0.9986147880554199, "Text": "sirolimus", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "tacrolimus medicines", "Type": "TREATMENT", "BeginOffset": 2518, "EndOffset": 2538}, {"Id": 100, "BeginOffset": 2548, "EndOffset": 2557, "Score": 0.9962138533592224, "Text": "migraines", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9677936434745789}]}, {"Id": 101, "BeginOffset": 2562, "EndOffset": 2571, "Score": 0.9969249367713928, "Text": "headaches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9535115957260132}]}, {"Id": 73, "BeginOffset": 2582, "EndOffset": 2599, "Score": 0.9862339496612549, "Text": "dihydroergotamine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 2603, "EndOffset": 2623, "Score": 0.5676357746124268, "Text": "ergotamine medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.44168832898139954}]}, {"Text": "severe pain", "Type": "PROBLEM", "BeginOffset": 2633, "EndOffset": 2644}, {"Id": 75, "BeginOffset": 2655, "EndOffset": 2665, "Score": 0.9563204646110535, "Text": "alfentanil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "fentanyl medicines", "Type": "TREATMENT", "BeginOffset": 2669, "EndOffset": 2687}, {"Id": 103, "BeginOffset": 2715, "EndOffset": 2743, "Score": 0.4688887298107147, "Text": "movement or mental disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8828126788139343}]}, {"Id": 120, "BeginOffset": 2754, "EndOffset": 2772, "Score": 0.3885425925254822, "Text": "pimozide medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "blood sugar levels", "Type": "TEST", "BeginOffset": 2782, "EndOffset": 2800}, {"Id": 104, "BeginOffset": 2811, "EndOffset": 2819, "Score": 0.9862908720970154, "Text": "diabetes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9698370099067688}]}, {"Id": 78, "BeginOffset": 2830, "EndOffset": 2839, "Score": 0.9978755712509155, "Text": "metformin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.541365921497345, "RelationshipScore": 0.9999967813491821, "RelationshipType": "DOSAGE", "Id": 79, "BeginOffset": 2840, "EndOffset": 2852, "Text": "40 medicines", "Category": "MEDICATION", "Traits": []}]}, {"Text": "40", "Type": "NUMBER", "BeginOffset": 2840, "EndOffset": 2842}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 2843, "EndOffset": 2852}, {"Id": 105, "BeginOffset": 2862, "EndOffset": 2882, "Score": 0.5506011247634888, "Text": "irregular heartbeats", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7380078434944153}]}, {"Id": 80, "BeginOffset": 2893, "EndOffset": 2900, "Score": 0.9932886958122253, "Text": "digoxin", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "quinidine medicines", "Type": "TREATMENT", "BeginOffset": 2904, "EndOffset": 2923}, {"Id": 106, "BeginOffset": 2933, "EndOffset": 2951, "Score": 0.9292768239974976, "Text": "allergic reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.852904200553894}]}, {"Id": 82, "BeginOffset": 2962, "EndOffset": 2972, "Score": 0.9912936091423035, "Text": "astemizole", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.9456647634506226}]}, {"Id": 83, "BeginOffset": 2976, "EndOffset": 2997, "Score": 0.6699851751327515, "Text": "terfenadine medicines", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.8650485873222351}]}, {"Id": 107, "BeginOffset": 3012, "EndOffset": 3022, "Score": 0.9057774543762207, "Text": "sleepiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.43348783254623413}, {"Name": "DIAGNOSIS", "Score": 0.4865128993988037}]}, {"Id": 108, "BeginOffset": 3026, "EndOffset": 3036, "Score": 0.9971613883972168, "Text": "drowsiness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5552436113357544}, {"Name": "DIAGNOSIS", "Score": 0.7001769542694092}]}, {"Text": "midazolam medicines", "Type": "TREATMENT", "BeginOffset": 3047, "EndOffset": 3066}, {"Id": 61, "BeginOffset": 3081, "EndOffset": 3088, "Score": 0.5751718878746033, "Text": "muscles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "tizanidine medicines", "Type": "TREATMENT", "BeginOffset": 3097, "EndOffset": 3117}, {"Id": 109, "BeginOffset": 3132, "EndOffset": 3138, "Score": 0.9966436624526978, "Text": "asthma", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9737361073493958}]}, {"Id": 110, "BeginOffset": 3147, "EndOffset": 3169, "Score": 0.3984322249889374, "Text": "theophylline pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9659961462020874}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 3171, "EndOffset": 3185}, {"Id": 121, "BeginOffset": 3190, "EndOffset": 3203, "Score": 0.7330726385116577, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 111, "BeginOffset": 3215, "EndOffset": 3223, "Score": 0.9917339086532593, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.959300696849823}]}, {"Id": 112, "BeginOffset": 3260, "EndOffset": 3268, "Score": 0.9948621392250061, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9610925316810608}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3363, "EndOffset": 3376}, {"Text": "pregnancy rubraca", "Type": "PROBLEM", "BeginOffset": 3378, "EndOffset": 3395}, {"Id": 114, "BeginOffset": 3422, "EndOffset": 3431, "Score": 0.98148512840271, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9443358182907104}]}, {"Id": 115, "BeginOffset": 3512, "EndOffset": 3520, "Score": 0.9965456128120422, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9397652745246887}]}, {"Text": "a pregnancy test", "Type": "TEST", "BeginOffset": 3522, "EndOffset": 3538}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3570, "EndOffset": 3579}, {"Text": "rubraca breast-feeding", "Type": "TREATMENT", "BeginOffset": 3585, "EndOffset": 3607}, {"Id": 88, "BeginOffset": 3649, "EndOffset": 3656, "Score": 0.5546801090240479, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 127, "BeginOffset": 3666, "EndOffset": 3675, "Score": 0.9983532428741455, "Text": "two weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5546801090240479, "RelationshipScore": 0.6244291067123413, "RelationshipType": "OVERLAP", "Id": 88, "BeginOffset": 3649, "EndOffset": 3656, "Text": "rubraca", "Category": "MEDICATION", "Traits": []}]}, {"Text": "rucaparib passes into breast milk", "Type": "PROBLEM", "BeginOffset": 3739, "EndOffset": 3772}, {"Id": 123, "BeginOffset": 3774, "EndOffset": 3787, "Score": 0.4437638223171234, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 117, "BeginOffset": 3817, "EndOffset": 3825, "Score": 0.9778793454170227, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9248350262641907}]}, {"Text": "effective birth control", "Type": "TREATMENT", "BeginOffset": 3835, "EndOffset": 3858}, {"Id": 125, "BeginOffset": 3860, "EndOffset": 3873, "Score": 0.8302549719810486, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 3900, "EndOffset": 3907, "Score": 0.5493366122245789, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 128, "BeginOffset": 3918, "EndOffset": 3926, "Score": 0.9985985159873962, "Text": "6 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_TREATMENT_NAME", "Traits": [], "Attributes": [{"Type": "TREATMENT_NAME", "Score": 0.8637069463729858, "RelationshipScore": 0.5324013233184814, "RelationshipType": "OVERLAP", "Id": 124, "BeginOffset": 3845, "EndOffset": 3858, "Text": "birth control", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 94, "BeginOffset": 3957, "EndOffset": 3964, "Score": 0.6384937167167664, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 95, "BeginOffset": 3982, "EndOffset": 3991, "Score": 0.9737136363983154, "Text": "rucaparib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 4090, "EndOffset": 4103, "Score": 0.8681119084358215, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "machines rubraca", "Type": "TREATMENT", "BeginOffset": 4123, "EndOffset": 4139}, {"Id": 129, "BeginOffset": 4221, "EndOffset": 4226, "Score": 0.9814960360527039, "Text": "tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8517699837684631}]}, {"Text": "sick (nauseous", "Type": "PROBLEM", "BeginOffset": 4235, "EndOffset": 4249}]}, "Section_3": {"Title": "3. how to take rubraca", "Section_Content": "always take this medicine exactly as your doctor, pharmacist or nurse has told you. check with your doctor, pharmacist, or nurse if you are not sure. how much to take the usual recommended dose is 600 mg twice a day. this means you take a total of 1,200 mg each day. if you have certain side effects your doctor may recommend a lower dose, or temporarily stop your treatment. rubraca is available as either 200 mg, 250 mg or 300 mg tablets. taking this medicine take the tablets once in the morning and once in the evening, approximately 12 hours apart. you can take the tablets with or without food. if you are sick (vomit) after taking rubraca, do not take an extra dose. take your next dose at your regular time. if you take more rubraca than you should if you take more tablets than you should, tell your doctor, pharmacist or nurse straight away. you may need medical help. if you forget to take rubraca if you forget to take a dose, skip the missed dose. then take your next dose at the usual time. do not take a double dose to make up for a forgotten dose. if you stop taking rubraca it is important to keep taking rubraca every day as long as your doctor prescribes it for you. do not stop taking this medicine without talking to your doctor first. if you have any further questions on the use of this medicine, ask your doctor, pharmacist or nurse.", "Entity_Recognition": [{"Text": "rubraca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "600", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 200}, {"Text": "1,200", "Type": "NUMBER", "BeginOffset": 248, "EndOffset": 253}, {"Id": 19, "BeginOffset": 287, "EndOffset": 299, "Score": 0.8268671035766602, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4921242892742157}, {"Name": "DIAGNOSIS", "Score": 0.4871927797794342}]}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 360, "EndOffset": 374}, {"Id": 4, "BeginOffset": 376, "EndOffset": 383, "Score": 0.41701740026474, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.7522888779640198, "RelationshipScore": 0.9842321872711182, "RelationshipType": "DOSAGE", "Id": 5, "BeginOffset": 407, "EndOffset": 413, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7070397734642029, "RelationshipScore": 0.8989199995994568, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 415, "EndOffset": 421, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9895210266113281, "RelationshipScore": 0.9977585077285767, "RelationshipType": "FORM", "Id": 8, "BeginOffset": 432, "EndOffset": 439, "Text": "tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 407, "EndOffset": 410}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 415, "EndOffset": 418}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 425, "EndOffset": 428}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 448, "EndOffset": 461}, {"Id": 22, "BeginOffset": 484, "EndOffset": 498, "Score": 0.999993085861206, "Text": "in the morning", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.41701740026474, "RelationshipScore": 0.5063015222549438, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 376, "EndOffset": 383, "Text": "rubraca", "Category": "MEDICATION", "Traits": []}]}, {"Id": 23, "BeginOffset": 508, "EndOffset": 522, "Score": 0.9999901056289673, "Text": "in the evening", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.41701740026474, "RelationshipScore": 0.6442999839782715, "RelationshipType": "OVERLAP", "Id": 4, "BeginOffset": 376, "EndOffset": 383, "Text": "rubraca", "Category": "MEDICATION", "Traits": []}]}, {"Text": "12", "Type": "NUMBER", "BeginOffset": 538, "EndOffset": 540}, {"Id": 20, "BeginOffset": 612, "EndOffset": 616, "Score": 0.4476993680000305, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 618, "EndOffset": 623, "Score": 0.9222642183303833, "Text": "vomit", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.46148332953453064}]}, {"Id": 13, "BeginOffset": 638, "EndOffset": 645, "Score": 0.5715370178222656, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "an extra dose", "Type": "TREATMENT", "BeginOffset": 659, "EndOffset": 672}, {"Id": 14, "BeginOffset": 733, "EndOffset": 740, "Score": 0.27779442071914673, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 901, "EndOffset": 908, "Score": 0.5225690007209778, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1017, "EndOffset": 1030}, {"Id": 16, "BeginOffset": 1083, "EndOffset": 1090, "Score": 0.6838802695274353, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.41671571135520935}]}, {"Id": 17, "BeginOffset": 1122, "EndOffset": 1129, "Score": 0.7219897508621216, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.8853564262390137, "RelationshipScore": 0.9999922513961792, "RelationshipType": "FREQUENCY", "Id": 18, "BeginOffset": 1130, "EndOffset": 1139, "Text": "every day", "Category": "MEDICATION", "Traits": []}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1205, "EndOffset": 1218}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1305, "EndOffset": 1318}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor straight away if you notice any of the following side effects you may need urgent medical treatment: very common (may affect more than 1 in 10 people): being short of breath, feeling tired, having pale skin, or fast heart beat - these may be signs of a low red blood cell count (anaemia) bleeding or bruising for longer than usual if you hurt yourself - these may be signs of a low blood platelet count (thrombocytopenia) fever or infection these may be signs of a low white blood cell count (neutropenia) other side effects include: very common (may affect more than 1 in 10 people): feeling sick (nausea) feeling tired being sick (vomiting) pain in the stomach changes in the way food tastes abnormal blood tests - increase in levels of liver enzymes loss of appetite diarrhoea abnormal blood tests - increase in blood creatinine levels difficulty breathing feeling dizzy sunburn heartburn rash common (may affect up to 1 in 10 people): high cholesterol levels indigestion dehydration itching uncommon (may affect up to 1 in 100 people): redness, swelling, and pain on the palms of the hands and, or the soles of the feet red patches on the skin reporting of side effects if you get any side effects, talk to your doctor, pharmacist or nurse. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting 42 system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "rubraca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 10, "BeginOffset": 44, "EndOffset": 56, "Score": 0.9655648469924927, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.779617190361023}]}, {"Id": 11, "BeginOffset": 158, "EndOffset": 170, "Score": 0.862859845161438, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8429161310195923}]}, {"Text": "urgent medical treatment", "Type": "TREATMENT", "BeginOffset": 184, "EndOffset": 208}, {"Id": 12, "BeginOffset": 227, "EndOffset": 233, "Score": 0.37768396735191345, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 244, "EndOffset": 245}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 251}, {"Id": 13, "BeginOffset": 267, "EndOffset": 282, "Score": 0.9835208654403687, "Text": "short of breath", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9534547328948975}]}, {"Id": 14, "BeginOffset": 284, "EndOffset": 297, "Score": 0.6816205382347107, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9654324650764465}]}, {"Text": "pale skin", "Type": "PROBLEM", "BeginOffset": 306, "EndOffset": 315}, {"Id": 16, "BeginOffset": 320, "EndOffset": 335, "Score": 0.8168164491653442, "Text": "fast heart beat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9509809613227844}]}, {"Id": 1, "BeginOffset": 325, "EndOffset": 330, "Score": 0.9822195768356323, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a low red blood cell count", "Type": "PROBLEM", "BeginOffset": 360, "EndOffset": 386}, {"Text": "anaemia) bleeding", "Type": "PROBLEM", "BeginOffset": 388, "EndOffset": 405}, {"Id": 20, "BeginOffset": 409, "EndOffset": 417, "Score": 0.994093120098114, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9462501406669617}]}, {"Text": "a low blood platelet count", "Type": "PROBLEM", "BeginOffset": 485, "EndOffset": 511}, {"Text": "thrombocytopenia)", "Type": "PROBLEM", "BeginOffset": 513, "EndOffset": 530}, {"Id": 23, "BeginOffset": 531, "EndOffset": 536, "Score": 0.9851721525192261, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.835096538066864}]}, {"Id": 24, "BeginOffset": 540, "EndOffset": 549, "Score": 0.9912772178649902, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7396238446235657}]}, {"Text": "a low white blood cell count", "Type": "PROBLEM", "BeginOffset": 572, "EndOffset": 600}, {"Text": "neutropenia) other side effects", "Type": "PROBLEM", "BeginOffset": 602, "EndOffset": 633}, {"Id": 28, "BeginOffset": 660, "EndOffset": 666, "Score": 0.2908702492713928, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 677, "EndOffset": 678}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 682, "EndOffset": 684}, {"Id": 29, "BeginOffset": 694, "EndOffset": 706, "Score": 0.7580737471580505, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9138106107711792}]}, {"Id": 30, "BeginOffset": 708, "EndOffset": 714, "Score": 0.995824933052063, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9405702948570251}]}, {"Id": 31, "BeginOffset": 716, "EndOffset": 729, "Score": 0.40015217661857605, "Text": "feeling tired", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9466182589530945}]}, {"Text": "sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 736, "EndOffset": 751}, {"Text": "pain in the stomach changes in the way food tastes", "Type": "PROBLEM", "BeginOffset": 752, "EndOffset": 802}, {"Id": 36, "BeginOffset": 803, "EndOffset": 861, "Score": 0.34798911213874817, "Text": "abnormal blood tests - increase in levels of liver enzymes", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6118579506874084}]}, {"Text": "appetite diarrhoea", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 888}, {"Id": 39, "BeginOffset": 889, "EndOffset": 968, "Score": 0.7896978259086609, "Text": "abnormal blood tests - increase in blood creatinine levels difficulty breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9817171096801758}]}, {"Text": "increase in blood creatinine levels", "Type": "PROBLEM", "BeginOffset": 912, "EndOffset": 947}, {"Id": 40, "BeginOffset": 969, "EndOffset": 982, "Score": 0.42889899015426636, "Text": "feeling dizzy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9763914942741394}]}, {"Text": "sunburn heartburn rash", "Type": "PROBLEM", "BeginOffset": 983, "EndOffset": 1005}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1031, "EndOffset": 1032}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1036, "EndOffset": 1038}, {"Text": "high cholesterol levels indigestion", "Type": "PROBLEM", "BeginOffset": 1048, "EndOffset": 1083}, {"Text": "dehydration itching", "Type": "PROBLEM", "BeginOffset": 1084, "EndOffset": 1103}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1131, "EndOffset": 1132}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 1136, "EndOffset": 1139}, {"Id": 48, "BeginOffset": 1149, "EndOffset": 1156, "Score": 0.9952296018600464, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9682186841964722}]}, {"Id": 49, "BeginOffset": 1158, "EndOffset": 1166, "Score": 0.9992806315422058, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9790249466896057}]}, {"Text": "pain on the palms of the hands", "Type": "PROBLEM", "BeginOffset": 1172, "EndOffset": 1202}, {"Id": 6, "BeginOffset": 1215, "EndOffset": 1220, "Score": 0.7536098957061768, "Text": "soles", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 1228, "EndOffset": 1232, "Score": 0.9923731684684753, "Text": "feet", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 51, "BeginOffset": 1237, "EndOffset": 1244, "Score": 0.529903769493103, "Text": "patches", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.46027523279190063}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.971724808216095, "RelationshipScore": 0.8368973731994629, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 1184, "EndOffset": 1189, "Text": "palms", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9990059733390808, "RelationshipScore": 0.7731720805168152, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 5, "BeginOffset": 1197, "EndOffset": 1202, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7536098957061768, "RelationshipScore": 0.8860872387886047, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 6, "BeginOffset": 1215, "EndOffset": 1220, "Text": "soles", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9923731684684753, "RelationshipScore": 0.8134716749191284, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 7, "BeginOffset": 1228, "EndOffset": 1232, "Text": "feet", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9782156348228455, "RelationshipScore": 0.9981054067611694, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1252, "EndOffset": 1256, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 8, "BeginOffset": 1252, "EndOffset": 1256, "Score": 0.9782156348228455, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 52, "BeginOffset": 1270, "EndOffset": 1282, "Score": 0.7891830801963806, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8311426639556885}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9782156348228455, "RelationshipScore": 0.5428199768066406, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 8, "BeginOffset": 1252, "EndOffset": 1256, "Text": "skin", "Category": "ANATOMY", "Traits": []}]}, {"Id": 53, "BeginOffset": 1298, "EndOffset": 1310, "Score": 0.8964923620223999, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8218821287155151}]}, {"Id": 54, "BeginOffset": 1381, "EndOffset": 1393, "Score": 0.9521294236183167, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.73066246509552}]}, {"Id": 55, "BeginOffset": 1442, "EndOffset": 1454, "Score": 0.869219958782196, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7381768226623535}]}, {"Text": "42", "Type": "NUMBER", "BeginOffset": 1491, "EndOffset": 1493}, {"Id": 56, "BeginOffset": 1511, "EndOffset": 1522, "Score": 0.3534286916255951, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6345646381378174}]}, {"Id": 57, "BeginOffset": 1536, "EndOffset": 1548, "Score": 0.8554690480232239, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7484741806983948}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1604, "EndOffset": 1617}]}, "Section_5": {"Title": "5. how to store rubraca", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the bottle and the carton after exp. the expiry date refers to the last day of that month. this medicine does not require any special storage conditions. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": null}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what rubraca contains the active substance is rucaparib. rubraca 200 mg film-coated tablets: each film-coated tablet contains rucaparib camsylate corresponding to 200 mg of rucaparib. rubraca 250 mg film-coated tablets: each film-coated tablet contains rucaparib camsylate corresponding to 250 mg of rucaparib. rubraca 300 mg film-coated tablets: each film-coated tablet contains rucaparib camsylate corresponding to 300 mg of rucaparib. the other ingredients are: tablet content: microcrystalline cellulose, sodium starch glycolate (type a), colloidal anhydrous silica and magnesium stearate. tablet coating: - rubraca 200 mg film-coated tablets polyvinyl alcohol (e1203), titanium dioxide (e171), macrogol 4000 (e1521), talc (e553b), brilliant blue fcf aluminium lake (e133) and indigo carmine aluminium lake (e132). - rubraca 250 mg film-coated tablets polyvinyl alcohol (e1203), titanium dioxide (e171), macrogol 4000 (e1521), and talc (e553b) - rubraca 300 mg film-coated tablets polyvinyl alcohol (e1203), titanium dioxide (e171), macrogol 4000 (e1521), talc (e553b), and iron oxide yellow (e172). what rubraca looks like and contents of the pack rubraca 200 mg film-coated tablets are blue, round, film-coated tablets with \"c2\" marked on one side. rubraca 250 mg film-coated tablets are white, diamond-shaped, film-coated tablets with \"c25\" marked on one side. rubraca 300 mg film-coated tablets are yellow, oval, film-coated tablets with \"c3\" marked on one side. rubraca is supplied in plastic bottles. each bottle contains 60 film-coated tablets.", "Entity_Recognition": [{"Text": "rubraca", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 46, "EndOffset": 55, "Score": 0.9896217584609985, "Text": "rucaparib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7179223299026489, "RelationshipScore": 0.6491568684577942, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 65, "EndOffset": 71, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7866953611373901, "RelationshipScore": 0.9999290704727173, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 72, "EndOffset": 76, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6943789720535278, "RelationshipScore": 0.9999276399612427, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 77, "EndOffset": 91, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.1483219414949417, "RelationshipScore": 0.9995805621147156, "RelationshipType": "FORM", "Id": 5, "BeginOffset": 93, "EndOffset": 102, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5741624236106873, "RelationshipScore": 0.9989125728607178, "RelationshipType": "FORM", "Id": 6, "BeginOffset": 103, "EndOffset": 116, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Id": 1, "BeginOffset": 57, "EndOffset": 64, "Score": 0.7855491638183594, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.7179223299026489, "RelationshipScore": 0.5467681884765625, "RelationshipType": "STRENGTH", "Id": 2, "BeginOffset": 65, "EndOffset": 71, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7866953611373901, "RelationshipScore": 0.9811543822288513, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 72, "EndOffset": 76, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6943789720535278, "RelationshipScore": 0.6608497500419617, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 77, "EndOffset": 91, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 65, "EndOffset": 68}, {"Text": "each film-coated tablet contains rucaparib camsylate", "Type": "TREATMENT", "BeginOffset": 93, "EndOffset": 145}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 163, "EndOffset": 166}, {"Id": 9, "BeginOffset": 173, "EndOffset": 182, "Score": 0.9892359375953674, "Text": "rucaparib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9563503265380859, "RelationshipScore": 0.9977608919143677, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 163, "EndOffset": 169, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7511711120605469, "RelationshipScore": 0.7055045962333679, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 199, "EndOffset": 203, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.789173424243927, "RelationshipScore": 0.8652737736701965, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 204, "EndOffset": 218, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 10, "BeginOffset": 184, "EndOffset": 191, "Score": 0.7408019304275513, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9563503265380859, "RelationshipScore": 0.6849241852760315, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 163, "EndOffset": 169, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.8638209104537964, "RelationshipScore": 0.8623735904693604, "RelationshipType": "STRENGTH", "Id": 11, "BeginOffset": 192, "EndOffset": 198, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7511711120605469, "RelationshipScore": 0.993870735168457, "RelationshipType": "FORM", "Id": 12, "BeginOffset": 199, "EndOffset": 203, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.789173424243927, "RelationshipScore": 0.9676218628883362, "RelationshipType": "FORM", "Id": 13, "BeginOffset": 204, "EndOffset": 218, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.1576930731534958, "RelationshipScore": 0.8431993722915649, "RelationshipType": "FORM", "Id": 14, "BeginOffset": 220, "EndOffset": 229, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.5699126124382019, "RelationshipScore": 0.7537913918495178, "RelationshipType": "FORM", "Id": 15, "BeginOffset": 230, "EndOffset": 243, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 192, "EndOffset": 195}, {"Text": "each film-coated tablet contains rucaparib camsylate", "Type": "TREATMENT", "BeginOffset": 220, "EndOffset": 272}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 290, "EndOffset": 293}, {"Id": 18, "BeginOffset": 300, "EndOffset": 309, "Score": 0.9902756214141846, "Text": "rucaparib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9731892347335815, "RelationshipScore": 0.9990955591201782, "RelationshipType": "DOSAGE", "Id": 17, "BeginOffset": 290, "EndOffset": 296, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7634691596031189, "RelationshipScore": 0.9323400855064392, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 326, "EndOffset": 330, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7858533263206482, "RelationshipScore": 0.9463756084442139, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 331, "EndOffset": 345, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.17040161788463593, "RelationshipScore": 0.6325787901878357, "RelationshipType": "ROUTE_OR_MODE", "Id": 23, "BeginOffset": 347, "EndOffset": 356, "Text": "each film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 19, "BeginOffset": 311, "EndOffset": 318, "Score": 0.6757045388221741, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.8549196720123291, "RelationshipScore": 0.9819260239601135, "RelationshipType": "STRENGTH", "Id": 20, "BeginOffset": 319, "EndOffset": 325, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7634691596031189, "RelationshipScore": 0.9940458536148071, "RelationshipType": "FORM", "Id": 21, "BeginOffset": 326, "EndOffset": 330, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7858533263206482, "RelationshipScore": 0.9921035766601562, "RelationshipType": "FORM", "Id": 22, "BeginOffset": 331, "EndOffset": 345, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.17040161788463593, "RelationshipScore": 0.9203822016716003, "RelationshipType": "ROUTE_OR_MODE", "Id": 23, "BeginOffset": 347, "EndOffset": 356, "Text": "each film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6364936828613281, "RelationshipScore": 0.8422644138336182, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 357, "EndOffset": 370, "Text": "coated tablet", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 319, "EndOffset": 322}, {"Text": "each film-coated tablet contains rucaparib camsylate", "Type": "TREATMENT", "BeginOffset": 347, "EndOffset": 399}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 417, "EndOffset": 420}, {"Id": 27, "BeginOffset": 427, "EndOffset": 436, "Score": 0.9920280575752258, "Text": "rucaparib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9770355224609375, "RelationshipScore": 0.9996763467788696, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 417, "EndOffset": 423, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 28, "BeginOffset": 481, "EndOffset": 507, "Score": 0.9966296553611755, "Text": "microcrystalline cellulose", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9770355224609375, "RelationshipScore": 0.5923128724098206, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 417, "EndOffset": 423, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium starch glycolate (type a), colloidal anhydrous silica", "Type": "TREATMENT", "BeginOffset": 509, "EndOffset": 569}, {"Id": 31, "BeginOffset": 574, "EndOffset": 592, "Score": 0.9914807081222534, "Text": "magnesium stearate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8976629972457886, "RelationshipScore": 0.9990291595458984, "RelationshipType": "FORM", "Id": 32, "BeginOffset": 594, "EndOffset": 600, "Text": "tablet", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.808525025844574, "RelationshipScore": 0.9945995807647705, "RelationshipType": "FORM", "Id": 35, "BeginOffset": 627, "EndOffset": 631, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7166100144386292, "RelationshipScore": 0.7541922926902771, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 632, "EndOffset": 646, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 33, "BeginOffset": 612, "EndOffset": 619, "Score": 0.6215125322341919, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6683251261711121, "RelationshipScore": 0.9724747538566589, "RelationshipType": "STRENGTH", "Id": 34, "BeginOffset": 620, "EndOffset": 626, "Text": "200 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.808525025844574, "RelationshipScore": 0.9943526983261108, "RelationshipType": "FORM", "Id": 35, "BeginOffset": 627, "EndOffset": 631, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7166100144386292, "RelationshipScore": 0.8318904638290405, "RelationshipType": "FORM", "Id": 36, "BeginOffset": 632, "EndOffset": 646, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 620, "EndOffset": 623}, {"Text": "coated tablets polyvinyl alcohol (e", "Type": "TREATMENT", "BeginOffset": 632, "EndOffset": 667}, {"Id": 38, "BeginOffset": 674, "EndOffset": 690, "Score": 0.9962823987007141, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 699, "EndOffset": 712, "Score": 0.5665413737297058, "Text": "macrogol 4000", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 40, "BeginOffset": 736, "EndOffset": 769, "Score": 0.8600669503211975, "Text": "brilliant blue fcf aluminium lake", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "indigo carmine aluminium lake", "Type": "TREATMENT", "BeginOffset": 781, "EndOffset": 810}, {"Id": 41, "BeginOffset": 821, "EndOffset": 828, "Score": 0.7144254446029663, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.6991396546363831, "RelationshipScore": 0.9943206310272217, "RelationshipType": "STRENGTH", "Id": 42, "BeginOffset": 829, "EndOffset": 835, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8538951873779297, "RelationshipScore": 0.9995296001434326, "RelationshipType": "FORM", "Id": 43, "BeginOffset": 836, "EndOffset": 840, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6653719544410706, "RelationshipScore": 0.9997652173042297, "RelationshipType": "FORM", "Id": 44, "BeginOffset": 841, "EndOffset": 855, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 829, "EndOffset": 832}, {"Text": "film", "Type": "TEST", "BeginOffset": 836, "EndOffset": 840}, {"Id": 45, "BeginOffset": 856, "EndOffset": 873, "Score": 0.8450837135314941, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8538951873779297, "RelationshipScore": 0.7596697807312012, "RelationshipType": "FORM", "Id": 43, "BeginOffset": 836, "EndOffset": 840, "Text": "film", "Category": "MEDICATION", "Traits": []}]}, {"Id": 46, "BeginOffset": 883, "EndOffset": 899, "Score": 0.9911297559738159, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 47, "BeginOffset": 908, "EndOffset": 921, "Score": 0.438164621591568, "Text": "macrogol 4000", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.2115171104669571, "RelationshipScore": 0.9997379183769226, "RelationshipType": "DOSAGE", "Id": 48, "BeginOffset": 941, "EndOffset": 946, "Text": "e553b", "Category": "MEDICATION", "Traits": []}]}, {"Id": 49, "BeginOffset": 950, "EndOffset": 957, "Score": 0.636741042137146, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.688848614692688, "RelationshipScore": 0.9971280694007874, "RelationshipType": "STRENGTH", "Id": 50, "BeginOffset": 958, "EndOffset": 964, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8426958918571472, "RelationshipScore": 0.9997045397758484, "RelationshipType": "FORM", "Id": 51, "BeginOffset": 965, "EndOffset": 969, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7234527468681335, "RelationshipScore": 0.999541163444519, "RelationshipType": "FORM", "Id": 52, "BeginOffset": 970, "EndOffset": 984, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 958, "EndOffset": 961}, {"Id": 53, "BeginOffset": 985, "EndOffset": 1002, "Score": 0.9256699681282043, "Text": "polyvinyl alcohol", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.7234527468681335, "RelationshipScore": 0.6684490442276001, "RelationshipType": "FORM", "Id": 52, "BeginOffset": 970, "EndOffset": 984, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Id": 54, "BeginOffset": 1012, "EndOffset": 1028, "Score": 0.9970124959945679, "Text": "titanium dioxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 55, "BeginOffset": 1037, "EndOffset": 1050, "Score": 0.5552235245704651, "Text": "macrogol 4000", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "iron oxide yellow", "Type": "TREATMENT", "BeginOffset": 1078, "EndOffset": 1095}, {"Text": "the pack rubraca", "Type": "TREATMENT", "BeginOffset": 1144, "EndOffset": 1160}, {"Text": "200", "Type": "NUMBER", "BeginOffset": 1161, "EndOffset": 1164}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1205, "EndOffset": 1224}, {"Id": 62, "BeginOffset": 1255, "EndOffset": 1262, "Score": 0.5326307415962219, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9143190979957581, "RelationshipScore": 0.9958315491676331, "RelationshipType": "STRENGTH", "Id": 63, "BeginOffset": 1263, "EndOffset": 1269, "Text": "250 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.6929017901420593, "RelationshipScore": 0.9998766183853149, "RelationshipType": "FORM", "Id": 64, "BeginOffset": 1270, "EndOffset": 1274, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7119672298431396, "RelationshipScore": 0.99980229139328, "RelationshipType": "FORM", "Id": 65, "BeginOffset": 1275, "EndOffset": 1289, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "250", "Type": "NUMBER", "BeginOffset": 1263, "EndOffset": 1266}, {"Text": "white, diamond-shaped, film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1294, "EndOffset": 1336}, {"Id": 66, "BeginOffset": 1368, "EndOffset": 1375, "Score": 0.5694056153297424, "Text": "rubraca", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.916857123374939, "RelationshipScore": 0.9671216607093811, "RelationshipType": "STRENGTH", "Id": 67, "BeginOffset": 1376, "EndOffset": 1382, "Text": "300 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7353079319000244, "RelationshipScore": 0.9996809959411621, "RelationshipType": "FORM", "Id": 68, "BeginOffset": 1383, "EndOffset": 1387, "Text": "film", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.7318430542945862, "RelationshipScore": 0.9996641874313354, "RelationshipType": "FORM", "Id": 69, "BeginOffset": 1388, "EndOffset": 1402, "Text": "coated tablets", "Category": "MEDICATION", "Traits": []}]}, {"Text": "300", "Type": "NUMBER", "BeginOffset": 1376, "EndOffset": 1379}, {"Text": "film-coated tablets", "Type": "TREATMENT", "BeginOffset": 1421, "EndOffset": 1440}, {"Id": 70, "BeginOffset": 1471, "EndOffset": 1478, "Score": 0.33180105686187744, "Text": "rubraca", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1532, "EndOffset": 1534}]}}