{"ID": "A825F2DDED09CC9C1CAA64A428BD5BAF", "URL": "https://www.ema.europa.eu/documents/product-information/cyramza-epar-product-information_en.pdf", "Product_Name": "Cyramza", "Full_Content": "1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n \n\n\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nCyramza 10 mg/ml concentrate for solution for infusion  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nOne ml of concentrate for solution for infusion contains 10 mg ramucirumab. \n \nEach 10 ml vial contains 100 mg of ramucirumab. \nEach 50 ml vial contains 500 mg of ramucirumab.  \n \nRamucirumab is a human IgG1 monoclonal antibody produced in murine (NS0) cells by recombinant \nDNA technology. \n \nExcipient with known effect \n \nEach 10 ml vial contains approximately 17 mg sodium. \nEach 50 ml vial contains approximately 85 mg sodium. \nFor the full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nConcentrate for solution for infusion (sterile concentrate). \n \nThe concentrate is a clear to slightly opalescent and colourless to slightly yellow solution, pH 6.0.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications \n \nGastric cancer \n \nCyramza in combination with paclitaxel is indicated for the treatment of adult patients with advanced \ngastric cancer or gastro-oesophageal junction adenocarcinoma with disease progression after prior \nplatinum and fluoropyrimidine chemotherapy (see section 5.1).  \n \nCyramza monotherapy is indicated for the treatment of adult patients with advanced gastric cancer or \ngastro-oesophageal junction adenocarcinoma with disease progression after prior platinum or \nfluoropyrimidine chemotherapy, for whom treatment in combination with paclitaxel is not appropriate \n(see section 5.1). \n \nColorectal cancer \n \nCyramza, in combination with FOLFIRI (irinotecan, folinic acid, and 5-fluorouracil), is indicated for \nthe treatment of adult patients with metastatic colorectal cancer (mCRC) with disease progression on \nor after prior therapy with bevacizumab, oxaliplatin and a fluoropyrimidine. \n \n\n\n\n3 \n\nNon-small cell lung cancer \n \nCyramza in combination with erlotinib is indicated for the first-line treatment of adult patients with \nmetastatic non-small cell lung cancer with activating epidermal growth factor receptor (EGFR) \nmutations (see section 5.1). \n \nCyramza in combination with docetaxel is indicated for the treatment of adult patients with locally \nadvanced or metastatic non-small cell lung cancer with disease progression after platinum-based \nchemotherapy. \n \nHepatocellular carcinoma \n \nCyramza monotherapy is indicated for the treatment of adult patients with advanced or unresectable \nhepatocellular carcinoma who have a serum alpha fetoprotein (AFP) of ≥ 400 ng/ml and who have \nbeen previously treated with sorafenib. \n \n4.2 Posology and method of administration \n \nRamucirumab therapy must be initiated and supervised by physicians experienced in oncology. \n \nPosology \n \nGastric cancer and gastro-oesophageal junction (GEJ) adenocarcinoma \n \nCyramza in combination with paclitaxel \nThe recommended dose of ramucirumab is 8 mg/kg on days 1 and 15 of a 28 day cycle, prior to \npaclitaxel infusion. The recommended dose of paclitaxel is 80 mg/m2 administered by intravenous \ninfusion over approximately 60 minutes on days 1, 8 and 15 of a 28 day cycle. Prior to each paclitaxel \ninfusion, patients should have a complete blood count and blood chemistry performed to evaluate \nhepatic function. Criteria to be met prior to each paclitaxel infusion are provided in Table 1.  \n\n \nTable 1: Criteria to be met prior to each paclitaxel administration \n\n \n Criteria \n\nNeutrophils Day 1: ≥1.5 x 109/L \n\nDays 8 and 15: ≥1.0 x 109/L \n\nPlatelets Day 1: ≥100 x 109/L \n\nDays 8 and 15: ≥75 x 109/L \n\nBilirubin <1.5 x upper limit of normal value (ULN) \n\nAspartate aminotransferase \n(AST) /Alanine \naminotransferase (ALT) \n\nNo liver metastases: ALT/AST ≤3 x ULN \n\nLiver metastases: ALT/AST ≤5 x ULN \n\n \nCyramza as a single agent \nThe recommended dose of ramucirumab as a single agent is 8 mg/kg every 2 weeks. \n \nColorectal cancer \n \nThe recommended dose of ramucirumab is 8 mg/kg every 2 weeks administered by intravenous \ninfusion, prior to FOLFIRI administration. Prior to chemotherapy, patients should have a complete \nblood count. Criteria to be met prior to FOLFIRI are provided in Table 2. \n \n\n\n\n4 \n\nTable 2: Criteria to be met prior to FOLFIRI administration \n \n\n Criteria \n\nNeutrophils ≥1.5 x 109/L \n\nPlatelets ≥100 x 109/L \n\nChemotherapy-related gastro-\nintestinal toxicity \n\n≤ Grade 1 (National Cancer Institute Common \nTerminology Criteria for Adverse Events [NCI \nCTCAE]) \n\n \nNon-small cell lung cancer (NSCLC) \n \nCyramza in combination with erlotinib for the treatment of NSCLC with activating EGFR mutations \nThe recommended dose of ramucirumab in combination with erlotinib is 10 mg/kg every two weeks. \n \nEGFR mutation status should be determined prior to initiation of treatment with ramucirumab and \nerlotinib using a validated test method. See erlotinib prescribing information for the posology and \nmethod of administration of erlotinib. \n \nCyramza in combination with docetaxel for the treatment of NSCLC after platinum-based \nchemotherapy \nThe recommended dose of ramucirumab is 10 mg/kg on day 1 of a 21 day cycle, prior to docetaxel \ninfusion. The recommended dose of docetaxel is 75 mg/m2 administered by intravenous infusion over \napproximately 60 minutes on day 1 of a 21 day cycle. For East Asian patients, a reduced docetaxel \nstarting dose of 60 mg/m2 on day 1 of a 21 day cycle should be considered. See docetaxel prescribing \ninformation for specific dosing advice. \n \nHepatocellular carcinoma (HCC) \n \nThe recommended dose of ramucirumab as a single agent is 8 mg/kg every 2 weeks. \n \nAlpha fetoprotein (AFP) testing in HCC \n \nPatients with HCC should be selected based on a serum AFP concentration of ≥ 400 ng/ml with a \nvalidated AFP test prior to ramucirumab treatment (see section 5.1). \n \nDuration of treatment \n \nIt is recommended that treatment be continued until disease progression or until unacceptable toxicity \nhas occurred. \n \nPremedication \n \nPremedication is recommended with a histamine H1 antagonist (for example diphenhydramine) prior \nto infusion of ramucirumab. If a patient experiences a Grade 1 or 2 infusion-related reaction \npremedication must be given for all subsequent infusions. If a patient experiences a second Grade 1 or \n2 infusion-related reaction (IRR) administer dexamethasone (or equivalent); then, for subsequent \ninfusions, premedicate with the following or equivalent medicinal products: an intravenous histamine \nH1 antagonist (for example diphenhydramine hydrochloride), paracetamol and dexamethasone. \n \nSee prescribing information for paclitaxel, for components of FOLFIRI and for docetaxel, as \napplicable, for premedication requirements and additional information. \n \n\n\n\n5 \n\nPosology adjustments for ramucirumab \n \nInfusion-related reactions \nThe infusion rate of ramucirumab should be reduced by 50% for the duration of the infusion and all \nsubsequent infusions if the patient experiences a grade 1 or 2 IRR. Ramucirumab should be \nimmediately and permanently discontinued in the event of a grade 3 or 4 IRR (see section 4.4). \n \nHypertension \nThe blood pressure of patients should be monitored prior to each ramucirumab administration and \ntreated as clinically indicated. Ramucirumab therapy should be temporarily discontinued in the event \nof severe hypertension, until controlled with medical management. If there is medically significant \nhypertension that cannot be controlled safely with antihypertensive therapy, ramucirumab therapy \nshould be permanently discontinued (see section 4.4). \n \nProteinuria \nPatients should be monitored for the development or worsening of proteinuria during ramucirumab \ntherapy. If the urine protein is ≥2+ on a dipstick, a 24 hour urine collection should be performed. \nRamucirumab therapy should be temporarily discontinued if the urine protein level is ≥2 g/24 hours. \nOnce the urine protein level returns to <2 g/24 hours, treatment should be resumed at a reduced dose \nlevel (see Table 3). A second dose reduction (see Table 3) is recommended if a urine protein level \n≥2 g/24 hours reoccurs. \n \nRamucirumab therapy should be permanently discontinued if the urine protein level is >3 g/24 hours \nor in the event of nephrotic syndrome.  \n \nTable 3: Ramucirumab dose reductions for proteinuria \n \nInitial ramucirumab dose First dose reduction to Second dose reduction to \n\n8 mg/kg 6 mg/kg 5 mg/kg \n\n10 mg/kg 8 mg/kg 6 mg/kg \n \nElective surgery or impaired wound healing \nRamucirumab therapy should be temporarily discontinued for at least 4 weeks prior to elective \nsurgery. Ramucirumab therapy should be temporarily discontinued if there are wound healing \ncomplications, until the wound is fully healed (see section 4.4). \n \nPermanent discontinuation \n \nRamucirumab therapy should be permanently discontinued in the event of: \nSevere arterial thromboembolic events (see section 4.4). \nGastrointestinal perforations (see section 4.4). \nSevere bleeding: NCI CTCAE Grade 3 or 4 bleeding (see section 4.4). \nSpontaneous development of fistula (see section 4.4). \nHepatic encephalopathy or hepatorenal syndrome (see section 4.4). \n \nPaclitaxel dose adjustments \n \nPaclitaxel dose reductions may be applied based upon the grade of toxicity experienced by the patient. \nFor NCI CTCAE Grade 4 haematological toxicity or Grade 3 paclitaxel-related non-haematological \ntoxicity, it is recommended to reduce the paclitaxel dose by 10 mg/m2 for all following cycles. A \nsecond reduction of 10 mg/m2 is recommended if these toxicities persist or reoccur.  \n \n\n\n\n6 \n\nFOLFIRI dose adjustments \n \nDose reductions for individual components of FOLFIRI may be made for specific toxicities. Dose \nmodifications of each component of FOLFIRI should be made independently and are provided in \nTable 4. Table 5 provides details of dose delays or dose reductions of components of FOLFIRI at the \nnext cycle based on maximum grade of specific adverse drug reactions. \n \nTable 4: FOLFIRI dose reductions \n \n\nFOLFIRI \ncomponenta  \n\nDose level \nInitial dose -1 -2 -3 \n\nIrinotecan 180 mg/m2 150 mg/m2 120 mg/m2 100 mg/m2 \n5-FU bolus 400 mg/m2 200 mg/m2 0 mg/m2 0 mg/m2 \n\n5-FU infusion 2,400 mg/m2 \nover 46-48 hours \n\n2,000 mg/m2 \nover 46-48 hours \n\n1,600 mg/m2 \nover 46-48 hours \n\n1,200 mg/m2 \nover 46-48 hours \n\na 5-FU = 5-fluorouracil. \n \nTable 5: Dose modification of FOLFIRI components due to specific ADRs \n \nADR NCI \n\nCTCAE \ngrade \n\nDose modification at day 1 of cycle subsequent to ADR \n\nDiarrhoea 2 If diarrhoea has recovered to Grade ≤1, reduce by 1 dose level \nfor 5-FU. \nFor recurrent Grade 2 diarrhoea, reduce by 1 dose level for 5-FU \nand irinotecan. \n\n 3 If diarrhoea has recovered to Grade ≤1, reduce by 1 dose level \nfor 5-FU and irinotecan. \n\n 4 If diarrhoea has recovered to Grade ≤1, reduce by 2 dose levels \nfor 5-FU and irinotecan. \nIf Grade 4 diarrhoea does not resolve to Grade ≤1, withhold \n5-FU and irinotecan for a maximum of 28* days until resolution \nto Grade ≤1. \n\nNeutropenia or \nThrombocytopenia \n\n Haematological criteria in \nTable 2 are met  \n\nHaematological criteria in \nTable 2 are not met \n\n 2 No dose modification. Reduce by 1 dose level for  \n5-FU and irinotecan. \n\n 3 Reduce by 1 dose level for \n5-FU and irinotecan. \n\nDelay 5-FU and irinotecan for \na maximum of 28* days until \nresolution to Grade ≤1, then \ndose reduce by 1 level for 5-FU \nand irinotecan. \n\n 4 Reduce by 2 dose levels for \n5-FU and irinotecan. \n\nDelay 5-FU and irinotecan for \na maximum of 28* days until \nresolution to Grade ≤1, then \ndose reduce by 2 levels for \n5-FU and irinotecan. \n\nStomatitis/Mucositis 2 If stomatitis/mucositis has recovered to Grade ≤1, reduce by \n1 dose level for 5-FU. \nFor recurrent Grade 2 stomatitis, reduce by 2 dose levels for \n5-FU. \n\n 3 If stomatitis/mucositis has recovered to Grade ≤1, reduce by \n1 dose level for 5-FU. \nIf Grade 3 mucositis/stomatitis does not resolve to Grade ≤1, \n\n\n\n7 \n\ndelay 5-FU for a maximum of 28* days until resolution to \nGrade ≤1, then dose reduce by 2 levels for 5-FU. \n\n 4 Withhold 5-FU for a maximum of 28* days until resolution to \nGrade ≤1, then dose reduce by 2 dose levels for 5-FU. \n\nFebrile neutropenia  Haematological criteria in \nTable 2 are met and fever \nresolved \n\nHaematological criteria in \nTable 2 are not met and fever \nresolved  \n\n  Reduce by 2 dose levels for \n5-FU and irinotecan. \n\nDelay 5-FU and irinotecan for \na maximum of 28* days until \nresolution to Grade ≤1, then \ndose reduce by 2 levels for \n5-FU and irinotecan. \nConsider use of colony-\nstimulating factor prior to next \ncycle. \n\n*The 28 day time period begins on day 1 of the cycle subsequent to the ADR. \n \nDocetaxel dose adjustments \n \nDocetaxel dose reductions may be applied based upon the grade of toxicity experienced by the patient. \nPatients who experience either febrile neutropenia, neutrophils <500 cells/mm3 for more than 1 week, \nsevere or cumulative cutaneous reactions, or other Grade 3 or 4 non-haematological toxicities during \ndocetaxel treatment should have treatment withheld until resolution of the toxicity. It is recommended \nto reduce the docetaxel dose by 10 mg/m2 for all following cycles. A second reduction of 15 mg/m2 is \nrecommended if these toxicities persist or reoccur. In this case, East Asian patients with a starting dose \nof 60 mg/m² should have docetaxel treatment discontinued (see Posology). \n \nSpecial populations \n \nElderly \nIn the pivotal studies there is limited evidence that patients 65 years of age or older are at increased \nrisk of adverse events compared to patients younger than 65 years old. No dose reductions are \nrecommended (see sections 4.4 and 5.1). \n \nRenal impairment \nThere have been no formal studies with Cyramza in patients with renal impairment. Clinical data \nsuggest that no dose adjustments are required in patients with mild, moderate or severe renal \nimpairment (see sections 4.4 and 5.2). No dose reductions are recommended.   \n \nHepatic impairment \nThere have been no formal studies with Cyramza in patients with hepatic impairment. Clinical data \nsuggest that no dose adjustments are required in patients with mild or moderate hepatic impairment. \nThere are no data regarding ramucirumab administration in patients with severe hepatic impairment \n(see sections 4.4 and 5.2). No dose reductions are recommended. \n \nPaediatric population \nThe safety and efficacy of Cyramza in children and adolescents (<18 years) has not been established.  \nNo data are available.  \n \nThere is no relevant use of ramucirumab in the paediatric population for the indications of advanced \ngastric cancer or gastro-oesophageal adenocarcinoma, adenocarcinoma of the colon and rectum, lung \ncarcinoma, and hepatocellular carcinoma. \n \n\n\n\n8 \n\nMethod of administration  \n \nCyramza is for intravenous use. After dilution, Cyramza is administered as an intravenous infusion \nover approximately 60 minutes. It should not be administered as an intravenous bolus or push. To \nachieve the required infusion duration of approximately 60 minutes, the maximum infusion rate of \n25 mg/minute should not be exceeded, instead the infusion duration should be increased. The patient \nshould be monitored during infusion for signs of infusion-related reactions (see section 4.4) and the \navailability of appropriate resuscitation equipment should be ensured.  \n \nFor instructions on dilution of the medicinal product before administration, see section 6.6.  \n \n4.3 Contraindications \n \nHypersensitivity to the active substance or to any of the excipients listed in section 6.1. \n \nFor patients with NSCLC, ramucirumab is contraindicated where there is tumour cavitation or tumour \ninvolvement of major vessels (see section 4.4). \n \n4.4 Special warnings and precautions for use \n \nTraceability \nIn order to improve traceability of biological medicinal products, the name and the batch number of \nthe administered product should be clearly recorded. \n \nArterial thromboembolic events \nSerious, sometimes fatal, arterial thromboembolic events (ATEs) including myocardial infarction, \ncardiac arrest, cerebrovascular accident, and cerebral ischemia have been reported in clinical studies. \nRamucirumab should be permanently discontinued in patients who experience a severe ATE (see \nsection 4.2). \n \nGastrointestinal perforations \nRamucirumab is an antiangiogenic therapy and may increase the risk of gastrointestinal perforations. \nCases of gastrointestinal perforation have been reported in patients treated with ramucirumab. \nRamucirumab should be permanently discontinued in patients who experience gastrointestinal \nperforations (see section 4.2).  \n \nSevere bleeding \nRamucirumab is an antiangiogenic therapy and may increase the risk of severe bleeding. \nRamucirumab should be permanently discontinued in patients who experience Grade 3 or 4 bleeding \n(see section 4.2). Blood counts and coagulation parameters should be monitored in patients with \nconditions predisposing to bleeding, and in those treated with anticoagulants or other concomitant \nmedicinal products that increase the risk of bleeding. For HCC patients with evidence of portal \nhypertension or prior history of oesophageal variceal bleeding, screening for and treatment of \noesophageal varices should be performed as per standard of care before starting ramucirumab \ntreatment. \n \nSevere gastrointestinal haemorrhage, including fatal events, were reported in patients with gastric \ncancer treated with ramucirumab in combination with paclitaxel, and in patients with mCRC treated \nwith ramucirumab in combination with FOLFIRI. \n \nPulmonary haemorrhage in NSCLC \nPatients with squamous histology are at higher risk of developing serious pulmonary bleeding, \nhowever, no excess of Grade 5 pulmonary haemorrhage was observed in ramucirumab treated patients \nwith squamous histology in REVEL. NSCLC patients with recent pulmonary bleeding (>2.5 ml or \nbright red blood) as well as patients with evidence of baseline tumour cavitation, regardless of \nhistology, or those with any evidence of tumour invasion or encasement of major blood vessels have \n\n\n\n9 \n\nbeen excluded from clinical trials (see section 4.3). Patients receiving any kind of therapeutic \nanticoagulation were excluded from the REVEL NSCLC clinical trial and patients receiving chronic \ntherapy with non-steroidal anti-inflammatory drugs or anti-platelet agents were excluded from the \nREVEL and RELAY NSCLC clinical trials. Aspirin use at doses up to 325 mg/day was permitted (see \nsection 5.1). \n \nInfusion-related reactions \nInfusion-related reactions were reported in clinical studies with ramucirumab. The majority of events \noccurred during or following a first or second ramucirumab infusion. Patients should be monitored \nduring the infusion for signs of hypersensitivity. Symptoms included rigors/tremors, \nback-pain/spasms, chest pain and/or tightness, chills, flushing, dyspnoea, wheezing, hypoxia, and \nparaesthesia. In severe cases symptoms included bronchospasm, supraventricular tachycardia, and \nhypotension. Ramucirumab should be immediately and permanently discontinued in patients who \nexperience a Grade 3 or 4 IRR (see section 4.2). \n \nHypertension \nAn increased incidence of severe hypertension was reported in patients receiving ramucirumab as \ncompared to placebo. In most cases hypertension was managed using standard antihypertensive \ntreatment. Patients with uncontrolled hypertension were excluded from the trials: ramucirumab \ntreatment should not be initiated in such patients until and unless their pre-existing hypertension is \ncontrolled. Patients who are treated with ramucirumab should have their blood pressure monitored. \nRamucirumab should be temporarily discontinued for severe hypertension until controlled with \nmedical management. Ramucirumab should be permanently discontinued if medically significant \nhypertension cannot be controlled with antihypertensive therapy (see section 4.2). \n \nPosterior Reversible Encephalopathy Syndrome \nCases of posterior reversible encephalopathy syndrome (PRES), including fatal cases, have been rarely \nreported in patients receiving ramucirumab. PRES symptoms may include seizure, headache, \nnausea/vomiting, blindness, or altered consciousness, with or without associated hypertension. A \ndiagnosis of PRES can be confirmed by brain imaging (e.g., magnetic resonance imaging). \nDiscontinue ramucirumab in patients who experience PRES. The safety of reinitiating ramucirumab in \npatients who develop PRES and recover is not known. \n \nAneurysms and artery dissections \nThe use of VEGF pathway inhibitors in patients with or without hypertension may promote the \nformation of aneurysms and/or artery dissections. Before initiating Cyramza, this risk should be \ncarefully considered in patients with risk factors such as hypertension or history of aneurysm. \n \nImpaired wound healing \nThe impact of ramucirumab has not been evaluated in patients with serious or non-healing wounds. In \na study conducted in animals, ramucirumab did not impair wound healing. However, since \nramucirumab is an antiangiogenic therapy and may have the potential to adversely affect wound \nhealing, ramucirumab treatment should be withheld for at least 4 weeks prior to scheduled surgery. \nThe decision to resume ramucirumab following surgical intervention should be based on clinical \njudgment of adequate wound healing.  \n \nIf a patient develops wound healing complications during therapy, ramucirumab should be \ndiscontinued until the wound is fully healed (see section 4.2). \n \nHepatic impairment \nRamucirumab should be used with caution in patients with severe liver cirrhosis (Child-Pugh B or C), \ncirrhosis with hepatic encephalopathy, clinically significant ascites due to cirrhosis, or hepatorenal \nsyndrome. There are very limited efficacy and safety data available in these patients. Ramucirumab \nshould only be used in these patients if the potential benefits of treatment are judged to outweigh the \npotential risk of progressive hepatic failure. \n \n\n\n\n10 \n\nIn HCC patients, hepatic encephalopathy was reported at a higher rate in the ramucirumab-treated \npatients compared to the placebo-treated patients (see section 4.8). Patients should be monitored for \nclinical signs and symptoms of hepatic encephalopathy. Ramucirumab should be permanently \ndiscontinued in the event of hepatic encephalopathy or hepatorenal syndrome (see section 4.2). \n \nFistula \nPatients may be at increased risk for the development of fistula when treated with Cyramza. \nRamucirumab treatment should be discontinued in patients who develop fistula (see section 4.2).  \n \nProteinuria \nAn increased incidence of proteinuria was reported in patients receiving ramucirumab as compared to \nplacebo. Patients should be monitored for the development, or worsening of proteinuria during \nramucirumab therapy. If the urine protein is ≥2+ on a dipstick, a 24 hour urine collection should be \nperformed. Ramucirumab therapy should be temporarily discontinued if the urine protein level is \n≥2 g/24 hours. Once the urine protein level returns to <2 g/24 hours, treatment should be resumed at a \nreduced dose level. A second dose reduction is recommended if a urine protein level ≥2 g/24 hours \nreoccurs. Ramucirumab therapy should be permanently discontinued if the urine protein level is \n>3 g/24 hours or in the event of nephrotic syndrome (see section 4.2). \n \nStomatitis \nAn increased incidence of stomatitis was reported in patients receiving ramucirumab in combination \nwith chemotherapy as compared to patients treated with placebo plus chemotherapy. Symptomatic \ntreatment should be instituted promptly if stomatitis occurs. \n \nRenal impairment  \nThere are limited safety data available for patients with severe renal impairment (creatinine clearance \n15 to 29 ml/min) treated with ramucirumab (see sections 4.2 and 5.2). \n \nElderly patients with NSCLC \nA trend towards less efficacy with increasing age has been observed in patients receiving ramucirumab \nplus docetaxel for the treatment of advanced NSCLC with disease progression after platinum-based \nchemotherapy (see section 5.1). Comorbidities associated with advanced age, performance status and \nthe likely tolerability to chemotherapy should therefore be thoroughly evaluated prior to the initiation \nof treatment in the elderly (see sections 4.2 and 5.1). \n \nFor ramucirumab used in combination with erlotinib for the first line treatment of NSCLC with \nactivating EGFR mutations, patients aged 70 years and older compared to patients under 70 years of \nage, experienced a higher incidence of grade ≥3 adverse events and all grade serious adverse events. \n \nSodium restricted diet \nEach 10 ml vial contains less than 1 mmol sodium (23 mg), that is to say essentially ‘sodium free’. \nEach 50 ml vial contains approximately 85 mg sodium. This is equivalent to approximately 4% of the \nWHO recommended maximum daily intake of 2 g sodium for an adult.  \n \n4.5 Interaction with other medicinal products and other forms of interaction \n \nNo drug-drug interactions were observed between ramucirumab and paclitaxel. The pharmacokinetics \nof paclitaxel were not affected when co-administered with ramucirumab and the pharmacokinetics of \nramucirumab were not affected when co-administered with paclitaxel. The pharmacokinetics of \nirinotecan and its active metabolite, SN-38, were not affected when co-administered with \nramucirumab. The pharmacokinetics of docetaxel or erlotinib were not affected when co-administered \nwith ramucirumab. \n \n\n\n\n11 \n\n4.6 Fertility, pregnancy and lactation \n \nWomen of childbearing potential/Contraception in females \nWomen of childbearing potential should be advised to avoid becoming pregnant while on Cyramza \nand should be informed of the potential hazard to the pregnancy and foetus. Women of childbearing \npotential should use effective contraception during and up to 3 months after the last dose of \nramucirumab treatment.  \n \nPregnancy \nThere are no data from the use of ramucirumab in pregnant women. Animal studies are insufficient \nwith respect to reproductive toxicity (see section 5.3). As angiogenesis is critical to maintenance of \npregnancy and to foetal development, the inhibition of angiogenesis following ramucirumab \nadministration may result in adverse effects on pregnancy, including the foetus. Cyramza should only \nbe used if the potential benefit to the mother justifies the potential risk during pregnancy. If the patient \nbecomes pregnant while being treated with ramucirumab, she should be informed of the potential risk \nto the maintenance of pregnancy and the risk to the foetus. Cyramza is not recommended during \npregnancy and in women of childbearing potential not using contraception. \n \nBreast-feeding \nIt is unknown whether ramucirumab is excreted in human milk. Excretion in milk and oral absorption \nis expected to be low. As a risk to breast-fed newborns/infants cannot be excluded, breast-feeding \nshould be discontinued during treatment with Cyramza and for at least 3 months after the last dose. \n \nFertility \nThere are no data on the effect of ramucirumab on human fertility. Female fertility is likely to be \ncompromised during treatment with ramucirumab based on studies in animals (see section 5.3).  \n \n4.7 Effects on ability to drive and use machines \n \nCyramza has no or negligible influence on the ability to drive and use machines. If patients experience \nsymptoms affecting their ability to concentrate and react, it is recommended that they do not drive or \nuse machines until the effect subsides. \n \n4.8 Undesirable effects \n \nSummary of the safety profile \n \nThe most serious adverse reactions associated with ramucirumab treatment (as a single agent or in \ncombination with cytotoxic chemotherapy) were: \n\nGastrointestinal perforation (see section 4.4) \nSevere gastrointestinal haemorrhage (see section 4.4) \nArterial thromboembolic events (see section 4.4) \nPosterior reversible encephalopathy syndrome (see section 4.4) \n\n \nThe most common adverse reactions observed in patients treated with ramucirumab as monotherapy \nare: peripheral oedema, hypertension, diarrhoea, abdominal pain, headache, proteinuria and \nthrombocytopenia. \n \nThe most common adverse reactions observed in patients treated with ramucirumab in combination \nwith chemotherapy are: fatigue/asthenia, neutropenia, diarrhoea, epistaxis and stomatitis. \n \nThe most common adverse reactions observed in patients treated with ramucirumab in combination \nwith erlotinib are: infections, diarrhoea, hypertension, stomatitis, proteinuria, alopecia and epistaxis. \n \n\n\n\n12 \n\nTabulated list of adverse reactions \n \nTables 6 and 7 below list the adverse drug reactions (ADRs) from placebo controlled phase III clinical \ntrials associated with ramucirumab used either as a monotherapy treatment for gastric cancer and HCC \nor in combination with different chemotherapy regimens or erlotinib for the treatment of gastric \ncancer, mCRC and NSCLC. ADRs are listed below by MedDRA body system organ class. \n \nThe following convention has been used for classification of frequency for ADR tables: \n \nVery common (≥1/10) \nCommon (≥1/100 to <1/10) \nUncommon (≥1/1,000 to <1/100) \nRare (≥1/10,000 to <1/1,000) \nVery rare (<1/10,000) \nNot known (cannot be estimated from the available data) \n \nWithin each frequency grouping, ADRs are presented in order of decreasing seriousness. \n \nTable 6: ADRs reported in patients treated with ramucirumab as monotherapy in phase 3 \nclinical trials (REGARD, REACH-2 and REACH patients with alpha fetoprotein ≥ 400 ng/ml)  \n \n\nSystem Organ \nClass (MedDRA) \n\nVery Common  Common  Uncommon  \n\nBlood and \nlymphatic system \ndisorders \n\nThrombocytopeniaa Neutropeniaa  \n\nMetabolism and \nnutrition disorders \n\n Hypokalaemiaa,b \nHyponatraemiaa \nHypoalbuminaemiaa \n\n \n\nNervous system \ndisorders \n\nHeadache Hepatic encephalopathyc  \n\nVascular disorders Hypertensiona,d Arterial thromboembolic \neventsa \n\n \n\nRespiratory, \nthoracic, and \nmediastinal \ndisorders \n\n Epistaxis  \n\nGastrointestinal \ndisorders \n\nAbdominal paina,e \nDiarrhoea \n\nIntestinal obstructiona Gastrointestinal \nperforationa \n\nSkin and \nsubcutaneous tissue \ndisorders \n\n Rasha  \n\nRenal and urinary \ndisorders \n\nProteinuriaa,f   \n\nGeneral disorders \nand administration \nsite disorders \n\nPeripheral oedema Infusion-related reactionsa  \n\na Terms represent a group of events that describe a medical concept rather than a single event or preferred \nterm. \n\nb Includes: hypokalaemia and blood potassium decreased. \nc Based on study REACH-2 and REACH (single-agent ramucirumab in HCC). Includes hepatic \n\nencephalopathy and hepatic coma. \nd Includes: blood pressure increased and hypertension. \ne Includes: abdominal pain, abdominal pain lower, abdominal pain upper, and hepatic pain. \nf Includes one case of nephrotic syndrome \n\n\n\n13 \n\n \nTable 7: ADRs reported in patients treated with ramucirumab in combination with \nchemotherapy or erlotinib in phase 3 clinical trials (RAINBOW, REVEL, RAISE and RELAY) \n \n\nSystem Organ Class \n(MedDRA) \n\nVery Common  Common  \n\nInfections and infestations Infectionsj,k Sepsisa,b \nBlood and lymphatic \nsystem disorders \n\nNeutropeniaa \nLeukopeniaa,c \nThrombocytopeniaa \nAnaemiaj \n\nFebrile neutropeniad \n\nMetabolism and nutrition \ndisorders \n\n Hypoalbuminaemiaa \nHyponatraemiaa \n\nNervous system disorders Headachej  \nVascular disorders Hypertensiona,e  \nRespiratory, thoracic, and \nmediastinal disorders \n\nEpistaxis Pulmonary haemorrhagej,l \n\nGastrointestinal disorders Stomatitis \nDiarrhoea \n\nGastrointestinal haemorrhage eventsa,f \nGastrointestinal perforationa  \nGingival bleedingj \n\nSkin and subcutaneous \ntissue disorders \n\nAlopeciaj Palmar-plantar erthyrodysaesthesia \nsyndromeg \n\nRenal and urinary disorders Proteinuriaa,h  \nGeneral disorders and \nadministration site disorders \n\nFatiguea,i \nMucosal inflammationd \nPeripheral oedema \n\n \n\na Terms represent a group of events that describe a medical concept rather than a single event or preferred \nterm. \n\nb Based on study RAINBOW (ramucirumab plus paclitaxel). \nc Based on study RAINBOW (ramucirumab plus paclitaxel). Includes: leukopenia and white blood cell count \n\ndecreased. \nd Based on study REVEL (ramucirumab plus docetaxel). \ne Includes: blood pressure increased, hypertension, and hypertensive cardiomyopathy. \nf Based on study RAINBOW (ramucirumab plus paclitaxel) and study RAISE (ramucirumab plus FOLFIRI). \n\nIncludes: anal haemorrhage, diarrhoea haemorrhage, gastric haemorrhage, gastrointestinal haemorrhage, \nhaematemesis, haematochezia, haemorrhoidal haemorrhage, Mallory-Weiss syndrome, melaena, oesophageal \nhaemorrhage, rectal haemorrhage, and upper gastrointestinal haemorrhage. \n\ng Based on study RAISE (ramucirumab plus FOLFIRI). \nh Includes cases of nephrotic syndrome. \ni Based on study RAINBOW (ramucirumab plus paclitaxel) and study REVEL (ramucirumab plus docetaxel). \n\nIncludes: fatigue and asthenia. \nj Based on study RELAY (ramucirumab plus erlotinib). \nk Infections includes all preferred terms that are part of the System Organ Class Infections and infestations. \n\nMost common (≥1%) Grade ≥3 infections include pneumonia, cellulitis, paronychia, skin infection, and \nurinary tract infection. \n\nl Includes haemoptysis, laryngeal haemorrhage, haemothorax (a fatal event occurred) and pulmonary \nhaemorrhage. \n\n \nClinically relevant reactions (including Grade ≥3) associated with antiangiogenic therapy observed in \nramucirumab-treated patients across clinical studies were: gastrointestinal perforations, infusion-\nrelated reactions and proteinuria (see sections 4.2 and 4.4).  \n \n\n\n\n14 \n\nColorectal cancer \n \nRamucirumab in combination with FOLFIRI \nIn the RAISE study, in mCRC patients treated with ramucirumab plus FOLFIRI, the most frequent \n(≥1%) ADR that led to the discontinuation of ramucirumab was proteinuria (1.5%). The most frequent \n(≥1%) ADRs leading to discontinuation of one or more components of FOLFIRI were: neutropenia \n(12.5%), thrombocytopenia (4.2%), diarrhoea (2.3%) and stomatitis (2.3%). The most frequent \ncomponent of FOLFIRI to be discontinued was the 5-FU bolus. \n \nAdverse reactions from other sources  \n \nTable 8: Post-marketing ADRs associated with ramucirumab reported in clinical trials and \nthrough post-marketing reporting   \n \nSystem Organ Class \n\n(MedDRA) \nCommon  Uncommon Rare  Not known  \n\nNeoplasms benign, \nmalignant and \nunspecified \n(including cysts and \npolyps) \n\nHaemangioma    \n\nBlood and lymphatic \nsystem disorders \n\n  Thrombotic \nmicroangiopathy \n\n \n\nNervous system \ndisorders \n\n  Posterior \nreversible \nencephalopathy \nsyndrome \n\n \n\nVascular disorders    Aneurysms and \nartery dissections \n\nRespiratory, thoracic \nand mediastinal \ndisorders \n\nDysphonia    \n\n \nReporting of suspected adverse reactions \nReporting suspected adverse reactions after authorisation of the medicinal product is important. It \nallows continued monitoring of the benefit/risk balance of the medicinal product. Healthcare \nprofessionals are asked to report any suspected adverse reactions via the national reporting system \nlisted in Appendix V. \n \n4.9 Overdose \n \nThere is no data on overdose in humans. Cyramza has been administered in a Phase 1 study up to \n10 mg/kg every two weeks without reaching a maximum tolerated dose. In case of overdose, \nsupportive therapy should be used.  \n \n \n5. PHARMACOLOGICAL PROPERTIES \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: Antineoplastic agents, monoclonal antibodies ATC code: L01XC21. \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n15 \n\nMechanism of action \n \nVascular Endothelial Growth Factor (VEGF) Receptor 2 is the key mediator of VEGF induced \nangiogenesis. Ramucirumab is a human receptor-targeted antibody that specifically binds VEGF \nReceptor 2 and blocks binding of VEGF-A, VEGF-C, and VEGF-D. As a result, ramucirumab inhibits \nligand stimulated activation of VEGF Receptor 2 and its downstream signalling components, \nincluding p44/p42 mitogen-activated protein kinases, neutralising ligand-induced proliferation and \nmigration of human endothelial cells. \n \nClinical efficacy and safety \n \nGastric cancer \n \nRAINBOW  \nRAINBOW, a global, randomised, double-blind, study of Cyramza plus paclitaxel versus placebo plus \npaclitaxel, was conducted in 665 patients with locally recurrent and unresectable or metastatic gastric \ncancer (including GEJ adenocarcinoma) following platinum- and fluoropyrimidine-containing \nchemotherapy, with or without anthracycline. The primary endpoint was overall survival (OS) and the \nsecondary endpoints included progression free survival (PFS) and overall response rate (ORR). \nPatients were required to have experienced disease progression during, or within 4 months after the \nlast dose of first-line therapy and with ECOG PS 0-1. Patients were randomised in a 1:1 ratio to \nreceive Cyramza plus paclitaxel (n=330) or placebo plus paclitaxel (n=335). Randomisation was \nstratified by geographic region, time to progression from the start of first-line therapy (<6 months \nversus ≥6 months) and disease measurability. Cyramza at 8 mg/kg or placebo was administered by \nintravenous infusion every 2 weeks (on days 1 and 15) of a 28-day cycle. Paclitaxel at 80 mg/m2 was \nadministered by intravenous infusion on days 1, 8, and 15 of each 28-day cycle. \n \nA majority (75%) of patients randomised in the study received prior platinum and fluoropyrimidine \ncombination therapy without anthracycline. The remainder (25%) received prior platinum and \nfluoropyrimidine combination therapy with anthracycline. Two-thirds of the patients experienced \ndisease progression while still on first-line therapy (66.8%). Baseline patient demographics and \ndisease characteristics were generally balanced between arms: the median age was 61 years; 71% of \npatients were male; 61% were Caucasian, 35% Asian; the ECOG PS was 0 for 39% of patients, 1 for \n61% of patients; 81% of patients had measurable disease and 79% had gastric cancer; 21% had GEJ \nadenocarcinoma. The majority of patients (76%) had experienced disease progression within 6 months \nfrom the start of first-line therapy. For patients treated with Cyramza plus paclitaxel the median \nduration of therapy was 19 weeks, and for patients treated with placebo plus paclitaxel the median \nduration of therapy was 12 weeks. The median relative dose intensity of Cyramza was 98.6% and of \nplacebo was 99.6%. The median relative dose intensity of paclitaxel was 87.7% for the Cyramza plus \npaclitaxel arm and 93.2% for the placebo plus paclitaxel arm. A similar percentage of patients \ndiscontinued treatment due to adverse events: 12% of patients treated with Cyramza plus paclitaxel \ncompared with 11% of patients treated with placebo plus paclitaxel. Post discontinuation systemic \nanti-cancer therapy was given to 47.9% of patients receiving Cyramza plus paclitaxel and 46.0% of \npatients receiving placebo plus paclitaxel. \n \nOverall survival was statistically significantly improved in patients receiving Cyramza plus paclitaxel \ncompared with those receiving placebo plus paclitaxel (HR 0.807; 95% CI: 0.678 to 0.962; p=0.0169). \nThere was an increase in median survival of 2.3 months in favour of the Cyramza plus paclitaxel arm: \n9.63 months in the Cyramza plus paclitaxel arm and 7.36 months in the placebo plus paclitaxel arm. \nProgression-free survival was statistically significantly improved in patients receiving Cyramza plus \npaclitaxel compared with those receiving placebo plus paclitaxel (HR 0.635; 95% CI: 0.536 to 0.752; \np<0.0001). There was an increase in median PFS of 1.5 months in favour of the Cyramza plus \npaclitaxel arm: 4.4 months in the Cyramza plus paclitaxel arm and 2.9 months in the placebo plus \npaclitaxel arm. Objective response rate [ORR(complete response [CR] + partial response [PR])] was \nsignificantly improved in patients receiving Cyramza plus paclitaxel compared with those receiving \nplacebo plus paclitaxel (Odds ratio 2.140; 95% CI: 1.499 to 3.160; p=0.0001). The ORR in the \nCyramza plus paclitaxel arm was 27.9% and in the placebo plus paclitaxel arm was 16.1%. \n\n\n\n16 \n\nImprovements in OS and PFS were consistently observed in pre-specified subgroups based on age, \nsex, race and in most other pre-specified subgroups. Efficacy results are shown in Table 9. \n \nTable 9: Summary of efficacy data – Intent to treat (ITT) population \n \n\n Cyramza plus paclitaxel \nN=330 \n\nPlacebo plus \npaclitaxel \n\nN=335 \nOverall survival, months   \n   Median (95% CI) 9.6 (8.5, 10.8)  7.4 (6.3, 8.4) \n   Hazard ratio (95% CI) 0.807 (0.678, 0.962) \n   Stratified log-rank p-value 0.0169 \nProgression free survival, months   \n   Median (95% CI) 4.4 (4.2, 5.3)  2.9 (2.8, 3.0) \n   Hazard ratio (95% CI) 0.635 (0.536, 0.752) \n   Stratified log-rank p-value <0.0001 \nObjective response rate (CR +PR)   \n   Rate- percent (95% CI) 27.9 (23.3, 33.0) 16.1 (12.6, 20.4) \n   Odd ratio 2.140 (1.449, 3.160) \n   Stratified CMH p-value 0.0001 \n\nAbbreviations: CI = confidence interval, CR= complete response, PR= partial response, CMH= \nCochran-Mantel-Haenszel \n \nFigure 1: Kaplan-Meier curves of overall survival for Cyramza plus paclitaxel versus placebo \nplus paclitaxel in RAINBOW \n\n \n\n \n \n\n\n\n17 \n\nFigure 2: Kaplan-Meier curves of progression-free survival for Cyramza plus paclitaxel versus \nplacebo plus paclitaxel in RAINBOW \n\n \n\n82033 113470104 51881\n\n3\n\n137\n\n321533 21\n\n259\n\n5 384305214 124\n\nCyramza+Paclitaxel\n\nPlacebo+Paclitaxel\n\nNumber at Risk\nTime Since Randomization (Months)\n\n0 1 2 3 4 5 6 7 8 9 10 11 12 13 14 15 16 17 18 19 20 21 22 23\n\nPr\nog\n\nre\nss\n\nio\nn-\n\nfre\ne\n\nSu\nrv\n\niv\nal\n\nPr\nob\n\nab\nilit\n\ny\n\n0.0\n\n0.2\n\n0.4\n\n0.6\n\n0.8\n\n1.0\n\nCyramza+Paclitaxel\nPlacebo+Paclitaxel\n\n \n \nREGARD  \nREGARD, a multinational, randomised, double-blind study of Cyramza plus BSC versus placebo plus \nBSC, was conducted in 355 patients with locally recurrent and unresectable, or metastatic gastric \ncancer (including GEJ adenocarcinoma) following platinum- or fluoropyrimidine-containing \nchemotherapy. The primary endpoint was OS and secondary endpoints included PFS. Patients were \nrequired to have experienced disease progression during, or within 4 months after the last dose of, \nfirst-line therapy for metastatic disease, or during adjuvant treatment or within 6 months after the last \ndose of adjuvant therapy, and had ECOG PS 0-1. To be included in the study, patients were required \nto have total bilirubin of ≤1.5 mg/dl and AST and ALT ≤3 times ULN, or ≤5 times ULN if liver \nmetastases were present. \n \nPatients were randomised in a 2:1 ratio to receive an intravenous infusion of Cyramza 8 mg/kg \n(n= 238) or placebo (n= 117) every 2 weeks. Randomisation was stratified by weight loss over the \nprior 3 months (≥ 10% versus < 10%), geographic region, and location of the primary tumour (gastric \nversus GEJ). Baseline demographics and disease characteristics were balanced. The ECOG PS was 1 \nfor 72% of patients. There were no patients with Child-Pugh B or C liver cirrhosis enrolled in \nREGARD. 11% of patients treated with Cyramza and 6% of patients on placebo discontinued therapy \ndue to adverse events. Overall survival was statistically significantly improved in patients receiving \nCyramza as compared with patients receiving placebo (hazard ratio [HR] 0.776; 95%CI: 0.603 \nto 0.998; p= 0.0473), corresponding to a 22% reduction in the risk of death and an increase in median \nsurvival to 5.2 months for Cyramza from3.8 months for placebo. Progression-free survival was \nstatistically significantly improved in patients receiving Cyramza as compared with patients receiving \nplacebo (HR 0.483; 95%CI: 0.376 to 0.620; p<0.0001), corresponding to a 52% reduction in the risk \nof progression or death and an increase in median PFS to 2.1 months for Cyramza from 1.3 months for \nplacebo. Efficacy results are shown in Table 10. \n \n\n\n\n18 \n\nTable 10: Summary of efficacy data – ITT population \n \n\n Cyramza \nN=238 \n\nPlacebo \nN=117 \n\nOverall survival, months   \n   Median (95% CI) 5.2 (4.4, 5.7)  3.8 (2.8, 4.7) \n   Hazard ratio (95% CI) 0.776 (0.603, 0.998) \n   Stratified log-rank p-value 0.0473 \nProgression free survival, months   \n   Median (95% CI) 2.1 (1.5, 2.7)  1.3 (1.3, 1.4) \n   Hazard ratio (95% CI) 0.483 (0.376, 0.620) \n   Stratified log-rank p-value <0.0001 \n   12-week PFS rate% (95% CI) 40.1 (33.6, 46.4)  15.8 (9.7, 23.3) \n\nAbbreviations: CI = confidence interval \n \nFigure 3: Kaplan-Meier curves of overall survival for Cyramza versus placebo in REGARD \n \n\n0037719429451832azmaryC\n01247024366711obecalP\n\nksiRtarebmuN\n)shtnoM(noitazimodnaRecniSemiT\n\n82726202918171615141312111019876543210\n\nPr\nob\n\nab\nilit\n\ny\nof\n\nO\nve\n\nra\nll\n\nSu\nrv\n\niv\nal\n\n0.0\n\n2.0\n\n4.0\n\n6.0\n\n8.0\n\n0.1\n\nazmaryC\nobecalP\n\n \n \nBased on limited data from REGARD patients with HER2-positive gastric or GEJ adenocarcinoma \nand patients previously treated with trastuzumab (in RAINBOW), it is considered unlikely that \nCyramza has a detrimental effect or that it has no effect in patients with HER2-positive gastric cancer. \nPost hoc unstratified subgroup analyses from RAINBOW patients previously treated with trastuzumab \n(n= 39) suggested a survival benefit in such patients (HR 0.679, 95% CI 0.327, 1.419) and \ndemonstrated a benefit for progression free survival (PFS) (HR 0.399, 95% CI 0.194, 0.822). \n \nColorectal cancer \n \nRAISE \nRAISE was a global, randomised, double-blind, study of Cyramza plus FOLFIRI versus placebo plus \nFOLFIRI, in patients with mCRC, who had disease progression on or after first-line therapy with \nbevacizumab, oxaliplatin, and a fluoropyrimidine. Patients were required to have ECOG PS 0 or 1 and \nto have disease progression within 6 months of the last dose of first-line therapy. Patients were \nrequired to have adequate hepatic, renal and coagulation function. Patients with a history of \nuncontrolled hereditary or acquired bleeding or thrombotic disorders, a recent history of severe \n(Grade ≥3) bleeding or who had experienced an arterial thrombotic event (ATE) in the 12 months \nprior to randomisation were excluded. Patients were also excluded if they had experienced any of: an \n\n\n\n19 \n\nATE, Grade 4 hypertension, Grade 3 proteinuria, a grade 3-4 bleeding event, or bowel perforation \nduring first-line bevacizumab therapy. \n \nA total of 1072 patients were randomised (1:1) to receive either Cyramza (n=536) at 8 mg/kg or \nplacebo (n=536), in combination with FOLFIRI. All medicinal products were administered \nintravenously. The FOLFIRI regimen was: irinotecan 180 mg/m2 administered over 90 minutes and \nfolinic acid 400 mg/m2 administered, simultaneously over 120 minutes; followed by bolus \n5-fluorouracil(5-FU) 400 mg/m2 over 2 to 4 minutes; followed by 5-FU 2400 mg/m2 administered by \ncontinuous infusion over 46 to 48 hours. Treatment cycles on both arms were repeated every 2 weeks. \nPatients who discontinued one or more components of treatment because of an adverse event were \npermitted to continue therapy with the other treatment component(s) until disease progression or \nunacceptable toxicity. The primary endpoint was OS and the secondary endpoints included PFS, \nobjective response rate (ORR) and quality of life (QoL) using the European Organisation for Research \nand Treatment of Cancer (EORTC) QLQ-C30. Randomisation was stratified by geographic region, \ntumour KRAS status (mutant or wild-type), and time to disease progression (TTP) after commencing \nfirst-line treatment (<6 months versus ≥6 months). \n \nDemographic and baseline characteristics for the ITT population were similar between treatment arms. \nMedian age was 62 years and 40% of patients were ≥65 years; 57% of patients were male; 76% were \nWhite and 20% Asian; 49% had ECOG PS 0; 49% of patients had KRAS mutant tumours; and 24% of \npatients had TTP <6 months after commencing first-line treatment. Post discontinuation systemic anti-\ncancer therapy was given to 54% of patients receiving Cyramza plus FOLFIRI and 56% of patients \nreceiving placebo plus FOLFIRI. \n \nOverall survival was statistically significantly improved in patients receiving Cyramza plus FOLFIRI \ncompared with those receiving placebo plus FOLFIRI (HR 0.844; 95% CI: 0.730 to 0.976; p=0.0219). \nThere was an increase in median survival of 1.6 months in favour of the Cyramza plus FOLFIRI arm: \n13.3 months in the Cyramza plus FOLFIRI arm and 11.7  months in the placebo plus FOLFIRI arm. \nProgression-free survival was statistically significantly improved in patients receiving Cyramza plus \nFOLFIRI compared with those receiving placebo plus FOLFIRI (HR 0.793;   95% CI:  0.697 to 0.903; \np=0.0005). There was an increase in median PFS of 1.2 months in favour of the Cyramza plus \nFOLFIRI arm: 5.7 months in the Cyramza plus FOLFIRI arm and 4.5 months in the placebo plus \nFOLFIRI arm. Efficacy results are shown in Table 11 and Figures 4 and 5. \n \nPre-specified analyses for OS and PFS by stratification factors were performed.  The HR of OS was \n0.82 (95% CI: 0.67 to 1.0) in patients with a KRAS wild type tumour, and 0.89 (95% CI: 0.73 to 1.09) \nin patients with a KRAS mutant tumour. For patients with TTP ≥6 months after commencing first-line \ntreatment the HR of OS was 0.86 (95% CI: 0.73 to 1.01), and 0.86 (95% CI: 0.64 to 1.13) in patients \nwith TTP <6 months after commencing first-line treatment. Pre-specified subgroup analyses for both \nPFS and OS according to age (<65 and ≥65 years), gender, race, ECOG PS (0 or ≥1), number of \norgans involved, liver metastases only, site of primary tumour (colon or rectum), carcinoembryonic \nantigen levels (<200 μg/L, ≥200 μg/L), all showed a treatment effect favouring Cyramza plus \nFOLFIRI treatment over placebo plus FOLFIRI. In 32 of the 33 pre-specified sub-group analyses for \nOS, the HR was < 1.0. The one sub-group with HR > 1 was for patients with disease progression from \nstart of first-line bevacizumab treatment of <3 months (HR 1.02 [95% CI: 0.68 to 1.55]). This one \nsub-group is a group which can be considered to have aggressive disease that is relatively refractory to \nfirst-line treatment. In both treatment arms, patients who experienced neutropenia had a longer median \nOS compared to patients who did not experience neutropenia. The median OS in patients with any \ngrade neutropenia was greater in the ramucirumab arm (16.1 months) than in the placebo arm (12.6 \nmonths). Median OS in patients who did not experience neutropenia was 10.7 months in both arms. \n\n \n\n\n\n20 \n\nTable 11: Summary of efficacy data – ITT population \n \n\n Cyramza plus FOLFIRI \nN=536 \n\nPlacebo plus FOLFIRI \nN=536 \n\nOverall survival, months   \n   Median (95% CI) 13.3 (12.4, 14.5)  11.7 (10.8, 12.7) \n   Hazard ratio (95% CI) 0.84 (0.73, 0.98) \n   Stratified log-rank p-value 0.022 \nProgression free survival, months   \n   Median (95% CI) 5.7 (5.5, 6.2)  4.5 (4.2, 5.4) \n   Hazard ratio (95% CI) 0.79 (0.70, 0.90) \n   Stratified log-rank p-value <0.001 \n\nAbbreviations: CI = confidence interval \n \nFigure 4: Kaplan-Meier curves of overall survival for Cyramza plus FOLFIRI versus placebo \nplus FOLFIRI in RAISE \n\n \n \n\n\n\n21 \n\nFigure 5: Kaplan-Meier curves of progression -free survival for Cyramza plus FOLFIRI versus \nplacebo plus FOLFIRI in RAISE \n\n \n \nThe ORR was similar for both treatment arms (13.4% versus 12.5%, ramucirumab plus FOLFIRI \nversus placebo plus FOLFIRI, respectively). The disease control rate (complete response plus partial \nresponse plus stable disease) was numerically higher in patients on the ramucirumab plus FOLFIRI \narm as compared to the placebo plus FOLFIRI arm (74.1% versus 68.8%, respectively). For the \nEORTC QLQ-C30, patients in the ramucirumab plus FOLFIRI treatment arm reported a transient \ndecrease in QoL compared to the patients in the placebo plus FOLFIRI treatment arm in most of the \nscales. Few between-arm differences were reported after the first month of treatment. \n \nNSCLC \n \nRELAY \nRELAY was a global, randomised, double-blind, phase 3 study of Cyramza plus erlotinib versus \nplacebo plus erlotinib that randomised (1:1) 449 previously untreated patients with metastatic non-\nsmall cell lung cancer (NSCLC) with epidermal growth factor receptor (EGFR) exon 19 deletion or \nexon 21 (L858R) activating mutations at study entry. Eligible patients were ECOG PS 0 or 1. Patients \nwith CNS metastases or known T790M EGFR mutations at baseline were excluded from the study. \nPatients at a high risk of bleeding, cardiovascular events, including those who had experienced any \narterial thrombotic event within 6 months of enrolment, were also excluded from the study. \n \nDemographics and baseline characteristics were balanced between arms. 77% of patients were Asian \nand 22% were Caucasian. Patients treated with Cyramza plus erlotinib experienced a statistically \nsignificant improvement in progression-free survival (PFS) compared to patients treated with placebo \nplus erlotinib (Table 12). Consistent results were observed across subgroups including exon 19 \ndeletions and exon 21 (L858R) substitution, age, race (Caucasian HR: 0.618, Asian HR: 0.638), \nsmokers and never smokers. Overall survival data were immature at the time of the final PFS analysis \n(17.6% maturity). RELAY efficacy results are shown in Table 12 and Figure 6. \n \n\n\n\n22 \n\nTable 12: Summary of efficacy data in RELAY – Intent to treat (ITT) population \n \n\n Cyramza plus erlotinib \nN=224 \n\nPlacebo plus erlotinib \nN=225 \n\nProgression-free Survival \nNumber of events (%) 122 (54.5) 158 (70.2) \nMedian – months (95% CI) 19.4 (15.38, 21.55) 12.4 (10.97, 13.50) \nHazard Ratio (95% CI) 0.591 (0.461, 0.760) \nStratified Log-rank p-value <0.0001 \n\nInterim Overall Survival \nNumber of deaths (%)  37 (16.5) 42 (18.7) \nMedian – months (95% CI) NR NR \nHazard Ratio (95% CI) 0.832 (0.532, 1.303) \nStratified Log-rank p-value 0.4209 \n\nObjective Response Rate (Complete Response + Partial Response) \nRate – percent (95% CI) 76 (70.8, 81.9) 75 (69.0, 80.3) \nCR, n (%) 3 (1.3) 2 (0.9) \nPR, n (%) 168 (75.0) 166 (73.8) \n\nDuration of Response N = 171 N = 168 \nNumber of events (%)  101 (59.1) 128 (76.2) \nMedian – months (95% CI) 18.0 (13.86, 19.78) 11.1 (9.69, 12.29) \nHazard Ratio (95% CI) 0.619 (0.477, 0.805) \nUnstratified Log-rank p-value 0.0003 \n\nAbbreviations: CI = confidence interval, NR= not reached, CR = complete response, PR = partial \nresponse. A hierarchal testing procedure was employed to test OS. OS was tested only if PFS was \nsignificant. Both endpoints were alpha-protected. \n \nFigure 6: Kaplan-Meier curves of progression free survival for Cyramza plus erlotinib versus \nplacebo plus erlotinib in RELAY \n \n \n\n \nREVEL \nREVEL, a randomised, double-blind study of Cyramza plus docetaxel versus placebo plus docetaxel, \nwas conducted in 1253 patients with locally advanced or metastatic squamous or non-squamous \nNSCLC with disease progression on or after one platinum-based therapy. The primary endpoint was \n\n\n\n23 \n\nOS. Patients were randomised in a 1:1 ratio to receive Cyramza plus docetaxel (n=628) or placebo \nplus docetaxel (n=625). Randomisation was stratified by geographic region, gender, prior \nmaintenance, and ECOG PS. Cyramza at 10 mg/kg or placebo and docetaxel at 75 mg/m2 were each \nadministered by intravenous infusion on day 1 of a 21-day cycle. Sites in East Asia administered a \nreduced dose of docetaxel at 60 mg/m2 every 21 days. Patients with recent serious pulmonary, \ngastrointestinal, or postoperative bleeding, evidence of CNS haemorrhage, tumour involvement of \nmajor airway or blood vessel, intra-tumour cavitation, and history of significant bleeding or \nuncontrolled thrombotic disorders were excluded. Also, patients receiving any kind of therapeutic \nanticoagulation and/or chronic therapy with non-steroidal anti-inflammatory drugs or other anti-\nplatelets agents or those with untreated, clinically unstable brain/CNS metastases were excluded \nAspirin use at doses up to 325 mg/day was permitted. (see section 4.4). A limited number of \nnon-Caucasian, especially Black patients (2.6%) were included. Therefore there is limited experience \nwith the combination of ramucirumab and docetaxel in these patients with advanced NSCLC as well \nas in patients with renal impairment, cardiovascular disease and obesity. \n \nBaseline patient demographics and disease characteristics were generally balanced between arms: the \nmedian age was 62 years; 67% of patients were male; 82% were Caucasian, 13% Asian; the ECOG PS \nwas 0 for 32% of patients, 1 for 67% of patients; 73% of patients had non-squamous histology and \n26% had squamous histology. The most common prior therapies included pemetrexed (38%), \ngemcitabine (25%), taxane (24%), and bevacizumab (14%); 22% of patients received prior \nmaintenance therapy. The median duration of docetaxel therapy was 14.1 weeks for the ramucirumab \nplus docetaxel arm (with a median of 4.0 infusions received) and 12.0 weeks for the placebo plus \ndocetaxel arm (with a median of 4.0 infusions received). \n \nOS was statistically significantly improved in patients receiving Cyramza plus docetaxel compared \nwith those receiving placebo plus docetaxel (HR 0.857; 95% CI: 0.751 to 0.979; p=0.024). There was \nan increase in median survival of 1.4 months in favour of the Cyramza plus docetaxel arm: \n10.5 months in the Cyramza plus docetaxel arm and 9.1 months in the placebo plus docetaxel arm. \nPFS was statistically significantly improved in patients receiving Cyramza plus docetaxel compared \nwith those receiving placebo plus docetaxel (HR 0.762; 95% CI: 0.677 to 0.859; p<0.001). There was \nan increase in median PFS of 1.5 months in favour of the Cyramza plus docetaxel arm: 4.5 months in \nthe Cyramza plus docetaxel arm and 3 months in the placebo plus docetaxel arm. ORR  was \nsignificantly improved in patients receiving Cyramza plus docetaxel compared with those receiving \nplacebo plus docetaxel (22.9% vs. 13.6%, p<0.001). The primary QoL analysis showed similar time to \ndeterioration for all Lung Cancer Symptom Scale (LCSS) scores between treatment arms. \n \nA consistent improvement (ramucirumab plus docetaxel vs placebo plus docetaxel) was observed in \nimportant subgroups for PFS and OS. OS subgroup results included the following: non-squamous \nhistology (HR 0.83; 95% CI: 0.71 to 0.97; median OS [mOS]: 11.1 vs 9.7 months) and squamous \nhistology (HR 0.88; 95% CI: 0.69 to 1.13; mOS: 9.5 vs 8.2 months); patients with prior maintenance \n(HR 0.69; 95% CI: 0.51 to 0.93; mOS: 14.4 vs 10.4 months); time since start of prior therapy \n<9 months (HR 0.75; 95% CI: 0.64 to 0.88; mOS: 9.3 vs 7.0 months); patients <65 years old \n(HR 0.74, 95% CI: 0.62, 0.87; mOS: 11.3 vs 8.9 months). A trend towards less efficacy with \nincreasing age has been observed in patients receiving ramucirumab plus docetaxel for the treatment \nof advanced NSCLC with disease progression after platinum-based chemotherapy (see section 5.1). \nNo differences in efficacy between treatment arms have been observed in the subgroups of patients \n≥65 years old (OS HR 1.10, 95% CI: 0.89, 1.36; median OS [mOS]: 9.2 vs 9.3 months, see section \n4.4), patients pre-treated with taxanes (HR 0.81; 95% CI:0.62 to 1.07; mOS 10.8 vs 10.4 months) and \nthose with time since start of prior therapy ≥9 months (HR 0.95; 95% CI: 0.75 to 1.2; mOS: 13.7 vs \n13.3 months). Efficacy results are shown in Table 13. \n \n\n\n\n24 \n\nTable 13: Summary of efficacy data – ITT population \n \n\n Cyramza plus docetaxel \nN=628 \n\nPlacebo plus docetaxel \nN=625 \n\nOverall survival, months \nMedian – months (95% CI) 10.5 (9.5, 11.2) 9.1 (8.4, 10.0) \nHazard ratio (95% CI) 0.857 (0.751, 0.979) \nStratified log-rank p-value 0.024 \n\nProgression free survival, months  \nMedian (95% CI) 4.5 (4.2, 5.4) 3.0 (2.8, 3.9) \nHazard Ratio (95% CI) 0.762 (0.677, 0.859) \nStratified log-rank p-value <0.001 \n\nObjective response rate (CR + PR)  \nRate – percent (95% CI) 22.9 (19.7, 26.4) 13.6 (11.0, 16.5) \nStratified CMH p-value <0.001 \n\nAbbreviations: CI = confidence interval, CR= complete response, PR= partial response, CMH = \nCochran-Mantel-Haenszel \n \nFigure 7: Kaplan-Meier curves of overall survival for Cyramza plus docetaxel versus placebo \nplus docetaxel in REVEL \n\n \n \n\n\n\n25 \n\nFigure 8: Kaplan-Meier curves of progression-free survival for Cyramza plus docetaxel versus \nplacebo plus docetaxel in REVEL \n\n \n \nHepatocellular carcinoma \n \nREACH-2  \nREACH-2 was a global, randomised, double-blind study of Cyramza plus BSC versus placebo plus \nBSC that randomised (2:1) 292 patients with HCC who had a serum AFP ≥ 400 ng/ml at study entry. \nPatients enrolled into the study had disease progression on or after prior sorafenib therapy or were \nintolerant to sorafenib. Eligible patients were Child Pugh A (score < 7), had creatinine clearance \n≥ 60 ml/min, and ECOG PS of 0 or 1. In addition, patients were either Barcelona Clinic Liver Cancer \n(BCLC) stage B and no longer amenable to locoregional therapy, or were BCLC stage C. Patients with \nbrain metastases, leptomeningeal disease, uncontrolled spinal cord compression, a history of or current \nhepatic encephalopathy or clinically meaningful ascites, severe variceal bleeding in the 3 months prior \nto treatment, or gastric or oesophageal varices at high risk of bleeding were excluded from the study. \nThe primary endpoint was overall survival. The threshold for the elevated AFP study entry \nrequirement for REACH-2 was determined based on the survival results from a pre-specified \nsubgroup, exploratory analysis from REACH, a previously completed, supportive phase 3 clinical \nstudy in 565 HCC patients randomised (1:1) to either Cyramza plus BSC or placebo plus BSC that had \ndisease progression on or after prior sorafenib therapy.  \n \nIn REACH-2, baseline patient demographics and disease characteristics were generally balanced \nbetween arms, except for AFP, which was lower in the placebo arm. Patients treated with Cyramza \nexperienced a statistically significant improvement in OS, compared to placebo (Table 14). The major \nefficacy outcome in REACH-2 was supported by a statistically significant improvement in progression \nfree survival in Cyramza treated patients compared to placebo treated patients. The relative treatment \neffect (assessed by HR) of Cyramza compared to placebo was generally consistent across subgroups, \nincluding age, race, aetiology of disease and reason for discontinuation of sorafenib (progressive \ndisease vs. intolerance). A relevant exposure-efficacy association was observed for ramucirumab in \nREACH-2 (see section 5.2). REACH-2 efficacy results are shown in Table 14 and Figure 9. \n \n\n\n\n26 \n\nTable 14: Summary of efficacy data in REACH-2 – Intent to treat (ITT) population \n \n\n Cyramza \nN=197 \n\nPlacebo \nN=95 \n\nOverall survival, months \n   Median (95% CI) 8.51 (7.00, 10.58) 7.29 (5.42, 9.07) \n   Hazard ratio (95% CI) 0.710 (0.531, 0.949) \n   Stratified log-rank p-value 0.0199 \nProgression free survival, months \n   Median (95% CI) 2.83 (2.76, 4.11) 1.61 (1.45, 2.69) \n   Hazard ratio (95% CI) 0.452 (0.339, 0.603) \n   Stratified log-rank p-value <0.0001 \nObjective Response Rate (CR + PR) \n   ORR % (95% CI) 4.6 (1.7, 7.5) 1.1 (0.0, 3.1) \n   p-value 0.1697 \n\nAbbreviations: CI = confidence interval, CR = complete response, ORR = objective response rate and \nPR = partial response \n \nFigure 9: Kaplan-Meier curves of Overall Survival for Cyramza versus placebo in REACH-2 \n \n\n \n \nEastern Cooperative Oncology Group (ECOG) Performance Status (PS) ≥2 patients \nPatients with ECOG score ≥2 were excluded from the pivotal studies in all indications, therefore the \nsafety and efficacy of Cyramza in this patient population is unknown. \n \nImmunogenicity \nPatients in two Phase 3 studies, RAINBOW and REGARD were tested at multiple time-points for \nanti-drug antibodies (ADAs). Samples were tested from 956 patients: 527 ramucirumab treated \npatients and 429 control treated patients. Eleven (2.2%) of ramucirumab treated patients and \ntwo (0.5%) of control treated patients developed ADAs. None of the patients with ADAs experienced \nan IRR. No patients had neutralising antibodies to ramucirumab. There is insufficient data to evaluate \nthe effects of ADAs on the efficacy or safety of ramucirumab. \n \n\n\n\n27 \n\nPaediatric population \nThe European Medicines Agency has waived the obligation to submit the results of studies with \nCyramza in all subsets of the paediatric population in gastric adenocarcinoma, in adenocarcinoma of \nthe colon and rectum, in lung carcinoma, and liver cancer (see section 4.2 for information on \npaediatric use). \n \n5.2 Pharmacokinetic properties \n \nFollowing the dose regimen of 8 mg/kg every 2 weeks, the geometric means of ramucirumab Cmin \nprior to administration of the fourth and seventh dose of ramucirumab given as a single agent in \nadvanced gastric cancer patients’ serum were 49.5 μg/ml (range of 6.3-228 μg/ml) and 74.4 μg/ml \n(range of 13.8-234 μg/ml), respectively. In HCC patients’ serum the geometric means of ramucirumab \nCmin prior to administration of the second, fourth and seventh dose of ramucirumab were 23.5 μg/ml \n(range of 2.9-76.5 μg/ml), 44.1 μg/ml (range of 4.2-137 μg/ml) and 60.2 μg/ml (range of \n18.3-123 μg/ml), respectively.  \n \nFollowing the dose regimen of 8 mg/kg ramucirumab every 2 weeks in combination with FOLFIRI, \nthe geometric means of ramucirumab Cmin were 46.3 μg/ml (range of 7.7-119 μg/ml) and 65.1 μg/ml \n(range of 14.5-205 μg/ml) prior to administration of the third and fifth dose, respectively, in serum \nfrom patients with mCRC. \n \nFollowing the dose regimen of 10 mg/kg ramucirumab every 3 weeks, the geometric means of \nramucirumab Cmin were 28.3 μg/ml (range of 2.5-108 μg/ml) and 38.4 μg/ml (range of 3.1-128 μg/ml) \nprior to administration of the third and fifth dose, respectively of ramucirumab given in combination \nwith docetaxel, in serum from patients with NSCLC. \n \nFollowing the dose regimen of 10 mg/kg ramucirumab every 2 weeks, the geometric means of \nramucirumab Cmin were 68.5 μg/ml (range of 20.3-142 μg/ml) and 85.7 μg/ml (range of \n36.0-197 μg/ml) prior to administration of the fourth and seventh dose, respectively of ramucirumab \ngiven in combination with erlotinib, in serum from patients with NSCLC. \n \nAbsorption \nCyramza is administered as an intravenous infusion. There have been no studies performed with other \nroutes of administration.  \n \nDistribution \nBased on population pharmacokinetic approach (PopPK), the mean (% coefficient of variation \n[CV%]) volume of distribution at steady state for ramucirumab was 5.4L (15%).  \n \nBiotransformation \nThe metabolism of ramucirumab has not been studied. Antibodies are principally cleared by \ncatabolism.  \n \nElimination  \nBased on PopPK, the mean (CV%) clearance of ramucirumab was 0.015 L/hour (30%) and the mean \nhalf-life was 14 days (20%).  \n \nTime and dose dependency \nThere was no clear deviation from dose proportionality in pharmacokinetics of ramucirumab from \n6 mg/kg to 20 mg/kg. An accumulation ratio of 1.5 was observed for ramucirumab when dosed every \n2 weeks. Based on simulations using the PopPK model, steady state would be attained by the sixth \ndose. \n \n\n\n\n28 \n\nElderly \nBased on PopPK, there was no difference in ramucirumab exposure in patients ≥65 years of age \ncompared to patients <65 years old. \n \nRenal impairment  \nNo formal studies have been conducted to evaluate the effect of renal impairment on the \npharmacokinetics of ramucirumab. Based on PopPK, ramucirumab exposure was similar in patients \nwith mild renal impairment (creatinine clearance [CrCl] ≥60 to <90 ml/min), moderate renal \nimpairment (CrCl ≥30 to <60 ml/min) or severe renal impairment (CrCl 15 to 29 ml/min) as compared \nto patients with normal renal function (CrCl ≥90 ml/min).  \n \nHepatic impairment  \nNo formal studies have been conducted to evaluate the effect of hepatic impairment on the \npharmacokinetics of ramucirumab. Based on PopPK, ramucirumab exposure in patients with mild \nhepatic impairment (total bilirubin >1.0-1.5 upper limit of normal (ULN) and any AST or total \nbilirubin ≤1.0 ULN and AST >ULN) or moderate hepatic impairment (total bilirubin > 1.5-3.0 ULN \nand any AST) was similar to patients with normal hepatic function (total bilirubin and AST ≤ ULN). \nRamucirumab has not been studied in patients with severe hepatic impairment (total \nbilirubin >3.0 ULN and any AST). \n \nOther special populations \nBased on PopPK, the following covariates were found to have no impact on ramucirumab disposition: \nage, sex, race, albumin levels. These and other factors investigated had < 20 % effect on ramucirumab \ndisposition. Body weight is considered a significant co-variate of ramucirumab pharmacokinetics \nsupporting the dosing based on body weight. \n \nExposure response relationships \n \nEfficacy \nExposure-response analyses indicated that efficacy was correlated with ramucirumab exposure across \npivotal studies. Efficacy, as measured by improvements in OS, was associated with increasing \nramucirumab exposure range produced by 8 mg/kg ramucirumab given every 2 weeks and by \n10 mg/kg ramucirumab given every 3 weeks. An improvement in PFS was also associated with \nincreasing ramucirumab exposure for advanced gastric cancer, NSCLC with disease progression after \nplatinum-based chemotherapy and mCRC. \n \nIn the REACH-2 study for HCC, a relevant exposure-efficacy association was observed for \nramucirumab which showed that only patients with above-median exposure experienced an \nimprovement in OS, compared to placebo, and these exposure-efficacy relationships remained after \nattempts to adjust for other prognostic factors. A treatment effect on PFS was observed for all \nexposure levels produced by 8 mg/kg ramucirumab given every 2 weeks. No such relation was \nobserved in the RELAY study for NSCLC with 10 mg/kg ramucirumab plus erlotinib given every \n2 weeks. \n \nSafety \nIn RAINBOW, the incidences of Grade  ≥3 hypertension, neutropenia, and leukopenia were increased \nwith higher ramucirumab exposure.  \n \nIn RAISE, the incidence of Grade ≥3 neutropenia was increased with higher ramucirumab exposure. \n \nIn RELAY, no exposure-safety relationship was identified for the selected safety endpoints, including \nGrade ≥3 hypertension, diarrhoea, proteinuria and dermatitis acneiform. \n \nIn REVEL, the incidences of Grade ≥3 febrile neutropenia and hypertension were increased with \nhigher ramucirumab exposure. \n \n\n\n\n29 \n\nIn the pooled data from REACH-2 and REACH (patients with alpha fetoprotein ≥ 400 ng/ml), the \nincidences of Grade ≥ 3 hypertension was increased with higher ramucirumab exposure. \n \n5.3 Preclinical safety data \n \nNo animal studies have been performed to test ramucirumab for potential of carcinogenicity or \ngenotoxicity. \n \nThe target organs identified in repeated dose cynomolgus monkey toxicity studies were kidney \n(glomerulonephritis), bone (thickening and abnormal endochondral ossification of the epiphyseal \ngrowth plate) and female reproductive organs (decreased weight of ovaries and uterus). A minimal \ngrade of inflammation and/or mononuclear cell infiltration was seen in several organs.  \n \nReproductive toxicity studies with ramucirumab have not been performed, however, animal models \nlink angiogenesis, VEGF and VEGF Receptor 2 to critical aspects of female reproduction, \nembryo-foetal development, and postnatal development. Based on ramucirumab’s mechanism of \naction, it is likely that in animals, ramucirumab will inhibit angiogenesis and result in adverse effects \non fertility (ovulation), placental development, developing foetuses and postnatal development. \n \nA single dose of ramucirumab did not impair wound healing in monkeys using a full-thickness \nincisional model. \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nHistidine \nHistidine monohydrochloride \nSodium chloride \nGlycine (E640) \nPolysorbate 80 (E433) \nWater for injections \n \n6.2 Incompatibilities \n \nCyramza should not be administered or mixed with dextrose solutions. \nThis medicinal product must not be mixed with other medicinal products except those mentioned in \nsection 6.6. \n \n6.3 Shelf life \n \nUnopened vial \n3 years. \n \nAfter dilution \nWhen prepared as directed, infusion solutions of Cyramza contain no antimicrobial preservatives.  \n \nChemical and physical in-use stability of Cyramza in sodium chloride 9 mg/ml (0.9%) solution for \ninjection has been demonstrated for 24 hours at 2 ºC to 8 ºC or for 4 hours at 25 ºC. From a \nmicrobiological point of view, the product should be used immediately. If not used immediately, in-\nuse storage times and conditions prior to use are the responsibility of the user and would normally not \nbe longer than 24 hours at 2 ºC to 8 ºC, unless dilution has taken place in controlled and validated \naseptic conditions.  \n \n\n\n\n30 \n\n6.4 Special precautions for storage \n \nStore in a refrigerator (2 ºC - 8 ºC). \nDo not freeze.  \nKeep the vial in the outer carton in order to protect from light. \n \nFor storage conditions after dilution of the medicinal product, see section 6.3. \n \n6.5 Nature and contents of container  \n \n10 ml solution in a vial (Type I glass) with a chlorobutyl rubber stopper, an aluminium seal and a \npolypropylene cap.  \n50 ml solution in a vial (Type I glass) with a chlorobutyl rubber stopper, an aluminium seal and a \npolypropylene cap.  \n \nPack of 1 vial of 10 ml. \nPack of 2 vials of 10 ml. \nPack of 1 vial of 50 ml. \n \nNot all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nDo not shake the vial. \n \nPrepare the infusion solution using aseptic technique to ensure the sterility of the prepared solution. \n \nEach vial is intended for single use only. Inspect the content of the vials for particulate matter and \ndiscolouration (the concentrate for solution for infusion should be clear to slightly opalescent and \ncolourless to slightly yellow without visible particles) prior to dilution. If particulate matter or \ndiscolouration is identified, discard the vial. \n \nCalculate the dose and volume of ramucirumab needed to prepare the infusion solution. Vials contain \neither 100 mg or 500 mg as a 10 mg/ml solution of ramucirumab. Only use sodium chloride 9 mg/ml \n(0.9%) solution for injection as a diluent. \n \nIn case of pre-filled intravenous infusion container usage \nBased on the calculated volume of ramucirumab, remove the corresponding volume of sodium \nchloride 9 mg/ml (0.9%) solution for injection from the pre-filled 250 ml intravenous container. \nAseptically transfer the calculated volume of ramucirumab to the intravenous container. The final total \nvolume in the container should be 250 ml. The container should be gently inverted to ensure adequate \nmixing. Do not freeze or shake the infusion solution. Do not dilute with other solutions or co-infuse \nwith other electrolytes or medicinal products. \n \nIn case of empty intravenous infusion container usage \nAseptically transfer the calculated volume of ramucirumab into an empty intravenous infusion \ncontainer. Add a sufficient quantity of sodium chloride 9 mg/ml (0.9%) solution for injection to the \ncontainer to make the total volume 250 ml. The container should be gently inverted to ensure adequate \nmixing. Do not freeze or shake the infusion solution. Do not dilute with other solutions or co-infuse \nwith other electrolytes or medicinal products. \n \nParenteral medicinal products should be inspected visually for particulate matter prior to \nadministration. If particulate matter is identified, discard the infusion solution. \n \nDiscard any unused portion of ramucirumab left in a vial, as the product contains no antimicrobial \npreservatives. \n\n\n\n31 \n\n \nAdminister via infusion pump. A separate infusion line with a protein sparing 0.22 micron filter must \nbe used for the infusion and the line must be flushed with sodium chloride 9 mg/ml (0.9%) solution for \ninjection at the end of the infusion. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements.  \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83  \n3528 BJ Utrecht  \nThe Netherlands \n \n \n8. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/957/001-003 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 19 December 2014 \nDate of latest renewal: 26 September 2019 \n \n \n10. DATE OF REVISION OF THE TEXT \n \n \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency http://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n32 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE \nSUBSTANCE AND MANUFACTURERS RESPONSIBLE \nFOR BATCH RELEASE \n\n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY \n\nAND USE \n \n\nC. OTHER CONDITIONS AND REQUIREMENTS OF THE \nMARKETING AUTHORISATION \n\n \nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO \n\nTHE SAFE AND EFFECTIVE USE OF THE MEDICINAL \nPRODUCT \n\n \n\n\n\n33 \n\nA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND \nMANUFACTURERS RESPONSIBLE FOR BATCH RELEASE \n\n \nName and address of the manufacturers of the biological active substance  \n \nImClone Systems LLC \n33 ImClone Drive, \nBranchburg \nNew Jersey \nNJ 08876 \nUNITED STATES \n \nEli Lilly Kinsale Limited \nDunderrow \nKinsale \nCounty Cork \nIreland \n \nName and address of the manufacturers responsible for batch release \n \nLilly, S.A. \nAvda de la Industria, 30 \nAlcobendas \n28108 Madrid \nSpain \n \nLilly France Fegersheim \n2 rue du Colonel Lilly \n67640 Fegersheim \nFrance \n \nThe printed package leaflet of the medicinal product must state the name and address of the \nmanufacturer responsible for the release of the concerned batch. \n \n \nB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE  \n \nMedicinal product subject to restricted medical prescription (see Annex I: Summary of Product \nCharacteristics, section 4.2). \n \n \nC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING \n\nAUTHORISATION \n \n• Periodic safety update reports (PSURs) \n \nThe requirements for submission of PSURs for this medicinal product are set out in the list of \nUnion reference dates (EURD list) provided for under Article 107c(7) of Directive 2001/83/EC \nand any subsequent updates published on the European medicines web-portal. \n \n \n\n\n\n34 \n\nD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \nEFFECTIVE USE OF THE MEDICINAL PRODUCT   \n\n \n• Risk management plan (RMP) \n\n \nThe marketing authorisation holder (MAH) shall perform the required pharmacovigilance \nactivities and interventions detailed in the agreed RMP presented in Module 1.8.2 of the \nmarketing authorisation and any agreed subsequent updates of the RMP. \n \nAn updated RMP should be submitted: \n\n• At the request of the European Medicines Agency; \n• Whenever the risk management system is modified, especially as the result of new information \n\nbeing received that may lead to a significant change to the benefit/risk profile or as the result of \nan important (pharmacovigilance or risk minimisation) milestone being reached. \n\n \n\n\n\n35 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\n36 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n\n\n\n37 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON - 10 ml vial \n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCyramza 10 mg/ml concentrate for solution for infusion \nramucirumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ml of concentrate contains 10 mg ramucirumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: histidine, histidine monohydrochloride, sodium chloride, glycine, polysorbate 80, water \nfor injections. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n \n100 mg/10 ml \n1 vial \n2 vials \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after dilution. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDo not shake. \n \n \n8. EXPIRY DATE \n \nEXP \n\n\n\n38 \n\n \n \n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83  \n3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/957/001 - 1 vial of 10 ml. \nEU/1/14/957/002 - 2 vials of 10 ml. \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n \n\n\n\n39 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – 10 ml vial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCyramza 10 mg/ml sterile concentrate \nramucirumab \nFor IV use after dilution. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n100 mg/10 ml \n \n \n6. OTHER \n \n\n\n\n40 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING \n \nCARTON – 50 ml vial \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nCyramza 10 mg/ml concentrate for solution for infusion \nramucirumab \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne ml of concentrate contains 10 mg ramucirumab. \n \n \n3. LIST OF EXCIPIENTS \n \nExcipients: histidine, histidine monohydrochloride, sodium chloride, glycine, polysorbate 80, water \nfor injections. See leaflet for further information. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nConcentrate for solution for infusion \n \n500 mg/50 ml \n1 vial \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nFor intravenous use after dilution. \nFor single use only. \nRead the package leaflet before use. \n \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE SIGHT AND REACH OF CHILDREN \n \nKeep out of the sight and reach of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \nDo not shake. \n \n \n8. EXPIRY DATE \n \nEXP \n \n \n\n\n\n41 \n\n9. SPECIAL STORAGE CONDITIONS \n \nStore in a refrigerator. \nDo not freeze. \nKeep the vial in the outer carton in order to protect from light. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nEli Lilly Nederland B.V. \nPapendorpseweg 83  \n3528 BJ Utrecht  \nThe Netherlands \n \n \n12. MARKETING AUTHORISATION NUMBER(S)  \n \nEU/1/14/957/003 \n \n \n13. BATCH NUMBER \n \nLot \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \nJustification for not including Braille accepted \n \n17. UNIQUE IDENTIFIER – 2D BARCODE \n \n2D barcode carrying the unique identifier included. \n \n \n18. UNIQUE IDENTIFIER - HUMAN READABLE DATA \n \nPC  \nSN  \nNN  \n\n\n\n42 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nVIAL LABEL – 50 ml vial \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nCyramza 10 mg/ml sterile concentrate \nramucirumab \nFor IV use after dilution. \n \n \n2. METHOD OF ADMINISTRATION \n \nRead the package leaflet before use. \n \n \n3. EXPIRY DATE \n \nEXP \n \n \n4. BATCH NUMBER \n \nLot \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n500 mg/50 ml \n \n \n6. OTHER \n \n\n\n\n43 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\n44 \n\nPackage leaflet: Information for the user \n \n\nCyramza 10 mg/ml concentrate for solution for infusion \nramucirumab \n\n \nRead all of this leaflet carefully before you are given this medicine because it contains important \ninformation for you. \n- Keep this leaflet. You may need to read it again. \n- If you have any further questions, ask your doctor. \n- If you get any side effects, talk to your doctor. This includes any possible side effects not listed \n\nin this leaflet. See section 4. \n \nWhat is in this leaflet \n \n1. What Cyramza is and what it is used for \n2. What you need to know before you are given Cyramza \n3. How you are given Cyramza \n4. Possible side effects \n5. How to store Cyramza \n6. Contents of the pack and other information \n \n \n1. What Cyramza is and what it is used for \n \nCyramza is a cancer medicine that contains the active substance ramucirumab, which is a monoclonal \nantibody. This is a specialised protein that can recognise and attach to another protein found on blood \nvessels called ‘VEGF receptor 2’. This receptor is needed in the development of new blood vessels. To \ngrow, cancer needs new blood vessels to develop. By attaching to ‘VEGF receptor 2’ and blocking it \nthe medicine cuts off the blood supply to the cancer cells. \n \nCyramza is given in combination with paclitaxel, another anti-cancer medicine, for the treatment of \nadvanced stomach cancer (or cancer of the junction between the oesophagus and the stomach) in \nadults whose disease has worsened after treatment with medicines to treat cancer. \n \nCyramza is used for the treatment of advanced stomach cancer (or cancer of the junction between the \noesophagus and the stomach) in adults whose disease has worsened after treatment with medicines to \ntreat cancer and for whom treatment of Cyramza in combination with paclitaxel is not suitable. \n \nCyramza is used to treat advanced cancers of the colon or rectum (parts of the large intestine) in \nadults. It is given with other medicines called ‘FOLFIRI chemotherapy’, including ‘5-fluorouracil’, \n‘folinic acid’, and ‘irinotecan’. \n \nCyramza is given in combination with erlotinib, another anti-cancer medicine, as the first therapy for \nthe treatment of adult patients with advanced non-small cell lung cancer when the cancer cells have \nspecific changes (mutations) in the epidermal growth factor receptor gene. \n \nCyramza is given in combination with docetaxel, another anti-cancer medicine, for the treatment of \nadult patients with advanced stage of lung cancer whose disease has worsened after treatment with \nmedicines to treat cancer. \n \nCyramza is used to treat liver cancer that is advanced or cannot be taken out by surgery, in adults who \nhave been previously treated with another anticancer medicine (sorafenib) and who have an elevated \nlevel of a particular protein in the blood (alpha fetoprotein). \n \n \n\n\n\n45 \n\n2. What you need to know before you are given Cyramza \n \nYou must not be given Cyramza \n- if you are allergic to ramucirumab or any of the other ingredients of this medicine (listed in \n\nsection 6).  \n- if there is X-ray evidence that the lung cancer has a cavity or hole in it or if the lung cancer is \n\nclose to major blood vessels. \n \nWarnings and precautions \nTalk to your doctor or nurse before you are given Cyramza if you: \n \n- have any condition which increases the risk of bleeding. Also tell your doctor if you are taking \n\nany medicines which may increase the risk of bleeding or which affect blood clotting ability. In \nsuch cases, your doctor will perform regular blood tests to monitor the risk of bleeding. \n\n \n- have liver cancer and have had previous bleeding from enlarged veins in your food pipe \n\n(oesophagus) or have high blood pressure in the portal vein, which carries the blood from the \nbowel and spleen to the liver.  \n\n \n- have lung cancer and have had recent bleeding in the lung (coughing up bright red blood) or you \n\nare regularly taking non-steroidal anti-inflammatory medicines, or medicines which affect blood \nclotting ability. \n\n \n- have high blood pressure. Cyramza can increase the incidence of high blood pressure. Your \n\ndoctor will make sure that if you already have high blood pressure, it is brought under control \nbefore starting Cyramza. Your doctor will monitor your blood pressure and adjust your blood \npressure medicine as needed during treatment with Cyramza. Treatment with Cyramza may \nneed to be stopped temporarily until high blood pressure is controlled with medicines, or \nstopped permanently if it cannot be adequately controlled.  \n\n \n- have or have had an aneurysm (enlargement and weakening of a blood vessel wall) or a tear in a \n\nblood vessel wall. \n \n- are going to have planned surgery, if you had recent surgery or if you have poor wound healing \n\nafter surgery. Cyramza may increase the risk of problems with wound healing. You should not \nreceive Cyramza for at least 4 weeks before you undergo planned surgery and your doctor will \ndecide when to re-start treatment. If you have a wound that heals poorly during treatment, \ndosing of Cyramza will be stopped until the wound is fully healed.  \n\n \n- have severe liver disease (‘cirrhosis’) and associated conditions, such as excessive accumulation \n\nof fluid in your abdomen (‘ascites’). Your doctor will discuss with you if the potential benefits \nof treatment are judged to outweigh the potential risks for you. If you have liver cancer your \ndoctor will monitor you for signs and symptoms of confusion and/or disorientation associated \nwith chronic liver problems and will stop treatment with Cyramza if you develop these signs \nand symptoms. \n\n \n- have severe kidney problems. There are limited data available about the use of Cyramza in \n\npatients with severely impaired kidney function. \n \nTalk to your doctor or nurse immediately if any of the following applies to you (or you are not sure) \nduring treatment with Cyramza or anytime thereafter: \n \n- Blocking of the arteries by a blood clot (‘arterial thromboembolic events’): \n Cyramza can cause blood clots in your arteries. Arterial blood clots can lead to serious \n\nconditions, including heart attack or stroke. Symptoms of a heart attack may include chest pain \nor heaviness in the chest. Symptoms of a stroke may include sudden numbness or weakness of \nthe arm, leg and face, feeling confused, difficulty speaking or understanding others, sudden \n\n\n\n46 \n\ndifficulty in walking or loss of balance or coordination or sudden dizziness. Cyramza will be \npermanently stopped if you develop a blood clot in your arteries. \n\n \n- A hole in the wall of your gut (‘gastrointestinal perforation’): Cyramza may increase the risk \n\nof developing a hole in the wall of your gut. Symptoms include severe abdominal pain, being \nsick (vomiting), fever or chills. Cyramza will be permanently stopped if you develop a hole in \nthe wall of your gut. \n\n \n- Severe bleeding: Cyramza may increase the risk of severe bleeding. Symptoms may include: \n\nextreme tiredness, weakness, dizziness or changes in the colour of your stools. Cyramza will be \npermanently stopped if you experience severe bleeding. \n\n \n- Infusion-related reaction: Infusion-related reactions may happen during treatment because \n\nCyramza is given as an intravenous infusion via a drip (see section 3). Your doctor or nurse will \ncheck for side effects during your infusion. Symptoms may include: increased muscle tension, \nback pain, chest pain and/or tightness, chills, flushing, difficulty in breathing, wheezing, and \nfeeling of tingling or numbness in hands or feet. In severe cases, symptoms may include \nbreathing distress caused by narrowing of the airways, faster heartbeat, and feeling faint. \nCyramza will be permanently stopped if you experience a severe infusion-related reaction. \n\n \n- A rare but serious brain condition called ‘posterior reversible encephalopathy syndrome’ or \n\n‘PRES’: Cyramza may increase the risk of developing this brain condition. Symptoms may \ninclude fits (seizures), headache, feeling sick (nausea), being sick (vomiting), blindness or \nreduced level of consciousness, with or without high blood pressure. Cyramza will be stopped if \nyou experience this brain condition. \n\n \n- Abnormal tube-like connections or passageways inside the body (‘fistula’): Cyramza may \n\nincrease the risk of abnormal tube-like connections or passageways inside the body between \ninternal organs and skin or other tissues. Cyramza will be permanently stopped if you develop a \nfistula. \n\n \n- Abnormal urine test (‘proteinuria’): Cyramza may increase the risk of developing or \n\nworsening of abnormal levels of protein in the urine. Treatment with Cyramza may need to be \nstopped temporarily until the levels of protein in the urine decrease and then treatment resumed \nat a lower dose, or stopped permanently if the urine protein level does not reduce sufficiently. \n\n \n- Inflammation of the mouth (‘stomatitis’): Cyramza, when given in combination with \n\nchemotherapy may increase the risk of developing inflammation of the mouth. Symptoms may \ninclude a burning sensation in the mouth, ulceration, blisters or swelling. Your doctor may \nprescribe treatment to help with the symptoms. \n\n \n- Fever or infection: You may develop a temperature of 38 ºC or greater during treatment (since \n\nyou might have fewer white blood cells than normal which is very common). Symptoms may \ninclude sweating or other signs of infection, such as headache, pain in the limbs or decreased \nappetite. Infection (sepsis) may be severe and could lead to death. \n\n \n- Elderly people with lung cancer: Your doctor will carefully evaluate the most appropriate \n\ntreatment for you. \n \nChildren and adolescents \nCyramza should not be given to patients under the age of 18 years because there is no information \nabout how it works in this age group. \n \nOther medicines and Cyramza \nTell your doctor if you are taking, have recently taken or might take any other medicines. This \nincludes medicines obtained without a prescription and herbal medicines. \n \n\n\n\n47 \n\nPregnancy, breast-feeding and fertility \nBefore starting treatment you must tell your doctor if you are pregnant or breast-feeding, think you \nmay be pregnant or you are planning to have a baby. You should avoid getting pregnant while \nreceiving this medicine and for at least 3 months after the last dose of Cyramza. Talk to your doctor \nabout the best contraception for you. \n \nAs Cyramza inhibits the development of new blood vessels, it may decrease the likelihood of you \nbecoming pregnant or maintaining a pregnancy. It may also cause damage to your unborn baby. You \nshould not use this medicine during pregnancy. If you become pregnant during treatment with \nCyramza, your doctor will discuss with you if the benefit of treatment for you is greater than any \npossible risk to you or your unborn baby. \n \nIt is not known if the medicine passes into breast milk and could affect a breastfed baby. Therefore, \nyou should not breast-feed your baby during treatment with Cyramza and for at least 3 months after \nyou receive the last dose. \n \nDriving and using machines \nCyramza has no or negligible influence on your ability to drive and use machines. If you experience \nany symptoms affecting your ability to concentrate and react, do not drive or use machines until the \neffect goes away. \n \nCyramza contains sodium \nEach 10 ml vial contains less than 1 mmol sodium (23 mg), that is to say essentially ‘sodium free’.  \nEach 50 ml vial contains approximately 85 mg sodium (main component of cooking/table salt). This is \nequivalent to approximately 4% of the recommended maximum daily dietary intake of sodium for an \nadult.  \n \n \n3. How you are given Cyramza \n \nThis cancer treatment will be given to you by a doctor or nurse. \n \nDosage and frequency of administration \nThe correct amount of Cyramza needed to treat your disease will be calculated by your doctor or \nhospital pharmacist depending on your body weight.  \n \nThe recommended dose of Cyramza for the treatment of gastric cancer, for the treatment of advanced \ncancer of the colon or rectum and for the treatment of liver cancer is 8 mg per kilogram of your body \nweight once every 2 weeks. \n \nThe recommended dose of Cyramza for the treatment of lung cancer is 10 mg per kilogram of your \nbody weight once every 2 weeks when given in combination with erlotinib or once every 3 weeks \nwhen given in combination with docetaxel. \n \nThe number of infusions you will receive depends on how you are responding to treatment. Your \ndoctor will discuss this with you. \n \nPremedication \nYou may be given another medicine to reduce the risk of an infusion-related reaction before you \nreceive Cyramza. If you experience an infusion-related reaction during Cyramza therapy, you will be \ngiven premedication for all future infusions. \n \nDose adjustments \nDuring each infusion, your doctor or nurse will check for side effects.  \n \nIf you experience an infusion-related reaction during treatment, the time taken to give your infusion \nwill be increased for the rest of that infusion and for all future infusions.  \n\n\n\n48 \n\n \nThe amount of protein in your urine will be checked regularly during treatment. Depending on the \nprotein level measured, Cyramza may be temporarily discontinued. Once the urine protein level has \ndecreased to a certain level, treatment may be restarted with a lower dose. \n \nRoute and method of administration \nCyramza is a concentrate for solution for infusion (also called “sterile concentrate”). A hospital \npharmacist, nurse or doctor will have diluted the contents of the vial with sodium chloride 9 mg/ml \n(0.9%) solution before use. This medicine is given by infusion via a drip over a period of \napproximately 60 minutes.  \n \nCyramza treatment will be temporarily stopped if you: \n- develop high blood pressure, until it is controlled with anti-hypertensive medicine \n- develop wound healing problems, until the wound is healed \n- will undergo planned surgery, four weeks prior to surgery \n \nCyramza treatment will be permanently stopped if you: \n- develop a blood clot in your arteries \n- develop a hole in the wall of your gut \n- experience severe bleeding \n- experience a severe infusion-related reaction \n- develop high blood pressure that cannot be controlled with medicine \n- are passing more than a certain amount of protein with your urine or if you develop a severe \n\nkidney disease (nephrotic syndrome) \n- develop abnormal tube-like connections or passageways inside the body between internal \n\norgans and skin or other tissues (fistula) \n- develop confusion and/or disorientation associated with chronic liver problems \n- decline in kidney function (in the setting of liver failure) \n \nWhen receiving Cyramza in combination with paclitaxel or docetaxel \nPaclitaxel and docetaxel are also given by a drip into a vein (intravenous infusion) over a period of \napproximately 60 minutes. If you are receiving Cyramza in combination with either paclitaxel or \ndocetaxel on the same day, Cyramza will be given first. \n \nThe amount of paclitaxel or docetaxel needed depends on the surface area of your body. Your doctor \nor hospital pharmacist will calculate your body surface area by measuring your height and weight and \nwill work out the right dose for you.  \n \nThe recommended dose of paclitaxel is 80 mg for every square metre (m²) of your body’s surface area \nonce every week for 3 weeks followed by 1 week without treatment.  \n \nThe recommended dose of docetaxel is 75 mg for every square metre (m²) of your body’s surface area \nonce every 3 weeks. If you are of East Asian origin, you may receive a reduced docetaxel starting dose \nof 60 mg per every m2 of your body’s surface area once every 3 weeks. \n \nPrior to being given any paclitaxel infusion, you will have blood tests to check that your blood counts \nare high enough and that your liver is functioning well. \n \nRead the paclitaxel or docetaxel package leaflet for further information. \n \nWhen receiving Cyramza in combination with FOLFIRI \nFOLFIRI chemotherapy is given by intravenous infusion, after the Cyramza infusion has finished. \nPlease read the package leaflets for the other medicines that are part of your treatment, to see if they \nare suitable for you. If you are unsure, ask your doctor, pharmacist or nurse if there are any reasons \nwhy you can't use these medicines. \n \n\n\n\n49 \n\nWhen receiving Cyramza in combination with erlotinib \nPlease read the erlotinib package leaflet for information on erlotinib and whether it is suitable for you. \nIf you are unsure, ask your doctor, pharmacist or nurse if there are any reasons why you can't use \nerlotinib. \n \n \n4. Possible side effects \n \nLike all medicines, this medicine can cause side effects, although not everybody gets them. \n \nTell your doctor immediately if you experience any of the following serious side effects that have \nbeen observed during Cyramza treatment (see also What you need to know before you are given \nCyramza): \n \nCommon side effects (may affect up to 1 in 10 people): \n- hole in the wall of your gut: this is a hole that develops in the stomach, gut or bowel. \n\nSymptoms include severe abdominal pain, being sick (vomiting), fever or chills. \n- severe bleeding in your gut: symptoms may include extreme tiredness, weakness, dizziness or \n\nchanges in the colour of your stools. \n- blood clots in the arteries: arterial blood clots can lead to a heart attack or stroke. Symptoms \n\nof a heart attack may include chest pain or heaviness in the chest. Symptoms of a stroke may \ninclude sudden numbness or weakness of the arm, leg and face, feeling confused, difficulty \nspeaking or understanding others, sudden difficulty in walking or loss of balance or \ncoordination or sudden dizziness.  \n\n \nRare side effects (may affect up to 1 in 1000 people): \n- a brain condition called posterior reversible encephalopathy syndrome: symptoms may include \n\nfits (seizures), headache, feeling sick (nausea), being sick (vomiting), blindness or reduced level \nof consciousness, with or without high blood pressure. \n\n \nTell your doctor if you experience any of the following other side effects: \n \nVery common side effects (may affect more than 1 in 10 people): \n- feeling tired or weak \n- low white blood cell counts (may increase the risk of infection) \n- infections \n- diarrhoea \n- hair loss \n- nose bleed \n- inflammation of the lining of the mouth \n- high blood pressure \n- reduction in red blood cells which can make the skin pale \n- swelling of hands, feet and legs due to fluid retention \n- low platelet count (blood cells that help the blood to clot) \n- abdominal pain \n- protein in the urine (abnormal urine test) \n- headache \n- inflammation of mucous membranes, such as digestive and respiratory tracts \n \nCommon side effects (may affect up to 1 in 10 people): \n- fever accompanied by low white blood cell counts \n- low blood levels of a protein called albumin \n- infusion-related reactions \n- rash \n- redness, swelling, numbness/tingling, or pain and/or skin peeling in hands and/or feet (called \n\nhand-foot syndrome) \n- hoarseness \n\n\n\n50 \n\n- bleeding in your lungs \n- low blood levels of sodium (hyponatraemia) which can cause tiredness and confusion or muscle \n\ntwitching \n- bleeding gums \n- confusion and/or disorientation in patients with chronic liver problems \n- intestinal blockage; symptoms may include constipation and abdominal pain \n- abnormal growth of blood vessels \n- serious infection (sepsis) \n- low blood levels of potassium (hypokalaemia) which can cause muscle weakness, twitching or \n\nabnormal heart rhythm  \n \n \nRare side effects (may affect up to 1 in 1000 people): \n- abnormal blood clotting in small blood vessels \n \nNot known (frequency cannot be estimated from the available data): \n- an enlargement and weakening of a blood vessel wall or a tear in a blood vessel wall \n\n(aneurysms and artery dissections). \n \nCyramza may cause changes in laboratory tests. From the side effects listed above, these are: low \nwhite blood cell counts; low platelet count in the blood; low blood levels of albumin, potassium or \nsodium; presence of protein in the urine. \n \nReporting of side effects \nIf you get any side effects, talk to your doctor. This includes any possible side effects not listed in this \nleaflet. You can also report side effects directly via the national reporting system listed in Appendix V. \nBy reporting side effects you can help provide more information on the safety of this medicine. \n \n \n5. How to store Cyramza \n \nKeep this medicine out of the sight and reach of children. \n \nDo not use this medicine after the expiry date which is stated on the outer carton and vial label after \nEXP. The expiry date refers to the last day of that month. \n \nStore in a refrigerator (2 °C – 8 °C). \nDo not freeze.  \nKeep the vial in the outer carton in order to protect from light. \n \nDo not freeze or shake the infusion solution. Do not administer the solution if you notice any \nparticulate matter or discolouration. \n \nDo not throw away any medicines via wastewater or household waste. Ask your pharmacist how to \nthrow away medicines you no longer use. These measures will help protect the environment. \n \n \n\nhttp://www.ema.europa.eu/docs/en_GB/document_library/Template_or_form/2013/03/WC500139752.doc\n\n\n51 \n\n6. Contents of the pack and other information \n \nWhat Cyramza contains \n- The active substance is ramucirumab. One ml of concentrate for solution for infusion contains \n\n10 mg of ramucirumab. \n- Each 10 ml vial contains 100 mg of ramucirumab.  \n- Each 50 ml vial contains 500 mg of ramucirumab.  \n- The other ingredients are histidine, histidine monohydrochloride, sodium chloride, glycine \n\n(E640), polysorbate 80 (E433) and water for injections (see section 2 “Cyramza contains \nsodium”). \n\n \nWhat Cyramza looks like and contents of the pack \nThe concentrate for solution for infusion (or sterile concentrate) is a clear to slightly opalescent and \ncolourless to slightly yellow solution in a glass vial with a rubber stopper. \n \nCyramza is available in packs of:  \n- 1 vial of 10 ml \n- 2 vials of 10 ml \n- 1 vial of 50 ml \n \nNot all pack sizes may be marketed. \n \nMarketing Authorisation Holder \nEli Lilly Nederland B.V. \nPapendorpseweg 83  \n3528 BJ Utrecht  \nThe Netherlands \n \nManufacturer \nLilly, S.A. \nAvda de la Industria, 30 \nAlcobendas \n28108 Madrid \nSpain \n \nLilly France Fegersheim \n2 rue du Colonel Lilly \n67640 Fegersheim \nFrance \n \nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder: \n \nBelgique/België/Belgien \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n \n\nLietuva \nEli Lilly Lietuva \nTel. +370 (5) 2649600 \n \n\nБългария \nТП \"Ели Лили Недерланд\" Б.В. - България \nтел. + 359 2 491 41 40 \n \n\nLuxembourg/Luxemburg \nEli Lilly Benelux S.A./N.V. \nTél/Tel: + 32-(0)2 548 84 84 \n\nČeská republika \nELI LILLY ČR, s.r.o. \nTel: + 420 234 664 111 \n \n\nMagyarország \nLilly Hungária Kft. \nTel: + 36 1 328 5100 \n\nDanmark \nEli Lilly Danmark A/S  \n\nMalta \nCharles de Giorgio Ltd. \n\n\n\n52 \n\nTlf: +45 45 26 60 00 \n \n\nTel: + 356 25600 500 \n\nDeutschland \nLilly Deutschland GmbH \nTel. + 49-(0) 6172 273 2222 \n \n\nNederland \nEli Lilly Nederland B.V.  \nTel: + 31-(0) 30 60 25 800 \n\nEesti \nEli Lilly Nederland B.V.  \nTel: +372 6 817 280 \n \n\nNorge \nEli Lilly Norge A.S.  \nTlf: + 47 22 88 18 00 \n\nΕλλάδα \nΦΑΡΜΑΣΕΡΒ-ΛΙΛΛΥ Α.Ε.Β.Ε.  \nΤηλ: +30 210 629 4600 \n \n\nÖsterreich \nEli Lilly Ges.m.b.H.  \nTel: + 43-(0) 1 711 780 \n\nEspaña \nLilly S.A. \nTel: + 34-91 663 50 00 \n \n\nPolska \nEli Lilly Polska Sp. z o.o. \nTel: +48 22 440 33 00 \n\nFrance \nLilly France SAS \nTél: +33-(0) 1 55 49 34 34 \n \n\nPortugal \nLilly Portugal Produtos Farmacêuticos, Lda \nTel: + 351-21-4126600 \n\nHrvatska \nEli Lilly Hrvatska d.o.o. \nTel: +385 1 2350 999 \n \n\nRomânia \nEli Lilly România S.R.L. \nTel: + 40 21 4023000 \n\nIreland \nEli Lilly and Company (Ireland) Limited \nTel: + 353-(0) 1 661 4377 \n \n\nSlovenija \nEli Lilly farmacevtska družba, d.o.o. \nTel: +386 (0)1 580 00 10 \n\nÍsland \nIcepharma hf. \nSími + 354 540 8000 \n \n\nSlovenská republika \nEli Lilly Slovakia s.r.o. \nTel: + 421 220 663 111 \n\nItalia \nEli Lilly Italia S.p.A. \nTel: + 39- 055 42571 \n \n\nSuomi/Finland \nOy Eli Lilly Finland Ab  \nPuh/Tel: + 358-(0) 9 85 45 250 \n\nΚύπρος \nPhadisco Ltd  \nΤηλ: +357 22 715000 \n \n\nSverige \nEli Lilly Sweden AB \nTel: + 46-(0) 8 7378800 \n\nLatvija \nEli Lilly (Suisse) S.A Pārstāvniecība Latvijā \nTel: +371 67364000 \n \n\nUnited Kingdom \nEli Lilly and Company Limited \nTel: + 44-(0) 1256 315000 \n\n \nThis leaflet was last revised in . \n \nOther sources of information \n \nDetailed information on this medicine is available on the European Medicines Agency web site: \nhttp://www.ema.europa.eu. \n \n\nhttp://www.ema.europa.eu/\n\n\n53 \n\n-------------------------------------------------------------------------------------------------------------------------- \n \nThe following information is intended for healthcare professionals only: \n \nDo not shake the vial. \n \nPrepare the infusion solution using aseptic technique to ensure the sterility of the prepared solution. \n \nEach vial is intended for single use only. Inspect the content of the vials for particulate matter and \ndiscolouration (the concentrate for solution for infusion should be clear to slightly opalescent and \ncolourless to slightly yellow without visible particles) prior to dilution. If particulate matter or \ndiscolouration is identified, discard the vial. \n \nCalculate the dose and volume of ramucirumab needed to prepare the infusion solution. Vials contain \neither 100 mg or 500 mg as a 10 mg/ml solution of ramucirumab. Only use sodium chloride 9 mg/ml \n(0.9%) solution for injection as a diluent. \n \nIn case of pre-filled intravenous infusion container usage \nBased on the calculated volume of ramucirumab, remove the corresponding volume of sodium \nchloride 9 mg/ml (0.9%) solution for injection from the pre-filled 250 ml intravenous container. \nAseptically transfer the calculated volume of ramucirumab to the intravenous container. The final total \nvolume in the container should be 250 ml. The container should be gently inverted to ensure adequate \nmixing. DO NOT FREEZE OR SHAKE the infusion solution. DO NOT dilute with other solutions or \nco-infuse with other electrolytes or medicinal products. \n \nIn case of empty intravenous infusion container usage \nAseptically transfer the calculated volume of ramucirumab into an empty intravenous infusion \ncontainer. Add a sufficient quantity of sodium chloride 9 mg/ml (0.9%) solution for injection to the \ncontainer to make the total volume 250 ml. The container should be gently inverted to ensure adequate \nmixing. DO NOT FREEZE OR SHAKE the infusion solution. DO NOT dilute with other solutions or \nco-infuse with other electrolytes or medicinal products. \n \nAfter dilution and preparation, the medicine must be used immediately. If not used immediately, in-\nuse storage times and conditions prior to use are the responsibility of the user and would normally not \nbe longer than 24 hours at 2 °C to 8 °C. \n \nParenteral medicinal products should be inspected visually for particulate matter prior to \nadministration. If particulate matter is identified, discard the infusion solution. \n \nDiscard any unused portion of ramucirumab left in a vial, as the product contains no antimicrobial \npreservatives. \n \nAdminister via infusion pump. A separate infusion line with a protein sparing 0.22 micron filter must \nbe used for the infusion and the line must be flushed with sodium chloride 9 mg/ml (0.9%) solution for \ninjection at the end of the infusion. \n \nAny unused medicinal product or waste material should be disposed of in accordance with local \nrequirements. \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tA. MANUFACTURERS OF THE BIOLOGICAL ACTIVE SUBSTANCE AND MANUFACTURERS RESPONSIBLE FOR BATCH RELEASE\n\tB. CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\tC.  OTHER CONDITIONS AND REQUIREMENTS OF THE MARKETING AUTHORISATION\n\tD. CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND EFFECTIVE USE OF THE MEDICINAL PRODUCT  \n\tA. LABELLING\n\tB. PACKAGE LEAFLET", "Section_1": {"Title": "1. what cyramza is and what it is used for", "Section_Content": "cyramza is a cancer medicine that contains the active substance ramucirumab, which is a monoclonal antibody. this is a specialised protein that can recognise and attach to another protein found on blood vessels called 'vegf receptor 2'. this receptor is needed in the development of new blood vessels. to grow, cancer needs new blood vessels to develop. by attaching to 'vegf receptor 2' and blocking it the medicine cuts off the blood supply to the cancer cells. cyramza is given in combination with paclitaxel, another anti-cancer medicine, for the treatment of advanced stomach cancer (or cancer of the junction between the oesophagus and the stomach) in adults whose disease has worsened after treatment with medicines to treat cancer. cyramza is used for the treatment of advanced stomach cancer (or cancer of the junction between the oesophagus and the stomach) in adults whose disease has worsened after treatment with medicines to treat cancer and for whom treatment of cyramza in combination with paclitaxel is not suitable. cyramza is used to treat advanced cancers of the colon or rectum (parts of the large intestine) in adults. it is given with other medicines called 'folfiri chemotherapy', including '5-fluorouracil', 'folinic acid', and 'irinotecan'. cyramza is given in combination with erlotinib, another anti-cancer medicine, as the first therapy for the treatment of adult patients with advanced non-small cell lung cancer when the cancer cells have specific changes (mutations) in the epidermal growth factor receptor gene. cyramza is given in combination with docetaxel, another anti-cancer medicine, for the treatment of adult patients with advanced stage of lung cancer whose disease has worsened after treatment with medicines to treat cancer. cyramza is used to treat liver cancer that is advanced or cannot be taken out by surgery, in adults who have been previously treated with another anticancer medicine (sorafenib) and who have an elevated level of a particular protein in the blood (alpha fetoprotein).", "Entity_Recognition": [{"Text": "cyramza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 14, "BeginOffset": 0, "EndOffset": 7, "Score": 0.3850710391998291, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a cancer medicine", "Type": "PROBLEM", "BeginOffset": 11, "EndOffset": 28}, {"Text": "the active substance ramucirumab", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 75}, {"Text": "a monoclonal antibody", "Type": "PROBLEM", "BeginOffset": 86, "EndOffset": 107}, {"Text": "'vegf receptor", "Type": "TREATMENT", "BeginOffset": 218, "EndOffset": 232}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 233, "EndOffset": 234}, {"Text": "new blood vessels", "Type": "PROBLEM", "BeginOffset": 283, "EndOffset": 300}, {"Id": 33, "BeginOffset": 311, "EndOffset": 317, "Score": 0.4000125527381897, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4747103750705719}]}, {"Text": "new blood vessels", "Type": "TREATMENT", "BeginOffset": 324, "EndOffset": 341}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 385, "EndOffset": 386}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 446, "EndOffset": 462}, {"Id": 16, "BeginOffset": 464, "EndOffset": 471, "Score": 0.29322633147239685, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 17, "BeginOffset": 501, "EndOffset": 511, "Score": 0.9991538524627686, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 513, "EndOffset": 541}, {"Text": "advanced stomach cancer", "Type": "PROBLEM", "BeginOffset": 564, "EndOffset": 587}, {"Text": "cancer of the junction between the oesophagus and the stomach", "Type": "PROBLEM", "BeginOffset": 592, "EndOffset": 653}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 698, "EndOffset": 707}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 713, "EndOffset": 722}, {"Id": 36, "BeginOffset": 732, "EndOffset": 738, "Score": 0.9604801535606384, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9670297503471375}]}, {"Id": 18, "BeginOffset": 740, "EndOffset": 747, "Score": 0.4635717570781708, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "advanced stomach cancer", "Type": "PROBLEM", "BeginOffset": 777, "EndOffset": 800}, {"Text": "cancer of the junction between the oesophagus and the stomach", "Type": "PROBLEM", "BeginOffset": 805, "EndOffset": 866}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 911, "EndOffset": 920}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 926, "EndOffset": 935}, {"Id": 39, "BeginOffset": 945, "EndOffset": 951, "Score": 0.9657397866249084, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.971927285194397}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 965, "EndOffset": 974}, {"Id": 19, "BeginOffset": 978, "EndOffset": 985, "Score": 0.48679831624031067, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1006, "EndOffset": 1016, "Score": 0.9992075562477112, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 1034, "EndOffset": 1041, "Score": 0.5253185033798218, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "advanced cancers of the colon or rectum", "Type": "PROBLEM", "BeginOffset": 1059, "EndOffset": 1098}, {"Id": 10, "BeginOffset": 1113, "EndOffset": 1128, "Score": 0.7780933976173401, "Text": "large intestine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 1158, "EndOffset": 1173}, {"Text": "'folfiri chemotherapy", "Type": "TREATMENT", "BeginOffset": 1181, "EndOffset": 1202}, {"Id": 23, "BeginOffset": 1216, "EndOffset": 1230, "Score": 0.8916240930557251, "Text": "5-fluorouracil", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "'folinic acid'", "Type": "TREATMENT", "BeginOffset": 1233, "EndOffset": 1247}, {"Text": "'irinotecan", "Type": "TREATMENT", "BeginOffset": 1253, "EndOffset": 1264}, {"Id": 26, "BeginOffset": 1267, "EndOffset": 1274, "Score": 0.5112711191177368, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 27, "BeginOffset": 1304, "EndOffset": 1313, "Score": 0.9984620809555054, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 1315, "EndOffset": 1343}, {"Text": "the first therapy", "Type": "TREATMENT", "BeginOffset": 1348, "EndOffset": 1365}, {"Text": "advanced non-small cell lung cancer", "Type": "PROBLEM", "BeginOffset": 1407, "EndOffset": 1442}, {"Text": "the cancer cells", "Type": "PROBLEM", "BeginOffset": 1448, "EndOffset": 1464}, {"Text": "specific changes (mutations)", "Type": "PROBLEM", "BeginOffset": 1470, "EndOffset": 1498}, {"Id": 28, "BeginOffset": 1545, "EndOffset": 1552, "Score": 0.3448803424835205, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 29, "BeginOffset": 1582, "EndOffset": 1591, "Score": 0.9997393488883972, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "another anti-cancer medicine", "Type": "TREATMENT", "BeginOffset": 1593, "EndOffset": 1621}, {"Text": "lung cancer whose disease", "Type": "PROBLEM", "BeginOffset": 1682, "EndOffset": 1707}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1727, "EndOffset": 1736}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1742, "EndOffset": 1751}, {"Id": 44, "BeginOffset": 1761, "EndOffset": 1767, "Score": 0.9566335678100586, "Text": "cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9655368328094482}]}, {"Id": 30, "BeginOffset": 1769, "EndOffset": 1776, "Score": 0.5372673869132996, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 45, "BeginOffset": 1794, "EndOffset": 1806, "Score": 0.8120295405387878, "Text": "liver cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9770037531852722}]}, {"Id": 48, "BeginOffset": 1850, "EndOffset": 1857, "Score": 0.5857168436050415, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "another anticancer medicine", "Type": "TREATMENT", "BeginOffset": 1907, "EndOffset": 1934}, {"Id": 31, "BeginOffset": 1936, "EndOffset": 1945, "Score": 0.9983181953430176, "Text": "sorafenib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 50, "BeginOffset": 1972, "EndOffset": 2001, "Score": 0.5972558259963989, "Text": "level of a particular protein", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.5268180966377258, "RelationshipScore": 0.9999829530715942, "RelationshipType": "TEST_VALUE", "Id": 49, "BeginOffset": 1963, "EndOffset": 1971, "Text": "elevated", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 51, "BeginOffset": 2009, "EndOffset": 2033, "Score": 0.6601920127868652, "Text": "blood (alpha fetoprotein", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}]}, "Section_2": {"Title": "2. what you need to know before you are given cyramza", "Section_Content": "you must not be given cyramza - if you are allergic to ramucirumab or any of the other ingredients of this medicine (listed in section 6). - if there is x-ray evidence that the lung cancer has a cavity or hole in it or if the lung cancer is close to major blood vessels. warnings and precautions talk to your doctor or nurse before you are given cyramza if you: - have any condition which increases the risk of bleeding. also tell your doctor if you are taking any medicines which may increase the risk of bleeding or which affect blood clotting ability. in such cases, your doctor will perform regular blood tests to monitor the risk of bleeding. - have liver cancer and have had previous bleeding from enlarged veins in your food pipe (oesophagus) or have high blood pressure in the portal vein, which carries the blood from the bowel and spleen to the liver. - have lung cancer and have had recent bleeding in the lung (coughing up bright red blood) or you are regularly taking non-steroidal anti-inflammatory medicines, or medicines which affect blood clotting ability. - have high blood pressure. cyramza can increase the incidence of high blood pressure. your doctor will make sure that if you already have high blood pressure, it is brought under control before starting cyramza. your doctor will monitor your blood pressure and adjust your blood pressure medicine as needed during treatment with cyramza. treatment with cyramza may need to be stopped temporarily until high blood pressure is controlled with medicines, or stopped permanently if it cannot be adequately controlled. - have or have had an aneurysm (enlargement and weakening of a blood vessel wall) or a tear in a blood vessel wall. - are going to have planned surgery, if you had recent surgery or if you have poor wound healing after surgery. cyramza may increase the risk of problems with wound healing. you should not receive cyramza for at least 4 weeks before you undergo planned surgery and your doctor will decide when to re-start treatment. if you have a wound that heals poorly during treatment, dosing of cyramza will be stopped until the wound is fully healed. - have severe liver disease ('cirrhosis') and associated conditions, such as excessive accumulation of fluid in your abdomen ('ascites'). your doctor will discuss with you if the potential benefits of treatment are judged to outweigh the potential risks for you. if you have liver cancer your doctor will monitor you for signs and symptoms of confusion and/or disorientation associated with chronic liver problems and will stop treatment with cyramza if you develop these signs and symptoms. - have severe kidney problems. there are limited data available about the use of cyramza in patients with severely impaired kidney function. talk to your doctor or nurse immediately if any of the following applies to you (or you are not sure) during treatment with cyramza or anytime thereafter: - blocking of the arteries by a blood clot ('arterial thromboembolic events'): cyramza can cause blood clots in your arteries. arterial blood clots can lead to serious conditions, including heart attack or stroke. symptoms of a heart attack may include chest pain or heaviness in the chest. symptoms of a stroke may include sudden numbness or weakness of the arm, leg and face, feeling confused, difficulty speaking or understanding others, sudden 46 difficulty in walking or loss of balance or coordination or sudden dizziness. cyramza will be permanently stopped if you develop a blood clot in your arteries. - a hole in the wall of your gut ('gastrointestinal perforation'): cyramza may increase the risk of developing a hole in the wall of your gut. symptoms include severe abdominal pain, being sick (vomiting), fever or chills. cyramza will be permanently stopped if you develop a hole in the wall of your gut. - severe bleeding: cyramza may increase the risk of severe bleeding. symptoms may include: extreme tiredness, weakness, dizziness or changes in the colour of your stools. cyramza will be permanently stopped if you experience severe bleeding. - infusion-related reaction: infusion-related reactions may happen during treatment because cyramza is given as an intravenous infusion via a drip (see section 3). your doctor or nurse will check for side effects during your infusion. symptoms may include: increased muscle tension, back pain, chest pain and/or tightness, chills, flushing, difficulty in breathing, wheezing, and feeling of tingling or numbness in hands or feet. in severe cases, symptoms may include breathing distress caused by narrowing of the airways, faster heartbeat, and feeling faint. cyramza will be permanently stopped if you experience a severe infusion-related reaction. - a rare but serious brain condition called 'posterior reversible encephalopathy syndrome' or 'pres': cyramza may increase the risk of developing this brain condition. symptoms may include fits (seizures), headache, feeling sick (nausea), being sick (vomiting), blindness or reduced level of consciousness, with or without high blood pressure. cyramza will be stopped if you experience this brain condition. - abnormal tube-like connections or passageways inside the body ('fistula'): cyramza may increase the risk of abnormal tube-like connections or passageways inside the body between internal organs and skin or other tissues. cyramza will be permanently stopped if you develop a fistula. - abnormal urine test ('proteinuria'): cyramza may increase the risk of developing or worsening of abnormal levels of protein in the urine. treatment with cyramza may need to be stopped temporarily until the levels of protein in the urine decrease and then treatment resumed at a lower dose, or stopped permanently if the urine protein level does not reduce sufficiently. - inflammation of the mouth ('stomatitis'): cyramza, when given in combination with chemotherapy may increase the risk of developing inflammation of the mouth. symptoms may include a burning sensation in the mouth, ulceration, blisters or swelling. your doctor may prescribe treatment to help with the symptoms. - fever or infection: you may develop a temperature of 38 ºc or greater during treatment (since you might have fewer white blood cells than normal which is very common). symptoms may include sweating or other signs of infection, such as headache, pain in the limbs or decreased appetite. infection (sepsis) may be severe and could lead to death. - elderly people with lung cancer: your doctor will carefully evaluate the most appropriate treatment for you. children and adolescents cyramza should not be given to patients under the age of 18 years because there is no information about how it works in this age group. other medicines and cyramza tell your doctor if you are taking, have recently taken or might take any other medicines. this includes medicines obtained without a prescription and herbal medicines. pregnancy, breast-feeding and fertility before starting treatment you must tell your doctor if you are pregnant or breast-feeding, think you may be pregnant or you are planning to have a baby. you should avoid getting pregnant while receiving this medicine and for at least 3 months after the last dose of cyramza. talk to your doctor about the best contraception for you. as cyramza inhibits the development of new blood vessels, it may decrease the likelihood of you becoming pregnant or maintaining a pregnancy. it may also cause damage to your unborn baby. you should not use this medicine during pregnancy. if you become pregnant during treatment with cyramza, your doctor will discuss with you if the benefit of treatment for you is greater than any possible risk to you or your unborn baby. it is not known if the medicine passes into breast milk and could affect a breastfed baby. therefore, you should not breast-feed your baby during treatment with cyramza and for at least 3 months after you receive the last dose. driving and using machines cyramza has no or negligible influence on your ability to drive and use machines. if you experience any symptoms affecting your ability to concentrate and react, do not drive or use machines until the effect goes away. cyramza contains sodium each 10 ml vial contains less than 1 mmol sodium (23 mg), that is to say essentially 'sodium free'. each 50 ml vial contains approximately 85 mg sodium (main component of cooking/table salt). this is equivalent to approximately 4% of the recommended maximum daily dietary intake of sodium for an adult.", "Entity_Recognition": [{"Text": "cyramza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 13, "BeginOffset": 22, "EndOffset": 29, "Score": 0.5785675644874573, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 43, "EndOffset": 51}, {"Id": 14, "BeginOffset": 55, "EndOffset": 66, "Score": 0.9942367076873779, "Text": "ramucirumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 102, "EndOffset": 115}, {"Id": 44, "BeginOffset": 153, "EndOffset": 158, "Score": 0.9474346041679382, "Text": "x-ray", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "the lung cancer", "Type": "PROBLEM", "BeginOffset": 173, "EndOffset": 188}, {"Text": "the lung cancer", "Type": "PROBLEM", "BeginOffset": 222, "EndOffset": 237}, {"Id": 2, "BeginOffset": 256, "EndOffset": 269, "Score": 0.4251096546649933, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 346, "EndOffset": 353, "Score": 0.5046268105506897, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "any condition", "Type": "PROBLEM", "BeginOffset": 369, "EndOffset": 382}, {"Id": 24, "BeginOffset": 411, "EndOffset": 419, "Score": 0.9882569909095764, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6640805006027222}]}, {"Text": "any medicines", "Type": "TREATMENT", "BeginOffset": 461, "EndOffset": 474}, {"Id": 25, "BeginOffset": 506, "EndOffset": 514, "Score": 0.9857463836669922, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.652614414691925}]}, {"Id": 26, "BeginOffset": 531, "EndOffset": 553, "Score": 0.6501252055168152, "Text": "blood clotting ability", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6725368499755859}]}, {"Text": "regular blood tests", "Type": "TEST", "BeginOffset": 595, "EndOffset": 614}, {"Id": 27, "BeginOffset": 638, "EndOffset": 646, "Score": 0.9880848526954651, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6003106832504272}]}, {"Id": 28, "BeginOffset": 655, "EndOffset": 667, "Score": 0.8838058710098267, "Text": "liver cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9572546482086182}]}, {"Text": "previous bleeding", "Type": "PROBLEM", "BeginOffset": 681, "EndOffset": 698}, {"Id": 30, "BeginOffset": 704, "EndOffset": 718, "Score": 0.5784889459609985, "Text": "enlarged veins", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5187076330184937}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9491862058639526, "RelationshipScore": 0.5903881788253784, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 713, "EndOffset": 718, "Text": "veins", "Category": "ANATOMY", "Traits": []}]}, {"Text": "high blood pressure in the portal vein", "Type": "PROBLEM", "BeginOffset": 758, "EndOffset": 796}, {"Id": 6, "BeginOffset": 831, "EndOffset": 836, "Score": 0.9799115061759949, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 841, "EndOffset": 847, "Score": 0.9748858213424683, "Text": "spleen", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 855, "EndOffset": 860, "Score": 0.9938750863075256, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 32, "BeginOffset": 869, "EndOffset": 880, "Score": 0.8680455088615417, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9570823907852173}]}, {"Text": "recent bleeding in the lung", "Type": "PROBLEM", "BeginOffset": 894, "EndOffset": 921}, {"Text": "coughing up bright red blood", "Type": "PROBLEM", "BeginOffset": 923, "EndOffset": 951}, {"Id": 46, "BeginOffset": 981, "EndOffset": 1022, "Score": 0.9199215173721313, "Text": "non-steroidal anti-inflammatory medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1027, "EndOffset": 1036}, {"Text": "blood clotting ability", "Type": "PROBLEM", "BeginOffset": 1050, "EndOffset": 1072}, {"Id": 35, "BeginOffset": 1081, "EndOffset": 1100, "Score": 0.7494336366653442, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5059099197387695}]}, {"Id": 16, "BeginOffset": 1102, "EndOffset": 1109, "Score": 0.5271289944648743, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 1140, "EndOffset": 1159, "Score": 0.8910474181175232, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.818824827671051}]}, {"Id": 37, "BeginOffset": 1213, "EndOffset": 1232, "Score": 0.772765040397644, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4512936472892761}]}, {"Id": 17, "BeginOffset": 1278, "EndOffset": 1285, "Score": 0.5440356731414795, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "your blood pressure", "Type": "TEST", "BeginOffset": 1312, "EndOffset": 1331}, {"Text": "your blood pressure medicine", "Type": "TREATMENT", "BeginOffset": 1343, "EndOffset": 1371}, {"Id": 18, "BeginOffset": 1404, "EndOffset": 1411, "Score": 0.4942207932472229, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1413, "EndOffset": 1422}, {"Id": 19, "BeginOffset": 1428, "EndOffset": 1435, "Score": 0.5111251473426819, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "high blood pressure", "Type": "PROBLEM", "BeginOffset": 1477, "EndOffset": 1496}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1516, "EndOffset": 1525}, {"Text": "an aneurysm (enlargement", "Type": "PROBLEM", "BeginOffset": 1608, "EndOffset": 1632}, {"Id": 40, "BeginOffset": 1637, "EndOffset": 1646, "Score": 0.7724390029907227, "Text": "weakening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.4045525789260864}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8039248585700989, "RelationshipScore": 0.9947413206100464, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 11, "BeginOffset": 1652, "EndOffset": 1669, "Text": "blood vessel wall", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9117366671562195, "RelationshipScore": 0.8870285749435425, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 12, "BeginOffset": 1686, "EndOffset": 1703, "Text": "blood vessel wall", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blood vessel wall", "Type": "PROBLEM", "BeginOffset": 1650, "EndOffset": 1669}, {"Text": "a tear in a blood vessel wall", "Type": "PROBLEM", "BeginOffset": 1674, "EndOffset": 1703}, {"Id": 50, "BeginOffset": 1733, "EndOffset": 1740, "Score": 0.979933500289917, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "recent surgery", "Type": "TREATMENT", "BeginOffset": 1753, "EndOffset": 1767}, {"Id": 42, "BeginOffset": 1783, "EndOffset": 1801, "Score": 0.8587698340415955, "Text": "poor wound healing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.535456120967865}]}, {"Id": 52, "BeginOffset": 1808, "EndOffset": 1815, "Score": 0.9746803641319275, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 1817, "EndOffset": 1824, "Score": 0.4627763330936432, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 43, "BeginOffset": 1864, "EndOffset": 1877, "Score": 0.4875265955924988, "Text": "wound healing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6716861128807068}]}, {"Id": 21, "BeginOffset": 1902, "EndOffset": 1909, "Score": 0.5868780016899109, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 56, "BeginOffset": 1923, "EndOffset": 1930, "Score": 0.8427827954292297, "Text": "4 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5868780016899109, "RelationshipScore": 0.892457902431488, "RelationshipType": "OVERLAP", "Id": 21, "BeginOffset": 1902, "EndOffset": 1909, "Text": "cyramza", "Category": "MEDICATION", "Traits": []}]}, {"Id": 53, "BeginOffset": 1958, "EndOffset": 1965, "Score": 0.9893056154251099, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2011, "EndOffset": 2020}, {"Text": "a wound", "Type": "PROBLEM", "BeginOffset": 2034, "EndOffset": 2041}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2067, "EndOffset": 2076}, {"Id": 77, "BeginOffset": 2088, "EndOffset": 2095, "Score": 0.5025579333305359, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "the wound", "Type": "PROBLEM", "BeginOffset": 2118, "EndOffset": 2127}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 2152, "EndOffset": 2172}, {"Text": "'cirrhosis'", "Type": "PROBLEM", "BeginOffset": 2174, "EndOffset": 2185}, {"Text": "associated conditions", "Type": "PROBLEM", "BeginOffset": 2191, "EndOffset": 2212}, {"Text": "excessive accumulation of fluid in your abdomen ('ascites", "Type": "PROBLEM", "BeginOffset": 2222, "EndOffset": 2279}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2346, "EndOffset": 2355}, {"Id": 93, "BeginOffset": 2420, "EndOffset": 2432, "Score": 0.9122522473335266, "Text": "liver cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.93996262550354}]}, {"Text": "signs", "Type": "PROBLEM", "BeginOffset": 2466, "EndOffset": 2471}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2476, "EndOffset": 2484}, {"Id": 94, "BeginOffset": 2488, "EndOffset": 2497, "Score": 0.9935801029205322, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9102186560630798}]}, {"Id": 95, "BeginOffset": 2505, "EndOffset": 2519, "Score": 0.9936206936836243, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8423500061035156}]}, {"Text": "chronic liver problems", "Type": "PROBLEM", "BeginOffset": 2536, "EndOffset": 2558}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 2573, "EndOffset": 2582}, {"Id": 78, "BeginOffset": 2588, "EndOffset": 2595, "Score": 0.526145875453949, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "these signs and symptoms", "Type": "PROBLEM", "BeginOffset": 2611, "EndOffset": 2635}, {"Text": "severe kidney problems", "Type": "PROBLEM", "BeginOffset": 2644, "EndOffset": 2666}, {"Id": 79, "BeginOffset": 2718, "EndOffset": 2725, "Score": 0.4664198160171509, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severely impaired kidney function", "Type": "PROBLEM", "BeginOffset": 2743, "EndOffset": 2776}, {"Id": 80, "BeginOffset": 2902, "EndOffset": 2909, "Score": 0.43206650018692017, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 63, "BeginOffset": 2951, "EndOffset": 2959, "Score": 0.5938042402267456, "Text": "arteries", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 2963, "EndOffset": 2975}, {"Text": "'arterial thromboembolic events", "Type": "PROBLEM", "BeginOffset": 2977, "EndOffset": 3008}, {"Id": 81, "BeginOffset": 3012, "EndOffset": 3019, "Score": 0.4386557936668396, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "blood clots in your arteries", "Type": "PROBLEM", "BeginOffset": 3030, "EndOffset": 3058}, {"Id": 103, "BeginOffset": 3060, "EndOffset": 3080, "Score": 0.6294562816619873, "Text": "arterial blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8158263564109802}]}, {"Text": "serious conditions", "Type": "PROBLEM", "BeginOffset": 3093, "EndOffset": 3111}, {"Id": 104, "BeginOffset": 3123, "EndOffset": 3135, "Score": 0.9667288661003113, "Text": "heart attack", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8876413106918335}]}, {"Id": 105, "BeginOffset": 3139, "EndOffset": 3145, "Score": 0.9956021308898926, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9179471731185913}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3147, "EndOffset": 3155}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 3159, "EndOffset": 3173}, {"Id": 107, "BeginOffset": 3186, "EndOffset": 3196, "Score": 0.9061983227729797, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9078816771507263}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968327879905701, "RelationshipScore": 0.8991177678108215, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 68, "BeginOffset": 3217, "EndOffset": 3222, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "heaviness in the chest", "Type": "PROBLEM", "BeginOffset": 3200, "EndOffset": 3222}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3224, "EndOffset": 3232}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 3236, "EndOffset": 3244}, {"Text": "sudden numbness", "Type": "PROBLEM", "BeginOffset": 3257, "EndOffset": 3272}, {"Text": "weakness of the arm, leg and face", "Type": "PROBLEM", "BeginOffset": 3276, "EndOffset": 3309}, {"Id": 113, "BeginOffset": 3311, "EndOffset": 3327, "Score": 0.47524315118789673, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9777906537055969}]}, {"Id": 114, "BeginOffset": 3329, "EndOffset": 3372, "Score": 0.9711518883705139, "Text": "difficulty speaking or understanding others", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8594009280204773}], "Attributes": [{"Type": "ACUITY", "Score": 0.4971791207790375, "RelationshipScore": 0.6606702208518982, "RelationshipType": "ACUITY", "Id": 115, "BeginOffset": 3374, "EndOffset": 3380, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "sudden 46 difficulty in walking", "Type": "PROBLEM", "BeginOffset": 3374, "EndOffset": 3405}, {"Text": "46", "Type": "NUMBER", "BeginOffset": 3381, "EndOffset": 3383}, {"Id": 117, "BeginOffset": 3409, "EndOffset": 3424, "Score": 0.9658664464950562, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6858341693878174}], "Attributes": [{"Type": "ACUITY", "Score": 0.4971791207790375, "RelationshipScore": 0.6104057431221008, "RelationshipType": "ACUITY", "Id": 115, "BeginOffset": 3374, "EndOffset": 3380, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Id": 118, "BeginOffset": 3428, "EndOffset": 3440, "Score": 0.41349565982818604, "Text": "coordination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "ACUITY", "Score": 0.4971791207790375, "RelationshipScore": 0.5036770105361938, "RelationshipType": "ACUITY", "Id": 115, "BeginOffset": 3374, "EndOffset": 3380, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "sudden dizziness", "Type": "PROBLEM", "BeginOffset": 3444, "EndOffset": 3460}, {"Id": 82, "BeginOffset": 3462, "EndOffset": 3469, "Score": 0.5905700922012329, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a blood clot in your arteries", "Type": "PROBLEM", "BeginOffset": 3513, "EndOffset": 3542}, {"Text": "a hole", "Type": "TREATMENT", "BeginOffset": 3546, "EndOffset": 3552}, {"Id": 73, "BeginOffset": 3560, "EndOffset": 3576, "Score": 0.4825485646724701, "Text": "wall of your gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "'gastrointestinal perforation", "Type": "TREATMENT", "BeginOffset": 3578, "EndOffset": 3607}, {"Id": 83, "BeginOffset": 3611, "EndOffset": 3618, "Score": 0.4799557328224182, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 123, "BeginOffset": 3657, "EndOffset": 3661, "Score": 0.398550808429718, "Text": "hole", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.48178577423095703, "RelationshipScore": 0.9995997548103333, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 75, "BeginOffset": 3669, "EndOffset": 3685, "Text": "wall of your gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 75, "BeginOffset": 3669, "EndOffset": 3685, "Score": 0.48178577423095703, "Text": "wall of your gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3687, "EndOffset": 3695}, {"Text": "severe abdominal pain", "Type": "PROBLEM", "BeginOffset": 3704, "EndOffset": 3725}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 3727, "EndOffset": 3747}, {"Id": 127, "BeginOffset": 3750, "EndOffset": 3755, "Score": 0.99512779712677, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9500676393508911}]}, {"Id": 128, "BeginOffset": 3759, "EndOffset": 3765, "Score": 0.9984657764434814, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9587142467498779}]}, {"Id": 84, "BeginOffset": 3767, "EndOffset": 3774, "Score": 0.551646888256073, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 3820, "EndOffset": 3824, "Score": 0.39569658041000366, "Text": "hole", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.4933777451515198, "RelationshipScore": 0.9997946619987488, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 76, "BeginOffset": 3832, "EndOffset": 3848, "Text": "wall of your gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 76, "BeginOffset": 3832, "EndOffset": 3848, "Score": 0.4933777451515198, "Text": "wall of your gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe bleeding", "Type": "PROBLEM", "BeginOffset": 3852, "EndOffset": 3867}, {"Id": 85, "BeginOffset": 3869, "EndOffset": 3876, "Score": 0.49892204999923706, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "severe bleeding", "Type": "PROBLEM", "BeginOffset": 3902, "EndOffset": 3917}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 3919, "EndOffset": 3927}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 3941, "EndOffset": 3958}, {"Id": 133, "BeginOffset": 3960, "EndOffset": 3968, "Score": 0.9992602467536926, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9778032302856445}]}, {"Id": 134, "BeginOffset": 3970, "EndOffset": 3979, "Score": 0.9967671632766724, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9736904501914978}]}, {"Id": 135, "BeginOffset": 3983, "EndOffset": 4019, "Score": 0.8938677310943604, "Text": "changes in the colour of your stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7934708595275879}]}, {"Id": 86, "BeginOffset": 4021, "EndOffset": 4028, "Score": 0.509897768497467, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "severe bleeding", "Type": "PROBLEM", "BeginOffset": 4075, "EndOffset": 4090}, {"Id": 169, "BeginOffset": 4094, "EndOffset": 4119, "Score": 0.42831867933273315, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.547748863697052}, {"Name": "DIAGNOSIS", "Score": 0.49774378538131714}]}, {"Id": 170, "BeginOffset": 4121, "EndOffset": 4147, "Score": 0.7155830264091492, "Text": "infusion-related reactions", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5749001502990723}, {"Name": "DIAGNOSIS", "Score": 0.554668664932251}]}, {"Id": 156, "BeginOffset": 4184, "EndOffset": 4191, "Score": 0.5640530586242676, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4755045175552368, "RelationshipScore": 0.9958018660545349, "RelationshipType": "ROUTE_OR_MODE", "Id": 158, "BeginOffset": 4219, "EndOffset": 4227, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "an intravenous infusion", "Type": "TREATMENT", "BeginOffset": 4204, "EndOffset": 4227}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 4232, "EndOffset": 4238}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 4252, "EndOffset": 4253}, {"Id": 171, "BeginOffset": 4292, "EndOffset": 4304, "Score": 0.8954580426216125, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6316404938697815}]}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 4312, "EndOffset": 4325}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4327, "EndOffset": 4335}, {"Text": "increased muscle tension", "Type": "PROBLEM", "BeginOffset": 4349, "EndOffset": 4373}, {"Id": 173, "BeginOffset": 4375, "EndOffset": 4384, "Score": 0.9845030903816223, "Text": "back pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9257640242576599}]}, {"Id": 174, "BeginOffset": 4386, "EndOffset": 4396, "Score": 0.9441803693771362, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9555867910385132}]}, {"Id": 175, "BeginOffset": 4404, "EndOffset": 4413, "Score": 0.9971791505813599, "Text": "tightness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9677080512046814}]}, {"Id": 176, "BeginOffset": 4415, "EndOffset": 4421, "Score": 0.9997742772102356, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9860801100730896}]}, {"Id": 177, "BeginOffset": 4423, "EndOffset": 4431, "Score": 0.9933185577392578, "Text": "flushing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9697508811950684}]}, {"Id": 178, "BeginOffset": 4433, "EndOffset": 4456, "Score": 0.9917946457862854, "Text": "difficulty in breathing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9681552052497864}]}, {"Id": 179, "BeginOffset": 4458, "EndOffset": 4466, "Score": 0.9988617897033691, "Text": "wheezing", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9739994406700134}]}, {"Id": 180, "BeginOffset": 4472, "EndOffset": 4491, "Score": 0.5469092130661011, "Text": "feeling of tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9651533365249634}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9988197684288025, "RelationshipScore": 0.9994204044342041, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 140, "BeginOffset": 4507, "EndOffset": 4512, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.996911346912384, "RelationshipScore": 0.9987571239471436, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 141, "BeginOffset": 4516, "EndOffset": 4520, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Text": "numbness in hands or feet", "Type": "PROBLEM", "BeginOffset": 4495, "EndOffset": 4520}, {"Text": "severe cases", "Type": "PROBLEM", "BeginOffset": 4525, "EndOffset": 4537}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4539, "EndOffset": 4547}, {"Id": 182, "BeginOffset": 4560, "EndOffset": 4578, "Score": 0.9162330031394958, "Text": "breathing distress", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8974835276603699}]}, {"Id": 183, "BeginOffset": 4589, "EndOffset": 4613, "Score": 0.5349234342575073, "Text": "narrowing of the airways", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 184, "BeginOffset": 4615, "EndOffset": 4631, "Score": 0.3761042654514313, "Text": "faster heartbeat", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7857432961463928}]}, {"Id": 185, "BeginOffset": 4637, "EndOffset": 4650, "Score": 0.8758589029312134, "Text": "feeling faint", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8265019655227661}]}, {"Id": 160, "BeginOffset": 4652, "EndOffset": 4659, "Score": 0.4095580577850342, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a severe infusion-related reaction", "Type": "PROBLEM", "BeginOffset": 4706, "EndOffset": 4740}, {"Text": "serious brain condition", "Type": "PROBLEM", "BeginOffset": 4755, "EndOffset": 4778}, {"Text": "'posterior reversible encephalopathy syndrome", "Type": "PROBLEM", "BeginOffset": 4786, "EndOffset": 4831}, {"Id": 161, "BeginOffset": 4844, "EndOffset": 4851, "Score": 0.46695077419281006, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this brain condition", "Type": "PROBLEM", "BeginOffset": 4888, "EndOffset": 4908}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 4910, "EndOffset": 4918}, {"Id": 190, "BeginOffset": 4937, "EndOffset": 4945, "Score": 0.9884357452392578, "Text": "seizures", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7129638195037842}]}, {"Id": 191, "BeginOffset": 4948, "EndOffset": 4956, "Score": 0.9974403381347656, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9055673480033875}]}, {"Id": 192, "BeginOffset": 4958, "EndOffset": 4970, "Score": 0.9095152020454407, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9149062633514404}]}, {"Id": 193, "BeginOffset": 4972, "EndOffset": 4978, "Score": 0.996190071105957, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8993067145347595}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 4981, "EndOffset": 5002}, {"Id": 196, "BeginOffset": 5004, "EndOffset": 5013, "Score": 0.9686089754104614, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4881611168384552}]}, {"Id": 197, "BeginOffset": 5017, "EndOffset": 5047, "Score": 0.8312253355979919, "Text": "reduced level of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9229773283004761}]}, {"Id": 198, "BeginOffset": 5065, "EndOffset": 5084, "Score": 0.9016907811164856, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6419843435287476}]}, {"Id": 162, "BeginOffset": 5086, "EndOffset": 5093, "Score": 0.49922966957092285, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "this brain condition", "Type": "PROBLEM", "BeginOffset": 5128, "EndOffset": 5148}, {"Id": 200, "BeginOffset": 5152, "EndOffset": 5223, "Score": 0.5846836566925049, "Text": "abnormal tube-like connections or passageways inside the body ('fistula", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8258010149002075}]}, {"Id": 147, "BeginOffset": 5209, "EndOffset": 5213, "Score": 0.8751524090766907, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 163, "BeginOffset": 5227, "EndOffset": 5234, "Score": 0.4490374028682709, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 201, "BeginOffset": 5260, "EndOffset": 5290, "Score": 0.5425532460212708, "Text": "abnormal tube-like connections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.5473631024360657, "RelationshipScore": 0.9982306361198425, "RelationshipType": "DIRECTION", "Id": 148, "BeginOffset": 5306, "EndOffset": 5312, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9091216325759888, "RelationshipScore": 0.9437591433525085, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 149, "BeginOffset": 5317, "EndOffset": 5321, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.756538987159729, "RelationshipScore": 0.969014585018158, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 150, "BeginOffset": 5330, "EndOffset": 5345, "Text": "internal organs", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.6947595477104187, "RelationshipScore": 0.6886735558509827, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 152, "BeginOffset": 5364, "EndOffset": 5371, "Text": "tissues", "Category": "ANATOMY", "Traits": []}]}, {"Text": "passageways inside the body between internal organs and skin or other tissues", "Type": "PROBLEM", "BeginOffset": 5294, "EndOffset": 5371}, {"Id": 164, "BeginOffset": 5373, "EndOffset": 5380, "Score": 0.5373682975769043, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a fistula", "Type": "PROBLEM", "BeginOffset": 5424, "EndOffset": 5433}, {"Text": "abnormal urine test", "Type": "PROBLEM", "BeginOffset": 5437, "EndOffset": 5456}, {"Id": 204, "BeginOffset": 5459, "EndOffset": 5470, "Score": 0.8045903444290161, "Text": "proteinuria", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7113234400749207}]}, {"Id": 165, "BeginOffset": 5474, "EndOffset": 5481, "Score": 0.47968506813049316, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 205, "BeginOffset": 5534, "EndOffset": 5573, "Score": 0.8633459806442261, "Text": "abnormal levels of protein in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.40508195757865906}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5575, "EndOffset": 5584}, {"Id": 166, "BeginOffset": 5590, "EndOffset": 5597, "Score": 0.5561230182647705, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the urine", "Type": "TEST", "BeginOffset": 5664, "EndOffset": 5673}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 5692, "EndOffset": 5701}, {"Text": "the urine protein level", "Type": "TEST", "BeginOffset": 5753, "EndOffset": 5776}, {"Text": "inflammation of the mouth ('stomatitis", "Type": "PROBLEM", "BeginOffset": 5809, "EndOffset": 5847}, {"Id": 167, "BeginOffset": 5851, "EndOffset": 5858, "Score": 0.5585340261459351, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 220, "BeginOffset": 5891, "EndOffset": 5903, "Score": 0.8494300246238708, "Text": "chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "developing inflammation of the mouth", "Type": "PROBLEM", "BeginOffset": 5929, "EndOffset": 5965}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 5967, "EndOffset": 5975}, {"Text": "a burning sensation in the mouth", "Type": "PROBLEM", "BeginOffset": 5988, "EndOffset": 6020}, {"Id": 210, "BeginOffset": 6022, "EndOffset": 6032, "Score": 0.9755756258964539, "Text": "ulceration", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8939332365989685}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9859176278114319, "RelationshipScore": 0.574680507183075, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 155, "BeginOffset": 6015, "EndOffset": 6020, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Id": 211, "BeginOffset": 6034, "EndOffset": 6042, "Score": 0.9936390519142151, "Text": "blisters", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9195749163627625}]}, {"Id": 212, "BeginOffset": 6046, "EndOffset": 6054, "Score": 0.9981738328933716, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9294278025627136}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9859176278114319, "RelationshipScore": 0.7395749092102051, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 155, "BeginOffset": 6015, "EndOffset": 6020, "Text": "mouth", "Category": "ANATOMY", "Traits": []}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6082, "EndOffset": 6091}, {"Text": "the symptoms", "Type": "PROBLEM", "BeginOffset": 6105, "EndOffset": 6117}, {"Id": 213, "BeginOffset": 6121, "EndOffset": 6126, "Score": 0.9822518825531006, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.861278772354126}]}, {"Id": 214, "BeginOffset": 6130, "EndOffset": 6139, "Score": 0.9933701753616333, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7590615749359131}]}, {"Text": "a temperature", "Type": "TEST", "BeginOffset": 6157, "EndOffset": 6170}, {"Text": "38", "Type": "NUMBER", "BeginOffset": 6174, "EndOffset": 6176}, {"Id": 236, "BeginOffset": 6236, "EndOffset": 6265, "Score": 0.6068279147148132, "Text": "white blood cells than normal", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SIGN", "Score": 0.4973413050174713}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 6289, "EndOffset": 6297}, {"Id": 237, "BeginOffset": 6310, "EndOffset": 6318, "Score": 0.9707484245300293, "Text": "sweating", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8515604734420776}]}, {"Id": 238, "BeginOffset": 6337, "EndOffset": 6346, "Score": 0.9935712814331055, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6837459206581116}]}, {"Id": 239, "BeginOffset": 6356, "EndOffset": 6364, "Score": 0.9983596205711365, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8726787567138672}]}, {"Text": "pain in the limbs", "Type": "PROBLEM", "BeginOffset": 6366, "EndOffset": 6383}, {"Id": 241, "BeginOffset": 6387, "EndOffset": 6405, "Score": 0.8052583336830139, "Text": "decreased appetite", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8184438347816467}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9958956241607666, "RelationshipScore": 0.8836758136749268, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 222, "BeginOffset": 6378, "EndOffset": 6383, "Text": "limbs", "Category": "ANATOMY", "Traits": []}]}, {"Id": 242, "BeginOffset": 6407, "EndOffset": 6416, "Score": 0.9781768321990967, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4179856777191162}]}, {"Id": 243, "BeginOffset": 6418, "EndOffset": 6424, "Score": 0.9947106838226318, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7899713516235352}]}, {"Id": 244, "BeginOffset": 6458, "EndOffset": 6463, "Score": 0.9786664247512817, "Text": "death", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9552802443504333}]}, {"Id": 245, "BeginOffset": 6487, "EndOffset": 6498, "Score": 0.8253245949745178, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.969405472278595}]}, {"Id": 225, "BeginOffset": 6601, "EndOffset": 6608, "Score": 0.21161723136901855, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 255, "BeginOffset": 6658, "EndOffset": 6660, "Score": 0.998996913433075, "Text": "18", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 6737, "EndOffset": 6752}, {"Id": 226, "BeginOffset": 6757, "EndOffset": 6764, "Score": 0.6013520359992981, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "any other medicines", "Type": "TREATMENT", "BeginOffset": 6835, "EndOffset": 6854}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 6870, "EndOffset": 6879}, {"Text": "a prescription", "Type": "TREATMENT", "BeginOffset": 6897, "EndOffset": 6911}, {"Id": 256, "BeginOffset": 6916, "EndOffset": 6932, "Score": 0.7415822744369507, "Text": "herbal medicines", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 246, "BeginOffset": 6934, "EndOffset": 6943, "Score": 0.8644380569458008, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8708993792533875}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 6990, "EndOffset": 6999}, {"Id": 247, "BeginOffset": 7037, "EndOffset": 7045, "Score": 0.9928745031356812, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9428459405899048}]}, {"Id": 248, "BeginOffset": 7082, "EndOffset": 7090, "Score": 0.9966752529144287, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9513900876045227}]}, {"Id": 249, "BeginOffset": 7152, "EndOffset": 7160, "Score": 0.9946088790893555, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9395257234573364}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7177, "EndOffset": 7190}, {"Id": 260, "BeginOffset": 7208, "EndOffset": 7216, "Score": 0.9904528856277466, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_DX_NAME", "Traits": [], "Attributes": [{"Type": "DX_NAME", "Score": 0.9946088790893555, "RelationshipScore": 0.6922592520713806, "RelationshipType": "OVERLAP", "Id": 249, "BeginOffset": 7152, "EndOffset": 7160, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9395257234573364}]}]}, {"Id": 228, "BeginOffset": 7240, "EndOffset": 7247, "Score": 0.4969733953475952, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 257, "BeginOffset": 7284, "EndOffset": 7297, "Score": 0.6966632604598999, "Text": "contraception", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 229, "BeginOffset": 7310, "EndOffset": 7317, "Score": 0.44271302223205566, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "new blood vessels", "Type": "PROBLEM", "BeginOffset": 7346, "EndOffset": 7363}, {"Id": 250, "BeginOffset": 7412, "EndOffset": 7420, "Score": 0.9946841597557068, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9384340047836304}]}, {"Text": "a pregnancy", "Type": "PROBLEM", "BeginOffset": 7436, "EndOffset": 7447}, {"Id": 252, "BeginOffset": 7467, "EndOffset": 7473, "Score": 0.8118396401405334, "Text": "damage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5484315752983093}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 7514, "EndOffset": 7527}, {"Id": 253, "BeginOffset": 7535, "EndOffset": 7544, "Score": 0.9794595837593079, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.953056812286377}]}, {"Id": 254, "BeginOffset": 7560, "EndOffset": 7568, "Score": 0.9969668984413147, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9370220303535461}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 7576, "EndOffset": 7585}, {"Id": 230, "BeginOffset": 7591, "EndOffset": 7598, "Score": 0.4725901782512665, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 7652, "EndOffset": 7661}, {"Id": 224, "BeginOffset": 7776, "EndOffset": 7782, "Score": 0.7778963446617126, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 231, "BeginOffset": 7893, "EndOffset": 7900, "Score": 0.5303276181221008, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 261, "BeginOffset": 7912, "EndOffset": 7917, "Score": 0.7850083112716675, "Text": "least", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5303276181221008, "RelationshipScore": 0.8216468691825867, "RelationshipType": "OVERLAP", "Id": 231, "BeginOffset": 7893, "EndOffset": 7900, "Text": "cyramza", "Category": "MEDICATION", "Traits": []}]}, {"Id": 262, "BeginOffset": 7918, "EndOffset": 7926, "Score": 0.9829478859901428, "Text": "3 months", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "BRAND_NAME", "Score": 0.5303276181221008, "RelationshipScore": 0.8054600358009338, "RelationshipType": "OVERLAP", "Id": 231, "BeginOffset": 7893, "EndOffset": 7900, "Text": "cyramza", "Category": "MEDICATION", "Traits": []}]}, {"Text": "machines cyramza", "Type": "TREATMENT", "BeginOffset": 7978, "EndOffset": 7994}, {"Text": "any symptoms", "Type": "PROBLEM", "BeginOffset": 8087, "EndOffset": 8099}, {"Id": 233, "BeginOffset": 8206, "EndOffset": 8213, "Score": 0.4857303500175476, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9257145524024963, "RelationshipScore": 0.986649215221405, "RelationshipType": "DOSAGE", "Id": 235, "BeginOffset": 8235, "EndOffset": 8240, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 234, "BeginOffset": 8223, "EndOffset": 8234, "Score": 0.49708396196365356, "Text": "sodium each", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9257145524024963, "RelationshipScore": 0.9999881982803345, "RelationshipType": "DOSAGE", "Id": 235, "BeginOffset": 8235, "EndOffset": 8240, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 8235, "EndOffset": 8237}, {"Text": "1 mmol sodium", "Type": "TREATMENT", "BeginOffset": 8265, "EndOffset": 8278}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 8335, "EndOffset": 8337}, {"Text": "85", "Type": "NUMBER", "BeginOffset": 8369, "EndOffset": 8371}, {"Id": 267, "BeginOffset": 8375, "EndOffset": 8381, "Score": 0.5451140999794006, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5045104622840881, "RelationshipScore": 0.975260317325592, "RelationshipType": "DOSAGE", "Id": 265, "BeginOffset": 8335, "EndOffset": 8340, "Text": "50 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.8221799731254578, "RelationshipScore": 0.9999850988388062, "RelationshipType": "DOSAGE", "Id": 266, "BeginOffset": 8369, "EndOffset": 8374, "Text": "85 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "4", "Type": "NUMBER", "BeginOffset": 8458, "EndOffset": 8459}]}, "Section_3": {"Title": "3. how you are given cyramza", "Section_Content": "this cancer treatment will be given to you by a doctor or nurse. dosage and frequency of administration the correct amount of cyramza needed to treat your disease will be calculated by your doctor or hospital pharmacist depending on your body weight. the recommended dose of cyramza for the treatment of gastric cancer, for the treatment of advanced cancer of the colon or rectum and for the treatment of liver cancer is 8 mg per kilogram of your body weight once every 2 weeks. the recommended dose of cyramza for the treatment of lung cancer is 10 mg per kilogram of your body weight once every 2 weeks when given in combination with erlotinib or once every 3 weeks when given in combination with docetaxel. the number of infusions you will receive depends on how you are responding to treatment. your doctor will discuss this with you. premedication you may be given another medicine to reduce the risk of an infusion-related reaction before you receive cyramza. if you experience an infusion-related reaction during cyramza therapy, you will be given premedication for all future infusions. dose adjustments during each infusion, your doctor or nurse will check for side effects. if you experience an infusion-related reaction during treatment, the time taken to give your infusion will be increased for the rest of that infusion and for all future infusions. the amount of protein in your urine will be checked regularly during treatment. depending on the protein level measured, cyramza may be temporarily discontinued. once the urine protein level has decreased to a certain level, treatment may be restarted with a lower dose. route and method of administration cyramza is a concentrate for solution for infusion (also called \"sterile concentrate\"). a hospital pharmacist, nurse or doctor will have diluted the contents of the vial with sodium chloride 9 mg/ml (0.9%) solution before use. this medicine is given by infusion via a drip over a period of approximately 60 minutes. cyramza treatment will be temporarily stopped if you: - develop high blood pressure, until it is controlled with anti-hypertensive medicine - develop wound healing problems, until the wound is healed - will undergo planned surgery, four weeks prior to surgery cyramza treatment will be permanently stopped if you: - develop a blood clot in your arteries - develop a hole in the wall of your gut - experience severe bleeding - experience a severe infusion-related reaction - develop high blood pressure that cannot be controlled with medicine - are passing more than a certain amount of protein with your urine or if you develop a severe kidney disease (nephrotic syndrome) - develop abnormal tube-like connections or passageways inside the body between internal organs and skin or other tissues (fistula) - develop confusion and/or disorientation associated with chronic liver problems - decline in kidney function (in the setting of liver failure) when receiving cyramza in combination with paclitaxel or docetaxel paclitaxel and docetaxel are also given by a drip into a vein (intravenous infusion) over a period of approximately 60 minutes. if you are receiving cyramza in combination with either paclitaxel or docetaxel on the same day, cyramza will be given first. the amount of paclitaxel or docetaxel needed depends on the surface area of your body. your doctor or hospital pharmacist will calculate your body surface area by measuring your height and weight and will work out the right dose for you. the recommended dose of paclitaxel is 80 mg for every square metre (m²) of your body's surface area once every week for 3 weeks followed by 1 week without treatment. the recommended dose of docetaxel is 75 mg for every square metre (m²) of your body's surface area once every 3 weeks. if you are of east asian origin, you may receive a reduced docetaxel starting dose of 60 mg per every m2 of your body's surface area once every 3 weeks. prior to being given any paclitaxel infusion, you will have blood tests to check that your blood counts are high enough and that your liver is functioning well. read the paclitaxel or docetaxel package leaflet for further information. when receiving cyramza in combination with folfiri folfiri chemotherapy is given by intravenous infusion, after the cyramza infusion has finished. please read the package leaflets for the other medicines that are part of your treatment, to see if they are suitable for you. if you are unsure, ask your doctor, pharmacist or nurse if there are any reasons why you can't use these medicines. when receiving cyramza in combination with erlotinib please read the erlotinib package leaflet for information on erlotinib and whether it is suitable for you. if you are unsure, ask your doctor, pharmacist or nurse if there are any reasons why you can't use erlotinib.", "Entity_Recognition": [{"Text": "cyramza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this cancer treatment", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 21}, {"Text": "administration", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 103}, {"Id": 4, "BeginOffset": 126, "EndOffset": 133, "Score": 0.48293912410736084, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your disease", "Type": "PROBLEM", "BeginOffset": 150, "EndOffset": 162}, {"Text": "your body weight", "Type": "TEST", "BeginOffset": 233, "EndOffset": 249}, {"Id": 5, "BeginOffset": 275, "EndOffset": 282, "Score": 0.5322906374931335, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.5337651371955872, "RelationshipScore": 0.9895361661911011, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 421, "EndOffset": 425, "Text": "8 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "the treatment", "Type": "TREATMENT", "BeginOffset": 287, "EndOffset": 300}, {"Id": 27, "BeginOffset": 304, "EndOffset": 318, "Score": 0.9030402302742004, "Text": "gastric cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9657915830612183}]}, {"Text": "advanced cancer of the colon or rectum", "Type": "PROBLEM", "BeginOffset": 341, "EndOffset": 379}, {"Id": 29, "BeginOffset": 405, "EndOffset": 417, "Score": 0.7072787880897522, "Text": "liver cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9653723835945129}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9829428195953369, "RelationshipScore": 0.5086000561714172, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 364, "EndOffset": 369, "Text": "colon", "Category": "ANATOMY", "Traits": []}]}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 421, "EndOffset": 422}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 442, "EndOffset": 458}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 470, "EndOffset": 471}, {"Id": 7, "BeginOffset": 503, "EndOffset": 510, "Score": 0.5704473257064819, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8465724587440491, "RelationshipScore": 0.990239143371582, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 547, "EndOffset": 552, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 30, "BeginOffset": 532, "EndOffset": 543, "Score": 0.7892472743988037, "Text": "lung cancer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9739764928817749}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 547, "EndOffset": 549}, {"Id": 9, "BeginOffset": 557, "EndOffset": 565, "Score": 0.33793941140174866, "Text": "kilogram", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8465724587440491, "RelationshipScore": 0.9818975329399109, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 547, "EndOffset": 552, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "your body weight", "Type": "TREATMENT", "BeginOffset": 569, "EndOffset": 585}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 597, "EndOffset": 598}, {"Id": 10, "BeginOffset": 636, "EndOffset": 645, "Score": 0.9991893172264099, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FREQUENCY", "Score": 0.6376857757568359, "RelationshipScore": 0.9999992847442627, "RelationshipType": "FREQUENCY", "Id": 11, "BeginOffset": 649, "EndOffset": 667, "Text": "once every 3 weeks", "Category": "MEDICATION", "Traits": []}]}, {"Id": 50, "BeginOffset": 654, "EndOffset": 659, "Score": 0.7491092085838318, "Text": "every", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9991893172264099, "RelationshipScore": 0.7239935398101807, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 636, "EndOffset": 645, "Text": "erlotinib", "Category": "MEDICATION", "Traits": []}]}, {"Id": 51, "BeginOffset": 660, "EndOffset": 667, "Score": 0.5018763542175293, "Text": "3 weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_MEDICATION_NAME", "Traits": [], "Attributes": [{"Type": "GENERIC_NAME", "Score": 0.9991893172264099, "RelationshipScore": 0.7036612629890442, "RelationshipType": "OVERLAP", "Id": 10, "BeginOffset": 636, "EndOffset": 645, "Text": "erlotinib", "Category": "MEDICATION", "Traits": []}]}, {"Id": 12, "BeginOffset": 699, "EndOffset": 708, "Score": 0.9997010231018066, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 36, "BeginOffset": 724, "EndOffset": 733, "Score": 0.3806701898574829, "Text": "infusions", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 788, "EndOffset": 797}, {"Id": 37, "BeginOffset": 839, "EndOffset": 852, "Score": 0.33422085642814636, "Text": "premedication", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "another medicine", "Type": "TREATMENT", "BeginOffset": 870, "EndOffset": 886}, {"Id": 31, "BeginOffset": 912, "EndOffset": 937, "Score": 0.4729171693325043, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8006395697593689}]}, {"Id": 13, "BeginOffset": 957, "EndOffset": 964, "Score": 0.5281100869178772, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 32, "BeginOffset": 987, "EndOffset": 1012, "Score": 0.42433732748031616, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6530478000640869}]}, {"Id": 38, "BeginOffset": 1020, "EndOffset": 1035, "Score": 0.8426704406738281, "Text": "cyramza therapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 39, "BeginOffset": 1055, "EndOffset": 1068, "Score": 0.329042911529541, "Text": "premedication", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "all future infusions", "Type": "TREATMENT", "BeginOffset": 1073, "EndOffset": 1093}, {"Id": 41, "BeginOffset": 1124, "EndOffset": 1132, "Score": 0.7167115211486816, "Text": "infusion", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 33, "BeginOffset": 1170, "EndOffset": 1182, "Score": 0.8885015845298767, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4673754870891571}, {"Name": "DIAGNOSIS", "Score": 0.5002075433731079}]}, {"Id": 34, "BeginOffset": 1205, "EndOffset": 1230, "Score": 0.4868256747722626, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.48973333835601807}, {"Name": "DIAGNOSIS", "Score": 0.570232629776001}]}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1238, "EndOffset": 1247}, {"Text": "your infusion", "Type": "TREATMENT", "BeginOffset": 1272, "EndOffset": 1285}, {"Text": "that infusion", "Type": "TREATMENT", "BeginOffset": 1320, "EndOffset": 1333}, {"Text": "all future infusions", "Type": "TREATMENT", "BeginOffset": 1342, "EndOffset": 1362}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 1389, "EndOffset": 1399}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1433, "EndOffset": 1442}, {"Text": "the protein level", "Type": "TEST", "BeginOffset": 1457, "EndOffset": 1474}, {"Id": 15, "BeginOffset": 1485, "EndOffset": 1492, "Score": 0.46146532893180847, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the urine protein level", "Type": "TEST", "BeginOffset": 1531, "EndOffset": 1554}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 1589, "EndOffset": 1598}, {"Text": "a lower dose", "Type": "TREATMENT", "BeginOffset": 1621, "EndOffset": 1633}, {"Text": "method of administration cyramza", "Type": "TREATMENT", "BeginOffset": 1645, "EndOffset": 1677}, {"Id": 17, "BeginOffset": 1683, "EndOffset": 1694, "Score": 0.3771732747554779, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.607147216796875, "RelationshipScore": 0.9999873638153076, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 1699, "EndOffset": 1707, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3498627543449402, "RelationshipScore": 0.9999135732650757, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 1712, "EndOffset": 1720, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 1712, "EndOffset": 1720}, {"Id": 20, "BeginOffset": 1735, "EndOffset": 1754, "Score": 0.5921211242675781, "Text": "sterile concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.607147216796875, "RelationshipScore": 0.7892819046974182, "RelationshipType": "FORM", "Id": 18, "BeginOffset": 1699, "EndOffset": 1707, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.3498627543449402, "RelationshipScore": 0.6640892028808594, "RelationshipType": "ROUTE_OR_MODE", "Id": 19, "BeginOffset": 1712, "EndOffset": 1720, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Id": 21, "BeginOffset": 1845, "EndOffset": 1860, "Score": 0.99949049949646, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "STRENGTH", "Score": 0.9405757188796997, "RelationshipScore": 0.9094544649124146, "RelationshipType": "STRENGTH", "Id": 22, "BeginOffset": 1861, "EndOffset": 1868, "Text": "9 mg/ml", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.96787428855896, "RelationshipScore": 0.9995787739753723, "RelationshipType": "STRENGTH", "Id": 23, "BeginOffset": 1870, "EndOffset": 1874, "Text": "0.9%", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9169440865516663, "RelationshipScore": 0.9999754428863525, "RelationshipType": "FORM", "Id": 24, "BeginOffset": 1876, "EndOffset": 1884, "Text": "solution", "Category": "MEDICATION", "Traits": []}]}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1861, "EndOffset": 1862}, {"Text": "9", "Type": "NUMBER", "BeginOffset": 1872, "EndOffset": 1873}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 1897, "EndOffset": 1910}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 1936, "EndOffset": 1942}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 1974, "EndOffset": 1976}, {"Id": 48, "BeginOffset": 1986, "EndOffset": 2003, "Score": 0.3989066183567047, "Text": "cyramza treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 35, "BeginOffset": 2050, "EndOffset": 2069, "Score": 0.8190961480140686, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7817010283470154}]}, {"Id": 49, "BeginOffset": 2099, "EndOffset": 2125, "Score": 0.9313800930976868, "Text": "anti-hypertensive medicine", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Text": "wound healing problems", "Type": "PROBLEM", "BeginOffset": 2136, "EndOffset": 2158}, {"Text": "the wound", "Type": "PROBLEM", "BeginOffset": 2166, "EndOffset": 2175}, {"Id": 110, "BeginOffset": 2209, "EndOffset": 2216, "Score": 0.9759780168533325, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 118, "BeginOffset": 2218, "EndOffset": 2228, "Score": 0.9657118916511536, "Text": "four weeks", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.9759780168533325, "RelationshipScore": 0.5698119401931763, "RelationshipType": "OVERLAP", "Id": 110, "BeginOffset": 2209, "EndOffset": 2216, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Id": 119, "BeginOffset": 2229, "EndOffset": 2237, "Score": 0.6648706197738647, "Text": "prior to", "Category": "TIME_EXPRESSION", "Type": "TIME_TO_PROCEDURE_NAME", "Traits": [], "Attributes": [{"Type": "PROCEDURE_NAME", "Score": 0.6684325933456421, "RelationshipScore": 0.7441846132278442, "RelationshipType": "OVERLAP", "Id": 111, "BeginOffset": 2238, "EndOffset": 2245, "Text": "surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "surgery cyramza treatment", "Type": "TREATMENT", "BeginOffset": 2238, "EndOffset": 2263}, {"Text": "a blood clot in your arteries", "Type": "PROBLEM", "BeginOffset": 2310, "EndOffset": 2339}, {"Text": "a hole", "Type": "TREATMENT", "BeginOffset": 2350, "EndOffset": 2356}, {"Id": 53, "BeginOffset": 2364, "EndOffset": 2380, "Score": 0.38488736748695374, "Text": "wall of your gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "severe bleeding", "Type": "PROBLEM", "BeginOffset": 2394, "EndOffset": 2409}, {"Id": 98, "BeginOffset": 2432, "EndOffset": 2457, "Score": 0.6924310326576233, "Text": "infusion-related reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5784978866577148}, {"Name": "DIAGNOSIS", "Score": 0.5506135821342468}]}, {"Id": 99, "BeginOffset": 2468, "EndOffset": 2487, "Score": 0.9409353733062744, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4379195272922516}, {"Name": "DIAGNOSIS", "Score": 0.6967809200286865}]}, {"Text": "medicine", "Type": "TREATMENT", "BeginOffset": 2519, "EndOffset": 2527}, {"Text": "your urine", "Type": "TEST", "BeginOffset": 2585, "EndOffset": 2595}, {"Text": "a severe kidney disease", "Type": "PROBLEM", "BeginOffset": 2614, "EndOffset": 2637}, {"Id": 101, "BeginOffset": 2639, "EndOffset": 2657, "Score": 0.9780253171920776, "Text": "nephrotic syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9636710286140442}]}, {"Id": 102, "BeginOffset": 2669, "EndOffset": 2699, "Score": 0.6394698023796082, "Text": "abnormal tube-like connections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "DIRECTION", "Score": 0.6218510866165161, "RelationshipScore": 0.9982866644859314, "RelationshipType": "DIRECTION", "Id": 55, "BeginOffset": 2715, "EndOffset": 2721, "Text": "inside", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9261664152145386, "RelationshipScore": 0.7753345966339111, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 56, "BeginOffset": 2726, "EndOffset": 2730, "Text": "body", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.7860530614852905, "RelationshipScore": 0.8029020428657532, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 57, "BeginOffset": 2739, "EndOffset": 2754, "Text": "internal organs", "Category": "ANATOMY", "Traits": []}]}, {"Text": "passageways", "Type": "PROBLEM", "BeginOffset": 2703, "EndOffset": 2714}, {"Id": 56, "BeginOffset": 2726, "EndOffset": 2730, "Score": 0.9261664152145386, "Text": "body", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "internal organs and skin or other tissues (fistula", "Type": "PROBLEM", "BeginOffset": 2739, "EndOffset": 2789}, {"Id": 104, "BeginOffset": 2801, "EndOffset": 2810, "Score": 0.9877415895462036, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5824898481369019}, {"Name": "DIAGNOSIS", "Score": 0.4468141496181488}]}, {"Id": 105, "BeginOffset": 2818, "EndOffset": 2832, "Score": 0.9897927045822144, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47408947348594666}, {"Name": "DIAGNOSIS", "Score": 0.43315792083740234}]}, {"Text": "chronic liver problems", "Type": "PROBLEM", "BeginOffset": 2849, "EndOffset": 2871}, {"Text": "decline in kidney function", "Type": "PROBLEM", "BeginOffset": 2874, "EndOffset": 2900}, {"Id": 109, "BeginOffset": 2920, "EndOffset": 2933, "Score": 0.91314697265625, "Text": "liver failure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9606607556343079}]}, {"Id": 66, "BeginOffset": 2950, "EndOffset": 2957, "Score": 0.4975913465023041, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 67, "BeginOffset": 2978, "EndOffset": 2988, "Score": 0.999210000038147, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "docetaxel paclitaxel", "Type": "TREATMENT", "BeginOffset": 2992, "EndOffset": 3012}, {"Id": 70, "BeginOffset": 3017, "EndOffset": 3026, "Score": 0.9997907280921936, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a drip", "Type": "TREATMENT", "BeginOffset": 3045, "EndOffset": 3051}, {"Text": "a vein (intravenous infusion", "Type": "TREATMENT", "BeginOffset": 3057, "EndOffset": 3085}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3118, "EndOffset": 3120}, {"Id": 73, "BeginOffset": 3151, "EndOffset": 3158, "Score": 0.5896190404891968, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 74, "BeginOffset": 3186, "EndOffset": 3196, "Score": 0.9993144273757935, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 75, "BeginOffset": 3200, "EndOffset": 3209, "Score": 0.9996399879455566, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 76, "BeginOffset": 3227, "EndOffset": 3234, "Score": 0.5947205424308777, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 77, "BeginOffset": 3270, "EndOffset": 3280, "Score": 0.9993553757667542, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 78, "BeginOffset": 3284, "EndOffset": 3293, "Score": 0.9993091821670532, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "your body surface area", "Type": "TREATMENT", "BeginOffset": 3393, "EndOffset": 3415}, {"Id": 112, "BeginOffset": 3434, "EndOffset": 3440, "Score": 0.46933111548423767, "Text": "height", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 113, "BeginOffset": 3445, "EndOffset": 3451, "Score": 0.6447993516921997, "Text": "weight", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 79, "BeginOffset": 3518, "EndOffset": 3528, "Score": 0.9989913105964661, "Text": "paclitaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.985630452632904, "RelationshipScore": 0.9999854564666748, "RelationshipType": "DOSAGE", "Id": 80, "BeginOffset": 3532, "EndOffset": 3537, "Text": "80 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "80", "Type": "NUMBER", "BeginOffset": 3532, "EndOffset": 3534}, {"Text": "your body's surface area", "Type": "TREATMENT", "BeginOffset": 3569, "EndOffset": 3593}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3614, "EndOffset": 3615}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 3634, "EndOffset": 3635}, {"Text": "treatment", "Type": "TREATMENT", "BeginOffset": 3649, "EndOffset": 3658}, {"Id": 81, "BeginOffset": 3684, "EndOffset": 3693, "Score": 0.999640703201294, "Text": "docetaxel", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9795053005218506, "RelationshipScore": 0.9984279870986938, "RelationshipType": "DOSAGE", "Id": 82, "BeginOffset": 3697, "EndOffset": 3702, "Text": "75 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "75", "Type": "NUMBER", "BeginOffset": 3697, "EndOffset": 3699}, {"Text": "your body's surface area", "Type": "TREATMENT", "BeginOffset": 3734, "EndOffset": 3758}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3770, "EndOffset": 3771}, {"Text": "a reduced docetaxel", "Type": "TREATMENT", "BeginOffset": 3828, "EndOffset": 3847}, {"Text": "60", "Type": "NUMBER", "BeginOffset": 3865, "EndOffset": 3867}, {"Text": "your body's surface area", "Type": "TREATMENT", "BeginOffset": 3887, "EndOffset": 3911}, {"Text": "3", "Type": "NUMBER", "BeginOffset": 3923, "EndOffset": 3924}, {"Text": "any paclitaxel infusion", "Type": "TREATMENT", "BeginOffset": 3953, "EndOffset": 3976}, {"Id": 114, "BeginOffset": 3992, "EndOffset": 4003, "Score": 0.9053307175636292, "Text": "blood tests", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Text": "your blood counts", "Type": "TEST", "BeginOffset": 4018, "EndOffset": 4035}, {"Id": 64, "BeginOffset": 4066, "EndOffset": 4071, "Score": 0.8042983412742615, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the paclitaxel", "Type": "TREATMENT", "BeginOffset": 4098, "EndOffset": 4112}, {"Text": "docetaxel package leaflet", "Type": "TREATMENT", "BeginOffset": 4116, "EndOffset": 4141}, {"Id": 90, "BeginOffset": 4182, "EndOffset": 4189, "Score": 0.6265970468521118, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.708495020866394, "RelationshipScore": 0.7604591846466064, "RelationshipType": "ROUTE_OR_MODE", "Id": 93, "BeginOffset": 4251, "EndOffset": 4262, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Id": 117, "BeginOffset": 4210, "EndOffset": 4238, "Score": 0.45116347074508667, "Text": "folfiri folfiri chemotherapy", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 92, "BeginOffset": 4218, "EndOffset": 4225, "Score": 0.711586058139801, "Text": "folfiri", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.708495020866394, "RelationshipScore": 0.969322144985199, "RelationshipType": "ROUTE_OR_MODE", "Id": 93, "BeginOffset": 4251, "EndOffset": 4262, "Text": "intravenous", "Category": "MEDICATION", "Traits": []}]}, {"Text": "intravenous infusion", "Type": "TREATMENT", "BeginOffset": 4251, "EndOffset": 4271}, {"Text": "the cyramza infusion", "Type": "TREATMENT", "BeginOffset": 4279, "EndOffset": 4299}, {"Text": "the other medicines", "Type": "TREATMENT", "BeginOffset": 4351, "EndOffset": 4370}, {"Text": "your treatment", "Type": "TREATMENT", "BeginOffset": 4388, "EndOffset": 4402}, {"Text": "these medicines", "Type": "TREATMENT", "BeginOffset": 4540, "EndOffset": 4555}, {"Id": 125, "BeginOffset": 4572, "EndOffset": 4579, "Score": 0.5542446970939636, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 126, "BeginOffset": 4600, "EndOffset": 4609, "Score": 0.9971166849136353, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "the erlotinib package leaflet", "Type": "TREATMENT", "BeginOffset": 4622, "EndOffset": 4651}, {"Id": 128, "BeginOffset": 4671, "EndOffset": 4680, "Score": 0.9852311611175537, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 129, "BeginOffset": 4816, "EndOffset": 4825, "Score": 0.9969881176948547, "Text": "erlotinib", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, this medicine can cause side effects, although not everybody gets them. tell your doctor immediately if you experience any of the following serious side effects that have been observed during cyramza treatment (see also what you need to know before you are given cyramza): common side effects (may affect up to 1 in 10 people): - hole in the wall of your gut: this is a hole that develops in the stomach, gut or bowel. symptoms include severe abdominal pain, being sick (vomiting), fever or chills. - severe bleeding in your gut: symptoms may include extreme tiredness, weakness, dizziness or changes in the colour of your stools. - blood clots in the arteries: arterial blood clots can lead to a heart attack or stroke. symptoms of a heart attack may include chest pain or heaviness in the chest. symptoms of a stroke may include sudden numbness or weakness of the arm, leg and face, feeling confused, difficulty speaking or understanding others, sudden difficulty in walking or loss of balance or coordination or sudden dizziness. rare side effects (may affect up to 1 in 1000 people): - a brain condition called posterior reversible encephalopathy syndrome: symptoms may include fits (seizures), headache, feeling sick (nausea), being sick (vomiting), blindness or reduced level of consciousness, with or without high blood pressure. tell your doctor if you experience any of the following other side effects: very common side effects (may affect more than 1 in 10 people): - feeling tired or weak - low white blood cell counts (may increase the risk of infection) - infections - diarrhoea - hair loss - nose bleed - inflammation of the lining of the mouth - high blood pressure - reduction in red blood cells which can make the skin pale - swelling of hands, feet and legs due to fluid retention - low platelet count (blood cells that help the blood to clot) - abdominal pain - protein in the urine (abnormal urine test) - headache - inflammation of mucous membranes, such as digestive and respiratory tracts common side effects (may affect up to 1 in 10 people): - fever accompanied by low white blood cell counts - low blood levels of a protein called albumin - infusion-related reactions - rash - redness, swelling, numbness/tingling, or pain and/or skin peeling in hands and/or feet (called hand-foot syndrome) - hoarseness 50 - bleeding in your lungs - low blood levels of sodium (hyponatraemia) which can cause tiredness and confusion or muscle twitching - bleeding gums - confusion and/or disorientation in patients with chronic liver problems - intestinal blockage; symptoms may include constipation and abdominal pain - abnormal growth of blood vessels - serious infection (sepsis) - low blood levels of potassium (hypokalaemia) which can cause muscle weakness, twitching or abnormal heart rhythm rare side effects (may affect up to 1 in 1000 people): - abnormal blood clotting in small blood vessels not known (frequency cannot be estimated from the available data): - an enlargement and weakening of a blood vessel wall or a tear in a blood vessel wall (aneurysms and artery dissections). cyramza may cause changes in laboratory tests. from the side effects listed above, these are: low white blood cell counts; low platelet count in the blood; low blood levels of albumin, potassium or sodium; presence of protein in the urine. reporting of side effects if you get any side effects, talk to your doctor. this includes any possible side effects not listed in this leaflet. you can also report side effects directly via the national reporting system listed in appendix v. by reporting side effects you can help provide more information on the safety of this medicine.", "Entity_Recognition": [{"Text": "cyramza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 20, "EndOffset": 33}, {"Id": 24, "BeginOffset": 44, "EndOffset": 56, "Score": 0.965107798576355, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.685819149017334}]}, {"Text": "serious side effects", "Type": "PROBLEM", "BeginOffset": 160, "EndOffset": 180}, {"Id": 87, "BeginOffset": 212, "EndOffset": 229, "Score": 0.6628417372703552, "Text": "cyramza treatment", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TREATMENT_NAME", "Traits": []}, {"Id": 23, "BeginOffset": 283, "EndOffset": 290, "Score": 0.5948079228401184, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 293, "EndOffset": 312}, {"Id": 27, "BeginOffset": 318, "EndOffset": 324, "Score": 0.2384870946407318, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 331, "EndOffset": 332}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 336, "EndOffset": 338}, {"Id": 28, "BeginOffset": 350, "EndOffset": 354, "Score": 0.2627186179161072, "Text": "hole", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.5502781867980957, "RelationshipScore": 0.9948989748954773, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 362, "EndOffset": 378, "Text": "wall of your gut", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9974420070648193, "RelationshipScore": 0.9160131812095642, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 1, "BeginOffset": 416, "EndOffset": 423, "Text": "stomach", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9949426054954529, "RelationshipScore": 0.6860138773918152, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 2, "BeginOffset": 425, "EndOffset": 428, "Text": "gut", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9830633997917175, "RelationshipScore": 0.7168028950691223, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 432, "EndOffset": 437, "Text": "bowel", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 362, "EndOffset": 378, "Score": 0.5502781867980957, "Text": "wall of your gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "a hole", "Type": "TREATMENT", "BeginOffset": 388, "EndOffset": 394}, {"Id": 1, "BeginOffset": 416, "EndOffset": 423, "Score": 0.9974420070648193, "Text": "stomach", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 2, "BeginOffset": 425, "EndOffset": 428, "Score": 0.9949426054954529, "Text": "gut", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 432, "EndOffset": 437, "Score": 0.9830633997917175, "Text": "bowel", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 439, "EndOffset": 447}, {"Text": "severe abdominal pain", "Type": "PROBLEM", "BeginOffset": 456, "EndOffset": 477}, {"Text": "being sick (vomiting", "Type": "PROBLEM", "BeginOffset": 479, "EndOffset": 499}, {"Id": 32, "BeginOffset": 502, "EndOffset": 507, "Score": 0.9939209222793579, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9720646739006042}]}, {"Id": 33, "BeginOffset": 511, "EndOffset": 517, "Score": 0.9991164803504944, "Text": "chills", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9850291609764099}]}, {"Text": "severe bleeding in your gut", "Type": "PROBLEM", "BeginOffset": 521, "EndOffset": 548}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 550, "EndOffset": 558}, {"Text": "extreme tiredness", "Type": "PROBLEM", "BeginOffset": 571, "EndOffset": 588}, {"Id": 36, "BeginOffset": 590, "EndOffset": 598, "Score": 0.9990955591201782, "Text": "weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9818113446235657}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9985135197639465, "RelationshipScore": 0.655325710773468, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 4, "BeginOffset": 545, "EndOffset": 548, "Text": "gut", "Category": "ANATOMY", "Traits": []}]}, {"Id": 37, "BeginOffset": 600, "EndOffset": 609, "Score": 0.9965119957923889, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9795817136764526}]}, {"Id": 38, "BeginOffset": 613, "EndOffset": 649, "Score": 0.9190107583999634, "Text": "changes in the colour of your stools", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8856992125511169}]}, {"Text": "blood clots in the arteries", "Type": "PROBLEM", "BeginOffset": 653, "EndOffset": 680}, {"Id": 40, "BeginOffset": 682, "EndOffset": 702, "Score": 0.4398280680179596, "Text": "arterial blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6346755027770996}]}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 715, "EndOffset": 729}, {"Id": 42, "BeginOffset": 733, "EndOffset": 739, "Score": 0.9910237789154053, "Text": "stroke", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7754303216934204}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 741, "EndOffset": 749}, {"Text": "a heart attack", "Type": "PROBLEM", "BeginOffset": 753, "EndOffset": 767}, {"Id": 44, "BeginOffset": 780, "EndOffset": 790, "Score": 0.8731867074966431, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9378977417945862}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9963706731796265, "RelationshipScore": 0.9543968439102173, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 9, "BeginOffset": 811, "EndOffset": 816, "Text": "chest", "Category": "ANATOMY", "Traits": []}]}, {"Text": "heaviness in the chest", "Type": "PROBLEM", "BeginOffset": 794, "EndOffset": 816}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 818, "EndOffset": 826}, {"Text": "a stroke", "Type": "PROBLEM", "BeginOffset": 830, "EndOffset": 838}, {"Text": "sudden numbness", "Type": "PROBLEM", "BeginOffset": 851, "EndOffset": 866}, {"Text": "weakness of the arm, leg and face", "Type": "PROBLEM", "BeginOffset": 870, "EndOffset": 903}, {"Id": 50, "BeginOffset": 905, "EndOffset": 921, "Score": 0.4533107280731201, "Text": "feeling confused", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.981816291809082}]}, {"Id": 51, "BeginOffset": 923, "EndOffset": 966, "Score": 0.9778191447257996, "Text": "difficulty speaking or understanding others", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9112205505371094}]}, {"Text": "sudden difficulty in walking", "Type": "PROBLEM", "BeginOffset": 968, "EndOffset": 996}, {"Id": 54, "BeginOffset": 1000, "EndOffset": 1015, "Score": 0.9775287508964539, "Text": "loss of balance", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8108615875244141}]}, {"Id": 55, "BeginOffset": 1019, "EndOffset": 1031, "Score": 0.545325756072998, "Text": "coordination", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5442935228347778}], "Attributes": [{"Type": "ACUITY", "Score": 0.3832150101661682, "RelationshipScore": 0.7045048475265503, "RelationshipType": "ACUITY", "Id": 52, "BeginOffset": 968, "EndOffset": 974, "Text": "sudden", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "sudden dizziness", "Type": "PROBLEM", "BeginOffset": 1035, "EndOffset": 1051}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 1053, "EndOffset": 1070}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1089, "EndOffset": 1090}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 1094, "EndOffset": 1098}, {"Text": "a brain condition", "Type": "PROBLEM", "BeginOffset": 1110, "EndOffset": 1127}, {"Text": "posterior reversible encephalopathy syndrome", "Type": "PROBLEM", "BeginOffset": 1135, "EndOffset": 1179}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 1181, "EndOffset": 1189}, {"Text": "fits (seizures)", "Type": "PROBLEM", "BeginOffset": 1202, "EndOffset": 1217}, {"Id": 62, "BeginOffset": 1219, "EndOffset": 1227, "Score": 0.99800044298172, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9619640111923218}]}, {"Id": 63, "BeginOffset": 1229, "EndOffset": 1241, "Score": 0.9239135980606079, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9549168944358826}]}, {"Id": 64, "BeginOffset": 1243, "EndOffset": 1249, "Score": 0.9972884654998779, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9631029963493347}]}, {"Text": "being sick (vomiting)", "Type": "PROBLEM", "BeginOffset": 1252, "EndOffset": 1273}, {"Id": 67, "BeginOffset": 1275, "EndOffset": 1284, "Score": 0.9560055136680603, "Text": "blindness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8457275032997131}]}, {"Id": 68, "BeginOffset": 1288, "EndOffset": 1318, "Score": 0.8362162709236145, "Text": "reduced level of consciousness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9781787991523743}]}, {"Id": 69, "BeginOffset": 1336, "EndOffset": 1355, "Score": 0.9349949359893799, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9312069416046143}]}, {"Id": 70, "BeginOffset": 1419, "EndOffset": 1431, "Score": 0.9409524202346802, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8897026777267456}]}, {"Text": "very common side effects", "Type": "PROBLEM", "BeginOffset": 1433, "EndOffset": 1457}, {"Id": 72, "BeginOffset": 1463, "EndOffset": 1469, "Score": 0.3365039527416229, "Text": "affect", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 1480, "EndOffset": 1481}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 1485, "EndOffset": 1487}, {"Text": "feeling tired", "Type": "PROBLEM", "BeginOffset": 1499, "EndOffset": 1512}, {"Id": 74, "BeginOffset": 1516, "EndOffset": 1520, "Score": 0.7567272782325745, "Text": "weak", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.828456461429596}]}, {"Id": 75, "BeginOffset": 1523, "EndOffset": 1550, "Score": 0.4439607858657837, "Text": "low white blood cell counts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7814293503761292}]}, {"Id": 76, "BeginOffset": 1577, "EndOffset": 1586, "Score": 0.9908860921859741, "Text": "infection", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7415974736213684}]}, {"Id": 77, "BeginOffset": 1590, "EndOffset": 1600, "Score": 0.971875786781311, "Text": "infections", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4651581346988678}, {"Name": "DIAGNOSIS", "Score": 0.4161284565925598}]}, {"Id": 78, "BeginOffset": 1603, "EndOffset": 1612, "Score": 0.9774776697158813, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6841700673103333}]}, {"Id": 79, "BeginOffset": 1615, "EndOffset": 1624, "Score": 0.8785420060157776, "Text": "hair loss", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7672101259231567}]}, {"Id": 80, "BeginOffset": 1627, "EndOffset": 1637, "Score": 0.6594383120536804, "Text": "nose bleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.792718231678009}]}, {"Text": "inflammation of the lining of the mouth", "Type": "PROBLEM", "BeginOffset": 1640, "EndOffset": 1679}, {"Id": 82, "BeginOffset": 1682, "EndOffset": 1701, "Score": 0.5231698155403137, "Text": "high blood pressure", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6340826153755188}]}, {"Text": "red blood cells", "Type": "TREATMENT", "BeginOffset": 1717, "EndOffset": 1732}, {"Text": "the skin pale", "Type": "PROBLEM", "BeginOffset": 1748, "EndOffset": 1761}, {"Text": "swelling of hands, feet and legs", "Type": "PROBLEM", "BeginOffset": 1764, "EndOffset": 1796}, {"Id": 84, "BeginOffset": 1804, "EndOffset": 1819, "Score": 0.7798940539360046, "Text": "fluid retention", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7126520872116089}]}, {"Text": "low platelet count (blood cells", "Type": "PROBLEM", "BeginOffset": 1822, "EndOffset": 1853}, {"Text": "the blood to clot", "Type": "PROBLEM", "BeginOffset": 1864, "EndOffset": 1881}, {"Id": 86, "BeginOffset": 1885, "EndOffset": 1899, "Score": 0.7637966275215149, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7883628010749817}]}, {"Text": "protein in the urine", "Type": "PROBLEM", "BeginOffset": 1902, "EndOffset": 1922}, {"Text": "abnormal urine test", "Type": "PROBLEM", "BeginOffset": 1924, "EndOffset": 1943}, {"Id": 109, "BeginOffset": 1947, "EndOffset": 1955, "Score": 0.9436804056167603, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7102881073951721}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9811367392539978, "RelationshipScore": 0.76047682762146, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 92, "BeginOffset": 1974, "EndOffset": 1990, "Text": "mucous membranes", "Category": "ANATOMY", "Traits": []}]}, {"Text": "inflammation of mucous membranes", "Type": "PROBLEM", "BeginOffset": 1958, "EndOffset": 1990}, {"Text": "digestive and respiratory tracts common side effects", "Type": "PROBLEM", "BeginOffset": 2000, "EndOffset": 2052}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2071, "EndOffset": 2072}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 2076, "EndOffset": 2078}, {"Id": 112, "BeginOffset": 2090, "EndOffset": 2095, "Score": 0.9410746693611145, "Text": "fever", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7028834819793701}]}, {"Text": "low white blood cell counts", "Type": "PROBLEM", "BeginOffset": 2111, "EndOffset": 2138}, {"Text": "low blood levels", "Type": "PROBLEM", "BeginOffset": 2141, "EndOffset": 2157}, {"Text": "a protein", "Type": "TEST", "BeginOffset": 2161, "EndOffset": 2170}, {"Text": "albumin", "Type": "TEST", "BeginOffset": 2178, "EndOffset": 2185}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 2188, "EndOffset": 2196}, {"Text": "related reactions", "Type": "PROBLEM", "BeginOffset": 2197, "EndOffset": 2214}, {"Id": 113, "BeginOffset": 2217, "EndOffset": 2221, "Score": 0.9932622313499451, "Text": "rash", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8360570669174194}]}, {"Id": 114, "BeginOffset": 2224, "EndOffset": 2231, "Score": 0.9874967336654663, "Text": "redness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9003933072090149}]}, {"Id": 115, "BeginOffset": 2233, "EndOffset": 2241, "Score": 0.9991501569747925, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9552170038223267}]}, {"Id": 116, "BeginOffset": 2243, "EndOffset": 2260, "Score": 0.9987447261810303, "Text": "numbness/tingling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9573872685432434}]}, {"Id": 117, "BeginOffset": 2265, "EndOffset": 2269, "Score": 0.9975538849830627, "Text": "pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.940694272518158}]}, {"Text": "skin peeling in hands and/or feet", "Type": "PROBLEM", "BeginOffset": 2277, "EndOffset": 2310}, {"Id": 119, "BeginOffset": 2319, "EndOffset": 2337, "Score": 0.9090393781661987, "Text": "hand-foot syndrome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7173766493797302}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9967754483222961, "RelationshipScore": 0.5669085383415222, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 94, "BeginOffset": 2293, "EndOffset": 2298, "Text": "hands", "Category": "ANATOMY", "Traits": []}, {"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968178272247314, "RelationshipScore": 0.8907999396324158, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 95, "BeginOffset": 2306, "EndOffset": 2310, "Text": "feet", "Category": "ANATOMY", "Traits": []}]}, {"Id": 120, "BeginOffset": 2341, "EndOffset": 2351, "Score": 0.9017096161842346, "Text": "hoarseness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6427525877952576}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 2352, "EndOffset": 2354}, {"Text": "bleeding in your lungs", "Type": "PROBLEM", "BeginOffset": 2357, "EndOffset": 2379}, {"Text": "low blood levels of sodium (hyponatraemia)", "Type": "PROBLEM", "BeginOffset": 2382, "EndOffset": 2424}, {"Id": 123, "BeginOffset": 2441, "EndOffset": 2450, "Score": 0.9951932430267334, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9233856797218323}]}, {"Id": 124, "BeginOffset": 2455, "EndOffset": 2464, "Score": 0.9976867437362671, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9690160155296326}]}, {"Id": 125, "BeginOffset": 2468, "EndOffset": 2484, "Score": 0.8815334439277649, "Text": "muscle twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9687323570251465}]}, {"Text": "bleeding gums", "Type": "PROBLEM", "BeginOffset": 2487, "EndOffset": 2500}, {"Id": 127, "BeginOffset": 2503, "EndOffset": 2512, "Score": 0.9879732131958008, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9329924583435059}]}, {"Id": 128, "BeginOffset": 2520, "EndOffset": 2534, "Score": 0.9962968230247498, "Text": "disorientation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8711598515510559}]}, {"Text": "chronic liver problems", "Type": "PROBLEM", "BeginOffset": 2552, "EndOffset": 2574}, {"Id": 131, "BeginOffset": 2577, "EndOffset": 2596, "Score": 0.9715364575386047, "Text": "intestinal blockage", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5532066822052002}, {"Name": "DIAGNOSIS", "Score": 0.503045916557312}], "Attributes": [{"Type": "ACUITY", "Score": 0.9926865100860596, "RelationshipScore": 0.9274985790252686, "RelationshipType": "ACUITY", "Id": 129, "BeginOffset": 2552, "EndOffset": 2559, "Text": "chronic", "Category": "MEDICAL_CONDITION", "Traits": []}]}, {"Text": "symptoms", "Type": "PROBLEM", "BeginOffset": 2598, "EndOffset": 2606}, {"Id": 132, "BeginOffset": 2619, "EndOffset": 2631, "Score": 0.9980576634407043, "Text": "constipation", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8779494166374207}]}, {"Id": 133, "BeginOffset": 2636, "EndOffset": 2650, "Score": 0.9738770723342896, "Text": "abdominal pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7923949360847473}]}, {"Text": "abnormal growth of blood vessels", "Type": "PROBLEM", "BeginOffset": 2653, "EndOffset": 2685}, {"Text": "serious infection", "Type": "PROBLEM", "BeginOffset": 2688, "EndOffset": 2705}, {"Id": 136, "BeginOffset": 2707, "EndOffset": 2713, "Score": 0.9946838021278381, "Text": "sepsis", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7602887749671936}]}, {"Id": 137, "BeginOffset": 2717, "EndOffset": 2746, "Score": 0.46879884600639343, "Text": "low blood levels of potassium", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 159, "BeginOffset": 2721, "EndOffset": 2733, "Score": 0.9939302206039429, "Text": "blood levels", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": [], "Attributes": [{"Type": "TEST_VALUE", "Score": 0.3272888660430908, "RelationshipScore": 0.9999949932098389, "RelationshipType": "TEST_VALUE", "Id": 158, "BeginOffset": 2717, "EndOffset": 2720, "Text": "low", "Category": "TEST_TREATMENT_PROCEDURE", "Traits": []}]}, {"Text": "hypokalaemia)", "Type": "PROBLEM", "BeginOffset": 2748, "EndOffset": 2761}, {"Id": 139, "BeginOffset": 2778, "EndOffset": 2793, "Score": 0.7946268916130066, "Text": "muscle weakness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8322052955627441}]}, {"Id": 140, "BeginOffset": 2795, "EndOffset": 2804, "Score": 0.9763432145118713, "Text": "twitching", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8562338948249817}]}, {"Id": 141, "BeginOffset": 2808, "EndOffset": 2847, "Score": 0.8816173672676086, "Text": "abnormal heart rhythm rare side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7812868356704712}]}, {"Id": 103, "BeginOffset": 2817, "EndOffset": 2822, "Score": 0.8863605260848999, "Text": "heart", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 2866, "EndOffset": 2867}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 2871, "EndOffset": 2875}, {"Id": 142, "BeginOffset": 2887, "EndOffset": 2910, "Score": 0.721950352191925, "Text": "abnormal blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5547938346862793}]}, {"Text": "small blood vessels", "Type": "PROBLEM", "BeginOffset": 2914, "EndOffset": 2933}, {"Text": "an enlargement", "Type": "PROBLEM", "BeginOffset": 3003, "EndOffset": 3017}, {"Id": 144, "BeginOffset": 3022, "EndOffset": 3031, "Score": 0.8179805278778076, "Text": "weakening", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4293663799762726}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8419973850250244, "RelationshipScore": 0.9308658242225647, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 104, "BeginOffset": 3037, "EndOffset": 3054, "Text": "blood vessel wall", "Category": "ANATOMY", "Traits": []}]}, {"Id": 145, "BeginOffset": 3037, "EndOffset": 3064, "Score": 0.436123788356781, "Text": "blood vessel wall or a tear", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.5465520620346069}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9322361946105957, "RelationshipScore": 0.7220881581306458, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 105, "BeginOffset": 3070, "EndOffset": 3087, "Text": "blood vessel wall", "Category": "ANATOMY", "Traits": []}]}, {"Text": "a blood vessel wall (aneurysms and artery dissections", "Type": "PROBLEM", "BeginOffset": 3068, "EndOffset": 3121}, {"Id": 108, "BeginOffset": 3124, "EndOffset": 3131, "Score": 0.3627898693084717, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "laboratory tests", "Type": "TEST", "BeginOffset": 3153, "EndOffset": 3169}, {"Id": 147, "BeginOffset": 3218, "EndOffset": 3245, "Score": 0.39282548427581787, "Text": "low white blood cell counts", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 148, "BeginOffset": 3247, "EndOffset": 3265, "Score": 0.5242915749549866, "Text": "low platelet count", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Text": "the blood", "Type": "TEST", "BeginOffset": 3269, "EndOffset": 3278}, {"Text": "low blood levels of albumin", "Type": "PROBLEM", "BeginOffset": 3280, "EndOffset": 3307}, {"Id": 168, "BeginOffset": 3309, "EndOffset": 3318, "Score": 0.894280731678009, "Text": "potassium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 169, "BeginOffset": 3322, "EndOffset": 3328, "Score": 0.5384421348571777, "Text": "sodium", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "TEST_NAME", "Traits": []}, {"Id": 149, "BeginOffset": 3342, "EndOffset": 3362, "Score": 0.5349431037902832, "Text": "protein in the urine", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 150, "BeginOffset": 3377, "EndOffset": 3389, "Score": 0.9176369905471802, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5669798851013184}]}, {"Id": 151, "BeginOffset": 3405, "EndOffset": 3417, "Score": 0.9170318245887756, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6909051537513733}]}, {"Id": 152, "BeginOffset": 3467, "EndOffset": 3479, "Score": 0.9607033729553223, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6088475584983826}, {"Name": "DIAGNOSIS", "Score": 0.40533140301704407}]}, {"Id": 153, "BeginOffset": 3528, "EndOffset": 3540, "Score": 0.851844847202301, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6722143888473511}]}, {"Id": 154, "BeginOffset": 3594, "EndOffset": 3605, "Score": 0.3526223599910736, "Text": "appendix v.", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5794483423233032}]}, {"Id": 155, "BeginOffset": 3619, "EndOffset": 3631, "Score": 0.8589546084403992, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7189289331436157}]}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 3687, "EndOffset": 3700}]}, "Section_5": {"Title": "5. how to store cyramza", "Section_Content": "keep this medicine out of the sight and reach of children. do not use this medicine after the expiry date which is stated on the outer carton and vial label after exp. the expiry date refers to the last day of that month. store in a refrigerator (2 8 ). do not freeze. keep the vial in the outer carton in order to protect from light. do not freeze or shake the infusion solution. do not administer the solution if you notice any particulate matter or discolouration. do not throw away any medicines via wastewater or household waste. ask your pharmacist how to throw away medicines you no longer use. these measures will help protect the environment.", "Entity_Recognition": [{"Text": "cyramza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "this medicine", "Type": "TREATMENT", "BeginOffset": 70, "EndOffset": 83}, {"Text": "8", "Type": "NUMBER", "BeginOffset": 249, "EndOffset": 250}, {"Text": "the outer carton", "Type": "TREATMENT", "BeginOffset": 286, "EndOffset": 302}, {"Text": "the infusion solution", "Type": "TREATMENT", "BeginOffset": 358, "EndOffset": 379}, {"Text": "the solution", "Type": "TREATMENT", "BeginOffset": 399, "EndOffset": 411}, {"Text": "discolouration", "Type": "PROBLEM", "BeginOffset": 452, "EndOffset": 466}]}, "Section_6": {"Title": "6. contents of the pack and other information", "Section_Content": "what cyramza contains - the active substance is ramucirumab. one ml of concentrate for solution for infusion contains 10 mg of ramucirumab. - each 10 ml vial contains 100 mg of ramucirumab. - each 50 ml vial contains 500 mg of ramucirumab. - the other ingredients are histidine, histidine monohydrochloride, sodium chloride, glycine (e640), polysorbate 80 (e433) and water for injections (see section 2 \"cyramza contains sodium\"). what cyramza looks like and contents of the pack the concentrate for solution for infusion (or sterile concentrate) is a clear to slightly opalescent and colourless to slightly yellow solution in a glass vial with a rubber stopper. cyramza is available in packs of: - 1 vial of 10 ml - 2 vials of 10 ml - 1 vial of 50 ml not all pack sizes may be marketed.", "Entity_Recognition": [{"Text": "cyramza", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Id": 0, "BeginOffset": 5, "EndOffset": 12, "Score": 0.3740944564342499, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 1, "BeginOffset": 48, "EndOffset": 59, "Score": 0.999121367931366, "Text": "ramucirumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8707618713378906, "RelationshipScore": 0.9242517948150635, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 87, "EndOffset": 95, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9657297730445862, "RelationshipScore": 0.8693288564682007, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 197, "EndOffset": 202, "Text": "50 ml", "Category": "MEDICATION", "Traits": []}]}, {"Id": 3, "BeginOffset": 71, "EndOffset": 82, "Score": 0.7694737911224365, "Text": "concentrate", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9893326759338379, "RelationshipScore": 0.9999988079071045, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 61, "EndOffset": 67, "Text": "one ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.8707618713378906, "RelationshipScore": 0.9998651742935181, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 87, "EndOffset": 95, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7722691297531128, "RelationshipScore": 0.9892657995223999, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 100, "EndOffset": 108, "Text": "infusion", "Category": "MEDICATION", "Traits": []}]}, {"Text": "infusion", "Type": "TREATMENT", "BeginOffset": 100, "EndOffset": 108}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 118, "EndOffset": 120}, {"Id": 7, "BeginOffset": 127, "EndOffset": 138, "Score": 0.9986314177513123, "Text": "ramucirumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.8707618713378906, "RelationshipScore": 0.9477888345718384, "RelationshipType": "FORM", "Id": 4, "BeginOffset": 87, "EndOffset": 95, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.7722691297531128, "RelationshipScore": 0.5850207805633545, "RelationshipType": "ROUTE_OR_MODE", "Id": 5, "BeginOffset": 100, "EndOffset": 108, "Text": "infusion", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9659091234207153, "RelationshipScore": 0.9945940375328064, "RelationshipType": "DOSAGE", "Id": 6, "BeginOffset": 118, "EndOffset": 123, "Text": "10 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9639090299606323, "RelationshipScore": 0.9962432384490967, "RelationshipType": "DOSAGE", "Id": 8, "BeginOffset": 147, "EndOffset": 152, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 147, "EndOffset": 149}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 167, "EndOffset": 170}, {"Id": 10, "BeginOffset": 177, "EndOffset": 188, "Score": 0.9982978701591492, "Text": "ramucirumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9783766269683838, "RelationshipScore": 0.9994007349014282, "RelationshipType": "DOSAGE", "Id": 9, "BeginOffset": 167, "EndOffset": 173, "Text": "100 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9657297730445862, "RelationshipScore": 0.9934523105621338, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 197, "EndOffset": 202, "Text": "50 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 197, "EndOffset": 199}, {"Text": "500", "Type": "NUMBER", "BeginOffset": 217, "EndOffset": 220}, {"Id": 13, "BeginOffset": 227, "EndOffset": 238, "Score": 0.999151349067688, "Text": "ramucirumab", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9657297730445862, "RelationshipScore": 0.5682356953620911, "RelationshipType": "DOSAGE", "Id": 11, "BeginOffset": 197, "EndOffset": 202, "Text": "50 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.9826404452323914, "RelationshipScore": 0.999630331993103, "RelationshipType": "DOSAGE", "Id": 12, "BeginOffset": 217, "EndOffset": 223, "Text": "500 mg", "Category": "MEDICATION", "Traits": []}]}, {"Id": 14, "BeginOffset": 268, "EndOffset": 277, "Score": 0.9399424195289612, "Text": "histidine", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 15, "BeginOffset": 279, "EndOffset": 306, "Score": 0.9956694841384888, "Text": "histidine monohydrochloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 308, "EndOffset": 323, "Score": 0.9995651841163635, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "glycine (e", "Type": "TREATMENT", "BeginOffset": 325, "EndOffset": 335}, {"Id": 18, "BeginOffset": 341, "EndOffset": 355, "Score": 0.4507030248641968, "Text": "polysorbate 80", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 401, "EndOffset": 402}, {"Id": 19, "BeginOffset": 404, "EndOffset": 411, "Score": 0.4021845757961273, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 20, "BeginOffset": 421, "EndOffset": 427, "Score": 0.47430866956710815, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 436, "EndOffset": 443, "Score": 0.44403743743896484, "Text": "cyramza", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "infusion (or sterile concentrate", "Type": "TREATMENT", "BeginOffset": 513, "EndOffset": 545}, {"Text": "slightly yellow solution", "Type": "PROBLEM", "BeginOffset": 599, "EndOffset": 623}, {"Text": "a rubber stopper", "Type": "TREATMENT", "BeginOffset": 645, "EndOffset": 661}, {"Id": 23, "BeginOffset": 663, "EndOffset": 670, "Score": 0.4733007848262787, "Text": "cyramza", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.36760276556015015, "RelationshipScore": 0.9988890290260315, "RelationshipType": "DOSAGE", "Id": 24, "BeginOffset": 699, "EndOffset": 705, "Text": "1 vial", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.5254427194595337, "RelationshipScore": 0.9936882853507996, "RelationshipType": "STRENGTH", "Id": 25, "BeginOffset": 709, "EndOffset": 714, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.6295403838157654, "RelationshipScore": 0.9995242357254028, "RelationshipType": "DOSAGE", "Id": 26, "BeginOffset": 717, "EndOffset": 724, "Text": "2 vials", "Category": "MEDICATION", "Traits": []}, {"Type": "STRENGTH", "Score": 0.6124985218048096, "RelationshipScore": 0.9870752692222595, "RelationshipType": "STRENGTH", "Id": 27, "BeginOffset": 728, "EndOffset": 733, "Text": "10 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.5800426602363586, "RelationshipScore": 0.999091386795044, "RelationshipType": "DOSAGE", "Id": 28, "BeginOffset": 736, "EndOffset": 742, "Text": "1 vial", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.7127904891967773, "RelationshipScore": 0.9998679161071777, "RelationshipType": "DOSAGE", "Id": 29, "BeginOffset": 746, "EndOffset": 751, "Text": "50 ml", "Category": "MEDICATION", "Traits": []}]}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 699, "EndOffset": 700}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 709, "EndOffset": 711}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 717, "EndOffset": 718}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 728, "EndOffset": 730}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 736, "EndOffset": 737}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 746, "EndOffset": 748}]}}