{"ID": "B1332B09E10188CD3DB5F1F5991AC175", "URL": "https://www.ema.europa.eu/documents/product-information/quixidar-epar-product-information_en.pdf", "Product_Name": "Quixidar", "Full_Content": "Me\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n1 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX I \n \n\nSUMMARY OF PRODUCT CHARACTERISTICS \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n2 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nQuixidar 1.5 mg/0.3 ml solution for injection, pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled syringe (0.3 ml) contains 1.5 mg of fondaparinux sodium. \n \nExcipient(s): Contains less than 1 mmol of sodium (23 mg) per dose, and therefore is essentially \nsodium free.  \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection.  \nThe solution is a clear and colourless liquid.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing major orthopaedic \nsurgery of the lower limbs such as hip fracture, major knee surgery or hip replacement surgery. \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing abdominal surgery who \nare judged to be at high risk of thromboembolic complications, such as patients undergoing abdominal \ncancer surgery (see section 5.1). \n \nPrevention of Venous Thromboembolic Events (VTE) in medical patients who are judged to be at high \nrisk for VTE and who are immobilised due to acute illness such as cardiac insufficiency and/or acute \nrespiratory disorders, and/or acute infectious or inflammatory disease.  \n \n4.2 Posology and method of administration  \n \nPatients undergoing major orthopaedic or abdominal surgery \nThe recommended dose of fondaparinux is 2.5 mg once daily administered post-operatively by \nsubcutaneous injection.  \n \nThe initial dose should be given 6 hours following surgical closure provided that haemostasis has been \nestablished.  \n \nTreatment should be continued until the risk of venous thrombo-embolism has diminished, usually \nuntil the patient is ambulant, at least 5 to 9 days after surgery. Experience shows that in patients \nundergoing hip fracture surgery, the risk of VTE continues beyond 9 days after surgery. In these \npatients the use of prolonged prophylaxis with fondaparinux should be considered for up to an \nadditional 24 days (see section 5.1). \n \nMedical patients who are at high risk for thromboembolic complications based on an individual risk \nassessment \nThe recommended dose of fondaparinux is 2.5 mg once daily administered by subcutaneous injection. \nA treatment duration of 6-14 days has been clinically studied in medical patients (see section 5.1).  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n3 \n\nSpecial populations  \nIn patients undergoing surgery, timing of the first fondaparinux injection requires strict adherence in \npatients ≥75 years, and/or with body weight <50 kg and/or with renal impairment with creatinine \nclearance ranging between 20 to 50 ml/min. \n \nThe first fondaparinux administration should be given not earlier than 6 hours following surgical \nclosure. The injection should not be given unless haemostasis has been established (see section 4.4). \n \nRenal impairment - Fondaparinux should not be used in patients with creatinine clearance <20 ml/min \n(see section 4.3). The dose should be reduced to 1.5 mg once daily in patients with creatinine \nclearance in the range of 20 to 50 ml/min (see sections 4.4 and 5.2). No dosage reduction is required \nfor patients with mild renal impairment (creatinine clearance >50 ml/min). \n \nHepatic impairment - No dosing adjustment is necessary. In patients with severe hepatic impairment, \nfondaparinux should be used with care (see section 4.4).  \n \nPaediatric population - Fondaparinux is not recommended for use in children below 17 years of age \ndue to a lack of data on safety and efficacy. \n \nMethod of administration  \nFondaparinux is administered by deep subcutaneous injection while the patient is lying down. Sites of \nadministration should alternate between the left and the right anterolateral and left and right \nposterolateral abdominal wall. To avoid the loss of medicinal product when using the pre-filled \nsyringe do not expel the air bubble from the syringe before the injection. The whole length of the \nneedle should be inserted perpendicularly into a skin fold held between the thumb and the forefinger; \nthe skin fold should be held throughout the injection. \n \nFor additional instructions for use and handling and disposal see section 6.6. \n \n4.3 Contraindications  \n \n- hypersensitivity to the active substance or to any of the excipients  \n- active clinically significant bleeding  \n- acute bacterial endocarditis  \n- severe renal impairment defined by creatinine clearance < 20 ml/min. \n \n4.4 Special warnings and precautions for use \n \nFondaparinux is intended for subcutaneous use only. Do not administer intramuscularly. \n \nHaemorrhage  \nFondaparinux should be used with caution in patients who have an increased risk of haemorrhage, \nsuch as those with congenital or acquired bleeding disorders (e.g. platelet count <50,000/mm3), active \nulcerative gastrointestinal disease and recent intracranial haemorrhage or shortly after brain, spinal or \nophthalmic surgery and in special patient groups as outlined below. \n \nAgents that may enhance the risk of haemorrhage should not be administered concomitantly with \nfondaparinux. These agents include desirudin, fibrinolytic agents, GP IIb/IIIa receptor antagonists, \nheparin, heparinoids, or Low Molecular Weight Heparin (LMWH). When required, concomitant \ntherapy with vitamin K antagonist should be administered in accordance with the information of \nSection 4.5. Other antiplatelet medicinal products (acetylsalicylic acid, dipyridamole, sulfinpyrazone, \nticlopidine or clopidogrel), and NSAIDs should be used with caution. If co-administration is essential, \nclose monitoring is necessary. \n \nSpinal / Epidural anaesthesia  \nIn patients undergoing major orthopaedic surgery, epidural or spinal haematomas that may result in \nlong-term or permanent paralysis cannot be excluded with the concurrent use of fondaparinux and \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n4 \n\nspinal/epidural anaesthesia or spinal puncture. The risk of these rare events may be higher with post-\noperative use of indwelling epidural catheters or the concomitant use of other medicinal products \naffecting haemostasis.  \n \nElderly patients  \nThe elderly population is at increased risk of bleeding. As renal function is generally decreasing with \nage, elderly patients may show reduced elimination and increased exposure of fondaparinux (see \nsection 5.2). Fondaparinux should be used with caution in elderly patients (see section 4.2).  \n \nLow body weight  \nPatients with body weight <50 kg are at increased risk of bleeding. Elimination of fondaparinux \ndecreases with weight. Fondaparinux should be used with caution in these patients (see section 4.2). \n \nRenal impairment  \nFondaparinux is known to be mainly excreted by the kidney. Patients with creatinine clearance <50 \nml/min are at increased risk of bleeding and VTE and should be treated with caution (see sections 4.2, \n4.3 and 5.2). There are limited clinical data available from patients with creatinine clearance less than \n30 ml/min. \n \nSevere hepatic impairment  \nDosing adjustment of fondaparinux is not necessary. However, the use of fondaparinux should be \nconsidered with caution because of an increased risk of bleeding due to a deficiency of coagulation \nfactors in patients with severe hepatic impairment (see section 4.2). \n \nPatients with Heparin Induced Thrombocytopenia \nFondaparinux does not bind to platelet factor 4 and does not cross-react with sera from patients with \nHeparin Induced Thrombocytopenia (HIT) type II. The efficacy and safety of fondaparinux have not \nbeen formally studied in patients with HIT type II. \n \n4.5 Interaction with other medicinal products and other forms of interaction  \n \nBleeding risk is increased with concomitant administration of fondaparinux and agents that may \nenhance the risk of haemorrhage (see section 4.4). \n \nOral anticoagulants (warfarin), platelet inhibitors (acetylsalicylic acid), NSAIDs (piroxicam) and \ndigoxin did not interact with the pharmacokinetics of fondaparinux. The fondaparinux dose (10 mg) in \nthe interaction studies was higher than the dose recommended for the present indications. \nFondaparinux neither influenced the INR activity of warfarin, nor the bleeding time under \nacetylsalicylic acid or piroxicam treatment, nor the pharmacokinetics of digoxin at steady state. \n \nFollow-up therapy with another anticoagulant medicinal product \nIf follow-up treatment is to be initiated with heparin or LMWH, the first injection should, as a general \nrule, be given one day after the last fondaparinux injection. \nIf follow up treatment with a Vitamin K antagonist is required, treatment with fondaparinux should be \ncontinued until the target INR value has been reached. \n \n4.6 Pregnancy and lactation \n \nThere are no adequate data from the use of fondaparinux in pregnant women. Animal studies are \ninsufficient with respect to effects on pregnancy, embryo/foetal development, parturition and postnatal \ndevelopment because of limited exposure. Fondaparinux should not be prescribed to pregnant women \nunless clearly necessary.  \n \nFondaparinux is excreted in rat milk but it is not known whether fondaparinux is excreted in human \nmilk. Breast-feeding is not recommended during treatment with fondaparinux. Oral absorption by the \nchild is however unlikely. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n5 \n\n4.7 Effects on ability to drive and use machines  \n \nNo studies on the effect on the ability to drive and to use machines have been performed. \n \n4.8 Undesirable effects  \n \nThe safety of fondaparinux 2.5 mg has been evaluated in 3,595 patients undergoing major orthopaedic \nsurgery of the lower limbs treated up to 9 days, in 327 patients undergoing hip fracture surgery treated \nfor 3 weeks following an initial prophylaxis of 1 week, 1407 patients undergoing abdominal surgery \ntreated up to 9 days, and in 425 medical patients who are at risk for thromboembolic complications \ntreated up to 14 days. \n \nThe adverse reactions reported by the investigator as at least possibly related to fondaparinux are \npresented within each frequency grouping (very common ≥ 1/10; common: ≥1/100 to < 1/10; \nuncommon: ≥ 1/1,000 to ≤ 1/100; rare: ≥ 1/10,000 to ≤1/1,000; very rare ≤1/10,000) and system organ \nclass by decreasing order of seriousness; these adverse reactions should be interpreted within the \nsurgical and medical context.  \n \n\nSystem organ class \n\nMedDRA \n\nUndesirable effects in patients \nundergoing major orthopaedic \nsurgery of lower limbs and/or \nabdominal surgery \n\n \n\nUndesirable effects in medical \npatients \n\nInfections and \ninfestations \n \n\nRare: post-operative wound \ninfection \n\n \n\nBlood and lymphatic \nsystem disorders \n\n \n\nCommon: post-operative \nhaemorrhage, anaemia \nUncommon: bleeding (epistaxis, \ngastrointestinal, haemoptysis, \nhaematuria, haematoma) \nthrombocytopenia, purpura, \nthrombocythaemia, platelet \nabnormal, coagulation disorder \n\n \n\nCommon: bleeding \n(haematoma, haematuria, \nhaemoptysis, gingival bleeding) \nUncommon: anaemia \n\nImmune system disorders Rare: allergic reaction \n \n\n \n\nMetabolism and nutrition \ndisorders \n \n\nRare: hypokalaemia  \n\nNervous system disorders Rare: anxiety, somnolence, \nvertigo, dizziness, headache, \nconfusion \n \n\n \n\nVascular disorders Rare: hypotension \n \n\n \n\nRespiratory, thoracic and \nmediastinal disorders \n \n\nRare: dyspnoea, coughing Uncommon: dyspnoea \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n6 \n\nGastrointestinal \ndisorders \n \n\nUncommon: nausea, vomiting \nRare: abdominal pain, dyspepsia, \ngastritis, constipation, diarrhoea \n \n\n \n\nHepatobiliary disorders  Uncommon: hepatic enzymes \nincreased, hepatic function \nabnormal \nRare: bilirubinaemia \n \n\n \n\nSkin and subcutaneous \ntissue disorders \n \n\nUncommon: rash, pruritus Uncommon: rash, pruritus \n\nGeneral disorders and \nadministration site \nconditions \n\nUncommon: oedema, oedema \nperipheral, fever, wound \nsecretion \nRare: chest pain, fatigue, hot \nflushes, leg pain, oedema genital, \nflushing, syncope \n \n\nUncommon: chest pain \n\n \nIn other studies or in post-marketing experience, rare cases of intracranial / intracerebral and \nretroperitoneal bleedings have been reported. \n \n4.9 Overdose  \n \nFondaparinux doses above the recommended regimen may lead to an increased risk of bleeding. There \nis no known antidote to fondaparinux. \n \nOverdose associated with bleeding complications should lead to treatment discontinuation and search \nfor the primary cause. Initiation of appropriate therapy such as surgical haemostasis, blood \nreplacements, fresh plasma transfusion, plasmapheresis should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES  \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antithrombotic agents.  \nATC code: B01AX05 \n \nPharmacodynamic effects  \n \nFondaparinux is a synthetic and selective inhibitor of activated Factor X (Xa). The antithrombotic \nactivity of fondaparinux is the result of antithrombin III (ATIII) mediated selective inhibition of \nFactor Xa. By binding selectively to ATIII, fondaparinux potentiates (about 300 times) the innate \nneutralization of Factor Xa by ATIII. Neutralisation of Factor Xa interrupts the blood coagulation \ncascade and inhibits both thrombin formation and thrombus development. Fondaparinux does not \ninactivate thrombin (activated Factor II) and has no effects on platelets.  \n \nAt the 2.5 mg dose, fondaparinux does not affect routine coagulation tests such as activated partial \nthromboplastin time (aPTT), activated clotting time (ACT) or prothrombin time (PT)/International \nNormalised Ratio (INR) tests in plasma nor bleeding time or fibrinolytic activity. \n \nFondaparinux does not cross-react with sera from patients with heparin-induced thrombocytopaenia.  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n7 \n\nClinical studies \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing major orthopaedic \nsurgery of the lower limbs treated up to 9 days \nThe fondaparinux clinical program was designed to demonstrate the efficacy of fondaparinux for the \nprevention of venous thromboembolic events (VTE), i.e. proximal and distal deep vein thrombosis \n(DVT) and pulmonary embolism (PE) in patients undergoing major orthopaedic surgery of the lower \nlimbs such as hip fracture, major knee surgery or hip replacement surgery. Over 8,000 patients (hip \nfracture – 1,711, hip replacement – 5,829, major knee surgery – 1,367) were studied in controlled \nPhase II and III clinical studies. Fondaparinux 2.5 mg once daily started 6-8 hours postoperatively was \ncompared with enoxaparin 40 mg once daily started 12 hours before surgery, or 30 mg twice daily \nstarted 12-24 hours after surgery. \n \nIn a pooled analysis of these studies, the recommended dose regimen of fondaparinux versus \nenoxaparin was associated with a significant decrease (54% - 95% CI, 44 %; 63%) in the rate of VTE \nevaluated up to day 11 after surgery, irrespective of the type of surgery performed. The majority of \nendpoint events were diagnosed by a prescheduled venography and consisted mainly of distal DVT, \nbut the incidence of proximal DVT was also significantly reduced. The incidence of symptomatic \nVTE, including PE was not significantly different between treatment groups. \n \nIn studies versus enoxaparin 40 mg once daily started 12 hours before surgery, major bleeding was \nobserved in 2.8% of fondaparinux patients treated with the recommended dose, compared to 2.6% \nwith enoxaparin. \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing hip fracture \nsurgery treated for up to 24 days following an initial prophylaxis of 1 week \nIn a randomised double-blind clinical trial, 737 patients were treated with fondaparinux 2.5 mg once \ndaily for 7 +/- 1 days following hip fracture surgery. At the end of this period, 656 patients were \nrandomised to receive fondaparinux 2.5 mg once daily or placebo for an additional 21 +/- 2 days. \nFondaparinux provided a significant reduction in the overall rate of VTE compared with placebo [3 \npatients (1.4%) vs 77 patients (35%), respectively]. The majority (70/80) of the recorded VTE events \nwere venographically detected non-symptomatic cases of DVT. Fondaparinux also provided a \nsignificant reduction in the rate of symptomatic VTE (DVT, and / or PE) [1 (0.3%) vs 9 (2.7%) \npatients, respectively] including two fatal PE reported in the placebo group. Major bleedings, all at \nsurgical site and none fatal, were observed in 8 patients (2.4%) treated with fondaparinux 2.5 mg \ncompared to 2 (0.6%) with placebo. \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing abdominal surgery \nwho are judged to be at high risk of thromboembolic complications, such as patients undergoing \nabdominal cancer surgery \nIn a double-blind clinical study, 2927 patients were randomized to receive fondaparinux 2.5mg once \ndaily or dalteparin 5000 IU once daily, with one 2500 IU preoperative injection and a first 2500 IU \npost-operative injection, for 7+2 days. The main sites of surgery were colonic/rectal, gastric, hepatic, \ncholecystectomy or other biliary. Sixty-nine percent of the patients underwent surgery for cancer. \nPatients under-going urological (other than kidney) or gynaecological surgery, laparoscopic surgery or \nvascular surgery were not included in the study. \n \nIn this study, the incidence of total VTE was 4.6% (47/1027) with fondaparinux, versus 6.1%: \n(62/1021) with dalteparin: odds ratio reduction [95%CI] = -25.8% [-49.7%, 9.5%].  The difference in \ntotal VTE rates between the treatment groups, which was not statistically significant, was mainly due \nto a reduction of asymptomatic distal DVT. The incidence of symptomatic DVT was similar between \ntreatment groups: 6 patients (0.4%) in the fondaparinux group vs 5 patients (0.3%) in the dalteparin \ngroup. In the large subgroup of patients undergoing cancer surgery (69% of the patient population), \nthe VTE rate was 4.7% in the fondaparinux group, versus 7.7% in the dalteparin group.   \n \nMajor bleeding was observed in 3.4% of the patients in the fondaparinux group and in 2.4% of the \ndalteparin group.  \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n8 \n\n \nPrevention of Venous Thromboembolic Events (VTE) in medical patients who are at high risk \nfor thromboembolic complications due to restricted mobility during acute illness \nIn a randomised double-blind clinical trial, 839 patients were treated with fondaparinux 2.5 mg once \ndaily or placebo for 6 to 14 days. This study included acutely ill medical patients, aged ≥ 60 years, \nexpected to require bed rest for at least four days, and hospitalized for congestive heart failure NYHA \nclass III/IV and/or acute respiratory illness and/or acute infectious or inflammatory disease. \nFondaparinux significantly reduced the overall rate of VTE compared to placebo [18 patients (5.6%) \nvs 34 patients (10.5%), respectively]. The majority of events were asymptomatic distal DVT. \nFondaparinux also significantly reduced the rate of adjudicated fatal PE [0 patients (0.0%) vs 5 \npatients (1.2%), respectively]. Major bleedings were observed in 1 patient (0.2%) of each group.  \n \n5.2 Pharmacokinetic properties \n \nAbsorption  \nAfter subcutaneous dosing, fondaparinux is completely and rapidly absorbed (absolute bioavailability \n100%). Following a single subcutaneous injection of fondaparinux 2.5 mg to young healthy subjects, \npeak plasma concentration (mean Cmax = 0.34 mg/l) is obtained 2 hours post-dosing. Plasma \nconcentrations of half the mean Cmax values are reached 25 minutes post-dosing. \n \nIn elderly healthy subjects, pharmacokinetics of fondaparinux are linear in the range of 2 to 8 mg by \nsubcutaneous route. Following once daily dosing, steady state of plasma levels is obtained after 3 to 4 \ndays with a 1.3-fold increase in Cmax and AUC. \n \nMean (CV%) steady state pharmacokinetic parameters estimates of fondaparinux in patients \nundergoing hip replacement surgery receiving fondaparinux 2.5 mg once daily are: Cmax (mg/l) - 0.39 \n(31%), Tmax (h) - 2.8 (18%) and Cmin (mg/l) -0.14 (56%). In hip fracture patients, associated with their \nincreased age, fondaparinux steady state plasma concentrations are: Cmax (mg/l) - 0.50 (32%), \nCmin (mg/l) - 0.19 (58%). \n \nDistribution  \nThe distribution volume of fondaparinux is limited (7-11 litres). In vitro, fondaparinux is highly and \nspecifically bound to antithrombin protein with a dose-dependant plasma concentration binding \n(98.6% to 97.0% in the concentration range from 0.5 to 2 mg/l). Fondaparinux does not bind \nsignificantly to other plasma proteins, including platelet factor 4 (PF4). \n \nSince fondaparinux does not bind significantly to plasma proteins other than ATIII, no interaction \nwith other medicinal products by protein binding displacement are expected. \n \nMetabolism \nAlthough not fully evaluated, there is no evidence of fondaparinux metabolism and in particular no \nevidence for the formation of active metabolites. \n \nFondaparinux does not inhibit CYP450s (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, \nCYP2E1 or CYP3A4) in vitro. Thus, fondaparinux is not expected to interact with other medicinal \nproducts in vivo by inhibition of CYP-mediated metabolism.  \n \nExcretion/Elimination  \nThe elimination half-life (t½) is about 17 hours in healthy young subjects and about 21 hours in healthy \nelderly subjects. Fondaparinux is excreted to 64 – 77 % by the kidney as unchanged compound. \n \nSpecial populations  \n \nPaediatric patients - Fondaparinux has not been investigated in this population.  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n9 \n\nElderly patients - Renal function may decrease with age and thus, the elimination capacity for \nfondaparinux may be reduced in elderly. In patients >75 years undergoing orthopaedic surgery, the \nestimated plasma clearance was 1.2 to 1.4 times lower than in patients <65 years. \n \nRenal impairment - Compared with patients with normal renal function (creatinine \nclearance > 80 ml/min), plasma clearance is 1.2 to 1.4 times lower in patients with mild renal \nimpairment (creatinine clearance 50 to 80 ml/min) and on average 2 times lower in patients with \nmoderate renal impairment (creatinine clearance 30 to 50 ml/min). In severe renal impairment \n(creatinine clearance < 30 ml/min), plasma clearance is approximately 5 times lower than in normal \nrenal function. Associated terminal half-life values were 29 h in moderate and 72 h in patients with \nsevere renal impairment. \n \nGender - No gender differences were observed after adjustment for body weight. \n \nRace - Pharmacokinetic differences due to race have not been studied prospectively. However, studies \nperformed in Asian (Japanese) healthy subjects did not reveal a different pharmacokinetic profile \ncompared to Caucasian healthy subjects. Similarly, no plasma clearance differences were observed \nbetween black and Caucasian patients undergoing orthopaedic surgery. \n \nBody weight - Plasma clearance of fondaparinux increases with body weight (9% increase per 10 kg). \n \nHepatic impairment - Fondaparinux pharmacokinetics has not been evaluated in hepatic impairment.  \n \n5.3 Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity. Animal studies are insufficient with respect to \neffects on toxicity to reproduction because of limited exposure.  \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nWater for injections \nHydrochloric acid \nSodium hydroxide \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years. \n \n6.4 Special precautions for storage \n \nDo not freeze. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n10 \n\n6.5 Nature and contents of container  \n \nType I glass barrel (1 ml) affixed with a 27 gauge x 12.7 mm needle and stoppered with a bromobutyl \nor chlorobutyl elastomer plunger stopper.  \n \nQuixidar is available in pack sizes of 2, 7, 10 and 20 pre-filled syringes with a yellow automatic safety \nsystem. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe subcutaneous injection is administered in the same way as with a classical syringe. \n \nParenteral solutions should be inspected visually for particulate matter and discoloration prior to \nadministration. \n \nInstruction for self-administration is mentioned in the Package Leaflet. \n \nThe needle protection system of the Quixidar pre-filled syringe has been designed with an automatic \nsafety system to protect from needle stick injuries following injection. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/207/005-008 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 March 2002 \nDate of latest renewal: 21 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n11 \n\n1. NAME OF THE MEDICINAL PRODUCT \n \nQuixidar 2.5 mg/0.5 ml solution for injection, pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION \n \nEach pre-filled syringe (0.5 ml) contains 2.5 mg of fondaparinux sodium. \n \nExcipient(s): Contains less than 1 mmol of sodium (23 mg) per dose, and therefore is essentially \nsodium free.  \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM \n \nSolution for injection.  \nThe solution is a clear and colourless liquid.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing major orthopaedic \nsurgery of the lower limbs such as hip fracture, major knee surgery or hip replacement surgery. \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing abdominal surgery who \nare judged to be at high risk of thromboembolic complications, such as patients undergoing abdominal \ncancer surgery (see section 5.1). \n \nPrevention of Venous Thromboembolic Events (VTE) in medical patients who are judged to be at high \nrisk for VTE and who are immobilised due to acute illness such as cardiac insufficiency and/or acute \nrespiratory disorders, and/or acute infectious or inflammatory disease.  \n \nTreatment of unstable angina or non-ST segment elevation myocardial infarction (UA/NSTEMI) in \npatients for whom urgent (< 120 mins) invasive management (PCI) is not indicated (see sections 4.4 \nand 5.1). \n \nTreatment of ST segment elevation myocardial infarction (STEMI) in patients who are managed with \nthrombolytics or who initially are to receive no other form of reperfusion therapy.  \n \n4.2 Posology and method of administration  \n \nPatients undergoing major orthopaedic or abdominal surgery \nThe recommended dose of fondaparinux is 2.5 mg once daily administered post-operatively by \nsubcutaneous injection.  \n \nThe initial dose should be given 6 hours following surgical closure provided that haemostasis has been \nestablished.  \n \nTreatment should be continued until the risk of venous thrombo-embolism has diminished, usually \nuntil the patient is ambulant, at least 5 to 9 days after surgery. Experience shows that in patients \nundergoing hip fracture surgery, the risk of VTE continues beyond 9 days after surgery. In these \npatients the use of prolonged prophylaxis with fondaparinux should be considered for up to an \nadditional 24 days (see section 5.1). \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n12 \n\n \nMedical patients who are at high risk for thromboembolic complications based on an individual risk \nassessment \nThe recommended dose of fondaparinux is 2.5 mg once daily administered by subcutaneous injection. \nA treatment duration of 6-14 days has been clinically studied in medical patients (see section 5.1).  \n \nTreatment of unstable angina/non- ST segment elevation myocardial infarction (UA/NSTEMI) \nThe recommended dose of fondaparinux is 2.5 mg once daily, administered by subcutaneous injection. \nTreatment should be initiated as soon as possible following diagnosis and continued for up to a \nmaximum of 8 days or until hospital discharge if that occurs earlier. \n \nIf a patient is to undergo percutaneous coronary intervention (PCI), unfractionated heparin (UFH) as \nper local practice should be administered during PCI, taking into account the patient’s potential risk of \nbleeding, including the time since the last dose of fondaparinux (see section 4.4). The timing of \nrestarting subcutaneous fondaparinux after sheath removal should be based on clinical judgment. In \nthe pivotal UA/NSTEMI clinical trial, treatment with fondaparinux was restarted no earlier than 2 \nhours after sheath removal.  \n \nTreatment of ST segment elevation myocardial infarction (STEMI) \nThe recommended dose of fondaparinux is 2.5 mg once daily. The first dose of fondaparinux is \nadministered intravenously and subsequent doses are administered by subcutaneous injection. \nTreatment should be initiated as soon as possible following diagnosis and continued for up to a \nmaximum of 8 days or until hospital discharge if that occurs earlier. \n \nIf a patient is to undergo non-primary PCI, unfractionated heparin (UFH) as per local practice should \nbe administered during PCI, taking into account the patient’s potential risk of bleeding, including the \ntime since the last dose of fondaparinux (see section 4.4). The timing of restarting subcutaneous \nfondaparinux after sheath removal should be based on clinical judgment. In the pivotal STEMI clinical \ntrial, treatment with fondaparinux was restarted no earlier than 3 hours after sheath removal.  \n \nIn STEMI or UA/NSTEMI patients who are to undergo coronary artery bypass graft (CABG) surgery, \nfondaparinux where possible, should not be given during the 24 hours before surgery and may be \nrestarted 48 hours post-operatively. \n \nSpecial populations  \n \nPrevention of VTE following Surgery \nIn patients undergoing surgery, timing of the first fondaparinux injection requires strict adherence in \npatients ≥75 years, and/or with body weight <50 kg and/or with renal impairment with creatinine \nclearance ranging between 20 to 50 ml/min. \n \nThe first fondaparinux administration should be given not earlier than 6 hours following surgical \nclosure. The injection should not be given unless haemostasis has been established (see section 4.4). \n \nRenal impairment \n• Prophylaxis of VTE - Fondaparinux should not be used in patients with creatinine \n\nclearance <20 ml/min (see section 4.3). The dose should be reduced to 1.5 mg once daily in \npatients with creatinine clearance in the range of 20 to 50 ml/min (see sections 4.4 and 5.2). \nNo dosage reduction is required for patients with mild renal impairment (creatinine clearance \n>50 ml/min). \n\n \n•    Treatment of UA/NSTEMI and STEMI - fondaparinux should not be used in patients with \n\ncreatinine clearance < 20 ml/min (see section 4.3). No dosage reduction is required for \npatients with creatinine clearance > 20 ml/min. \n\n \nHepatic impairment - No dosing adjustment is necessary. In patients with severe hepatic impairment, \nfondaparinux should be used with care (see section 4.4).  \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n13 \n\n \nPaediatric population - Fondaparinux is not recommended for use in children below 17 years of age \ndue to a lack of data on safety and efficacy. \n \nMethod of administration  \n• Subcutaneous administration \n\nFondaparinux is administered by deep subcutaneous injection while the patient is lying down. \nSites of administration should alternate between the left and the right anterolateral and left and \nright posterolateral abdominal wall. To avoid the loss of medicinal product when using the pre-\nfilled syringe do not expel the air bubble from the syringe before the injection. The whole length \nof the needle should be inserted perpendicularly into a skin fold held between the thumb and the \nforefinger; the skin fold should be held throughout the injection. \n\n \n• Intravenous administration (first dose in patients with STEMI only) \n\nIntravenous administration should be through an existing intravenous line either directly or using a \nsmall volume (25 or 50ml) 0.9% saline minibag. To avoid the loss of medicinal product when \nusing the pre-filled syringe do not expel the air bubble from the syringe before the injection. The \nintravenous tubing should be well flushed with saline after injection to ensure that all of the \nmedicinal product is administered.  If administered via a minibag, the infusion should be given \nover 1 to 2 minutes. \n\n \nFor additional instructions for use and handling and disposal see section 6.6. \n \n4.3 Contraindications  \n \n- hypersensitivity to the active substance or to any of the excipients  \n- active clinically significant bleeding  \n- acute bacterial endocarditis  \n- severe renal impairment defined by creatinine clearance < 20 ml/min. \n \n4.4 Special warnings and precautions for use \n \nFondaparinux must not be administered intramuscularly. \n \nHaemorrhage  \nFondaparinux should be used with caution in patients who have an increased risk of haemorrhage, \nsuch as those with congenital or acquired bleeding disorders (e.g. platelet count <50,000/mm3), active \nulcerative gastrointestinal disease and recent intracranial haemorrhage or shortly after brain, spinal or \nophthalmic surgery and in special patient groups as outlined below. \n \nFor prevention of VTE, agents that may enhance the risk of haemorrhage should not be administered \nconcomitantly with fondaparinux. These agents include desirudin, fibrinolytic agents, GP IIb/IIIa \nreceptor antagonists, heparin, heparinoids, or Low Molecular Weight Heparin (LMWH). When \nrequired, concomitant therapy with vitamin K antagonist should be administered in accordance with \nthe information of section 4.5. Other antiplatelet medicinal products (acetylsalicylic acid, \ndipyridamole, sulfinpyrazone, ticlopidine or clopidogrel), and NSAIDs should be used with caution. If \nco-administration is essential, close monitoring is necessary. \n \nFor treatment of UA/NSTEMI and STEMI, fondaparinux should be used with caution in patients who \nare being treated concomitantly with other agents that increase the risk of haemorrhage (such as \nGPIIb/IIIa inhibitors or thrombolytics). \n \nPCI and risk of guiding catheter thrombus   \nIn STEMI patients undergoing primary PCI, the use of fondaparinux prior to and during PCI is not \nrecommended.  Similarly, in UA/NSTEMI patients with life threatening conditions that require urgent \nrevascularisation, the use of fondaparinux prior to and during PCI is not recommended. These are \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n14 \n\npatients with refractory or recurrent angina associated with dynamic ST deviation, heart failure, life-\nthreatening arrhythmias or haemodynamic instability. \n \nIn UA/NSTEMI and STEMI patients undergoing non-primary PCI, the use of fondaparinux as the sole \nanticoagulant during PCI is not recommended, therefore UFH should be used according to local \npractice (see section 4.2).  \n \nThere are limited data on the use of UFH during non-primary PCI in patients treated with \nfondaparinux (see section 5.1).  In those patients who underwent non-primary PCI 6-24 hours after the \nlast dose of fondaparinux, the median dose of UFH was 8000 IU and the incidence of major bleeding \nwas 2% (2/98).  In those patients who underwent non-primary PCI <6 hours after the last dose of \nfondaparinux, the median dose of UFH was 5000 IU and the incidence of major bleeding was 4.1% \n(2/49). \n \nClinical trials have shown a low but increased risk of guiding catheter thrombus in patients treated \nwith fondaparinux for anticoagulation during PCI compared to control. Incidences in non-primary PCI \nin UA/NSTEMI were 1.0% vs 0.3% (fondaparinux vs. enoxaparin) and in primary PCI in STEMI were \n1.2% vs 0% (fondaparinux vs. control). \n \nSpinal / Epidural anaesthesia  \nIn patients undergoing major orthopaedic surgery, epidural or spinal haematomas that may result in \nlong-term or permanent paralysis cannot be excluded with the concurrent use of fondaparinux and \nspinal/epidural anaesthesia or spinal puncture. The risk of these rare events may be higher with post-\noperative use of indwelling epidural catheters or the concomitant use of other medicinal products \naffecting haemostasis.  \n \nElderly patients  \nThe elderly population is at increased risk of bleeding. As renal function is generally decreasing with \nage, elderly patients may show reduced elimination and increased exposure of fondaparinux (see \nsection 5.2). Fondaparinux should be used with caution in elderly patients (see section 4.2).  \n \nLow body weight  \nPatients with body weight <50 kg are at increased risk of bleeding. Elimination of fondaparinux \ndecreases with weight. Fondaparinux should be used with caution in these patients (see section 4.2). \n \nRenal impairment  \nFondaparinux is known to be mainly excreted by the kidney.  \n \n• Prophylaxis of VTE - Patients with creatinine clearance <50 ml/min are at increased risk of \n\nbleeding and VTE and should be treated with caution (see sections 4.2, 4.3 and 5.2).  There are \nlimited clinical data available from patients with creatinine clearance less than 30 ml/min. \n\n \n• Treatment of UA/NSTEMI and STEMI - For the treatment of UA/NSTEMI and STEMI, there are \n\nlimited clinical data available on the use of fondaparinux 2.5mg once daily in patients with \ncreatinine clearance between 20 and 30 ml/min. Therefore the physician should determine if the \nbenefit of treatment outweighs the risk (see sections 4.2 and 4.3). \n\n \nSevere hepatic impairment  \nDosing adjustment of fondaparinux is not necessary. However, the use of fondaparinux should be \nconsidered with caution because of an increased risk of bleeding due to a deficiency of coagulation \nfactors in patients with severe hepatic impairment (see section 4.2). \n \nPatients with Heparin Induced Thrombocytopenia \nFondaparinux does not bind to platelet factor 4 and does not cross-react with sera from patients with \nHeparin Induced Thrombocytopenia (HIT) type II. The efficacy and safety of fondaparinux have not \nbeen formally studied in patients with HIT type II. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n15 \n\n4.5 Interaction with other medicinal products and other forms of interaction  \n \nBleeding risk is increased with concomitant administration of fondaparinux and agents that may \nenhance the risk of haemorrhage (see section 4.4). \n \nOral anticoagulants (warfarin), platelet inhibitors (acetylsalicylic acid), NSAIDs (piroxicam) and \ndigoxin did not interact with the pharmacokinetics of fondaparinux. The fondaparinux dose (10 mg) in \nthe interaction studies was higher than the dose recommended for the present indications. \nFondaparinux neither influenced the INR activity of warfarin, nor the bleeding time under \nacetylsalicylic acid or piroxicam treatment, nor the pharmacokinetics of digoxin at steady state. \n \nFollow-up therapy with another anticoagulant medicinal product \nIf follow-up treatment is to be initiated with heparin or LMWH, the first injection should, as a general \nrule, be given one day after the last fondaparinux injection. \n \nIf follow up treatment with a Vitamin K antagonist is required, treatment with fondaparinux should be \ncontinued until the target INR value has been reached. \n \n4.6 Pregnancy and lactation \n \nThere are no adequate data from the use of fondaparinux in pregnant women. Animal studies are \ninsufficient with respect to effects on pregnancy, embryo/foetal development, parturition and postnatal \ndevelopment because of limited exposure. Fondaparinux should not be prescribed to pregnant women \nunless clearly necessary.  \n \nFondaparinux is excreted in rat milk but it is not known whether fondaparinux is excreted in human \nmilk. Breast-feeding is not recommended during treatment with fondaparinux. Oral absorption by the \nchild is however unlikely. \n \n4.7 Effects on ability to drive and use machines  \n \nNo studies on the effect on the ability to drive and to use machines have been performed. \n \n4.8 Undesirable effects  \n \nThe safety of fondaparinux 2.5 mg has been evaluated in:  \n- 3,595 patients undergoing major orthopaedic surgery of the lower limbs treated up to 9 days \n- 327 patients undergoing hip fracture surgery treated for 3 weeks following an initial prophylaxis \n\nof 1 week \n- 1407 patients undergoing abdominal surgery treated up to 9 days \n- 425 medical patients who are at risk for thromboembolic complications treated up to 14 days \n- 10,057 patients undergoing treatment of UA or NSTEMI ACS \n- 6,036 patients undergoing treatment of STEMI ACS. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n16 \n\nFor the prevention of VTE, the adverse reactions reported by the investigator as at least possibly \nrelated to fondaparinux are presented within each frequency grouping (very common ≥ 1/10; common: \n≥1/100 to < 1/10; uncommon: ≥ 1/1,000 to ≤ 1/100; rare: ≥ 1/10,000 to ≤1/1,000; very rare ≤1/10,000) \nand system organ class by decreasing order of seriousness; these adverse reactions should be \ninterpreted within the surgical and medical context.  \n \n\nSystem organ class \n\nMedDRA \n\nUndesirable effects in patients \nundergoing major orthopaedic \nsurgery of lower limbs and/or \nabdominal surgery \n\n \n\nUndesirable effects in medical \npatients \n\nInfections and \ninfestations \n \n\nRare: post-operative wound \ninfection \n\n \n\nBlood and lymphatic \nsystem disorders \n\n \n\nCommon: post-operative \nhaemorrhage, anaemia \nUncommon: bleeding (epistaxis, \ngastrointestinal, haemoptysis, \nhaematuria, haematoma) \nthrombocytopenia, purpura, \nthrombocythaemia, platelet \nabnormal, coagulation disorder \n\n \n\nCommon: bleeding \n(haematoma, haematuria, \nhaemoptysis, gingival bleeding) \nUncommon: anaemia \n\nImmune system disorders Rare: allergic reaction \n \n\n \n\nMetabolism and nutrition \ndisorders \n \n\nRare: hypokalaemia  \n\nNervous system disorders Rare: anxiety, somnolence, \nvertigo, dizziness, headache, \nconfusion \n \n\n \n\nVascular disorders Rare: hypotension \n \n\n \n\nRespiratory, thoracic and \nmediastinal disorders \n \n\nRare: dyspnoea, coughing Uncommon: dyspnoea \n\nGastrointestinal \ndisorders \n \n\nUncommon: nausea, vomiting \nRare: abdominal pain, dyspepsia, \ngastritis, constipation, diarrhoea \n \n\n \n\nHepatobiliary disorders  Uncommon: hepatic enzymes \nincreased, hepatic function \nabnormal \nRare: bilirubinaemia \n \n\n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n17 \n\nSkin and subcutaneous \ntissue disorders \n \n\nUncommon: rash, pruritus Uncommon: rash, pruritus \n\nGeneral disorders and \nadministration site \nconditions \n\nUncommon: oedema, oedema \nperipheral, fever, wound \nsecretion \nRare: chest pain, fatigue, hot \nflushes, leg pain, oedema genital, \nflushing, syncope \n \n\nUncommon: chest pain \n\n \nIn other studies or in post-marketing experience, rare cases of intracranial / intracerebral and \nretroperitoneal bleedings have been reported. \n \nThe adverse event profile reported in the ACS program is consistent with the adverse drug reactions \nidentified for VTE prophylaxis.     \n \nBleeding was a commonly reported event in patients with UA/NSTEMI and STEMI. The incidence of \nadjudicated major bleeding was 2.1% (fondaparinux) vs. 4.1% (enoxaparin) up to and including Day 9 \nin the Phase III UA/NSTEMI study, and the incidence of adjudicated severe hemorrhage by modified \nTIMI criteria was 1.1% (fondaparinux) vs. 1.4% (control [UFH/placebo]) up to and including Day 9 in \nthe Phase III STEMI study. \n \nIn the Phase III UA/NSTEMI study, the most commonly reported non-bleeding adverse events \n(reported in at least 1% of subjects on fondaparinux) were headache, chest pain and atrial fibrillation. \n   \nIn the Phase III study in STEMI patients, the most commonly reported non-bleeding adverse events \n(reported in at least 1% of subjects on fondaparinux) were atrial fibrillation, pyrexia, chest pain, \nheadache, ventricular tachycardia, vomiting, and hypotension. \n \n4.9 Overdose  \n \nFondaparinux doses above the recommended regimen may lead to an increased risk of bleeding. There \nis no known antidote to fondaparinux. \n \nOverdose associated with bleeding complications should lead to treatment discontinuation and search \nfor the primary cause. Initiation of appropriate therapy such as surgical haemostasis, blood \nreplacements, fresh plasma transfusion, plasmapheresis should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES  \n \n5.1  Pharmacodynamic properties \n \nPharmacotherapeutic group: antithrombotic agents.  \nATC code: B01AX05 \n \nPharmacodynamic effects  \n \nFondaparinux is a synthetic and selective inhibitor of activated Factor X (Xa). The antithrombotic \nactivity of fondaparinux is the result of antithrombin III (ATIII) mediated selective inhibition of \nFactor Xa. By binding selectively to ATIII, fondaparinux potentiates (about 300 times) the innate \nneutralization of Factor Xa by ATIII. Neutralisation of Factor Xa interrupts the blood coagulation \ncascade and inhibits both thrombin formation and thrombus development. Fondaparinux does not \ninactivate thrombin (activated Factor II) and has no effects on platelets.  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n18 \n\nAt the 2.5 mg dose, fondaparinux does not affect routine coagulation tests such as activated partial \nthromboplastin time (aPTT), activated clotting time (ACT) or prothrombin time (PT)/International \nNormalised Ratio (INR) tests in plasma nor bleeding time or fibrinolytic activity. \n \nFondaparinux does not cross-react with sera from patients with heparin-induced thrombocytopaenia.  \n \nClinical studies \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing major orthopaedic \nsurgery of the lower limbs treated up to 9 days \nThe fondaparinux clinical program was designed to demonstrate the efficacy of fondaparinux for the \nprevention of venous thromboembolic events (VTE), i.e. proximal and distal deep vein thrombosis \n(DVT) and pulmonary embolism (PE) in patients undergoing major orthopaedic surgery of the lower \nlimbs such as hip fracture, major knee surgery or hip replacement surgery. Over 8,000 patients (hip \nfracture – 1,711, hip replacement – 5,829, major knee surgery – 1,367) were studied in controlled \nPhase II and III clinical studies. Fondaparinux 2.5 mg once daily started 6-8 hours postoperatively was \ncompared with enoxaparin 40 mg once daily started 12 hours before surgery, or 30 mg twice daily \nstarted 12-24 hours after surgery. \n \nIn a pooled analysis of these studies, the recommended dose regimen of fondaparinux versus \nenoxaparin was associated with a significant decrease (54% - 95% CI, 44 %; 63%) in the rate of VTE \nevaluated up to day 11 after surgery, irrespective of the type of surgery performed. The majority of \nendpoint events were diagnosed by a prescheduled venography and consisted mainly of distal DVT, \nbut the incidence of proximal DVT was also significantly reduced. The incidence of symptomatic \nVTE, including PE was not significantly different between treatment groups. \n \nIn studies versus enoxaparin 40 mg once daily started 12 hours before surgery, major bleeding was \nobserved in 2.8% of fondaparinux patients treated with the recommended dose, compared to 2.6% \nwith enoxaparin. \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing hip fracture \nsurgery treated for up to 24 days following an initial prophylaxis of 1 week \nIn a randomised double-blind clinical trial, 737 patients were treated with fondaparinux 2.5 mg once \ndaily for 7 +/- 1 days following hip fracture surgery. At the end of this period, 656 patients were \nrandomised to receive fondaparinux 2.5 mg once daily or placebo for an additional 21 +/- 2 days. \nFondaparinux provided a significant reduction in the overall rate of VTE compared with placebo [3 \npatients (1.4%) vs 77 patients (35%), respectively]. The majority (70/80) of the recorded VTE events \nwere venographically detected non-symptomatic cases of DVT. Fondaparinux also provided a \nsignificant reduction in the rate of symptomatic VTE (DVT, and / or PE) [1 (0.3%) vs 9 (2.7%) \npatients, respectively] including two fatal PE reported in the placebo group. Major bleedings, all at \nsurgical site and none fatal, were observed in 8 patients (2.4%) treated with fondaparinux 2.5 mg \ncompared to 2 (0.6%) with placebo. \n \nPrevention of Venous Thromboembolic Events (VTE) in patients undergoing abdominal surgery \nwho are judged to be at high risk of thromboembolic complications, such as patients undergoing \nabdominal cancer surgery \nIn a double-blind clinical study, 2927 patients were randomized to receive fondaparinux 2.5mg once \ndaily or dalteparin 5000 IU once daily, with one 2500 IU preoperative injection and a first 2500 IU \npost-operative injection, for 7+2 days. The main sites of surgery were colonic/rectal, gastric, hepatic, \ncholecystectomy or other biliary. Sixty-nine percent of the patients underwent surgery for cancer. \nPatients under-going urological (other than kidney) or gynaecological surgery, laparoscopic surgery or \nvascular surgery were not included in the study. \n \nIn this study, the incidence of total VTE was 4.6% (47/1027) with fondaparinux, versus 6.1%: \n(62/1021) with dalteparin: odds ratio reduction [95%CI] = -25.8% [-49.7%, 9.5%].  The difference in \ntotal VTE rates between the treatment groups, which was not statistically significant, was mainly due \nto a reduction of asymptomatic distal DVT. The incidence of symptomatic DVT was similar between \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n19 \n\ntreatment groups: 6 patients (0.4%) in the fondaparinux group vs 5 patients (0.3%) in the dalteparin \ngroup. In the large subgroup of patients undergoing cancer surgery (69% of the patient population), \nthe VTE rate was 4.7% in the fondaparinux group, versus 7.7% in the dalteparin group.   \n \nMajor bleeding was observed in 3.4% of the patients in the fondaparinux group and in 2.4% of the \ndalteparin group.  \n \nPrevention of Venous Thromboembolic Events (VTE) in medical patients who are at high risk \nfor thromboembolic complications due to restricted mobility during acute illness \nIn a randomised double-blind clinical trial, 839 patients were treated with fondaparinux 2.5 mg once \ndaily or placebo for 6 to 14 days. This study included acutely ill medical patients, aged ≥ 60 years, \nexpected to require bed rest for at least four days, and hospitalized for congestive heart failure NYHA \nclass III/IV and/or acute respiratory illness and/or acute infectious or inflammatory disease. \nFondaparinux significantly reduced the overall rate of VTE compared to placebo [18 patients (5.6%) \nvs 34 patients (10.5%), respectively]. The majority of events were asymptomatic distal DVT. \nFondaparinux also significantly reduced the rate of adjudicated fatal PE [0 patients (0.0%) vs 5 \npatients (1.2%), respectively]. Major bleedings were observed in 1 patient (0.2%) of each group.  \n \nTreatment of unstable angina or non-ST segment elevation myocardial infarction (UA/NSTEMI)  \nOASIS 5 was a double-blind, randomised, non-inferiority study with fondaparinux 2.5 mg \nsubcutaneously once daily versus enoxaparin 1 mg/kg subcutaneously twice daily in approximately \n20,000 patients with UA/NSTEMI. All patients received standard medical treatment for UA/NSTEMI, \nwith 34% of patients undergoing PCI and 9% undergoing CABG. The mean treatment duration was \n5.5 days in the fondaparinux group and 5.2 days in the enoxaparin group. If PCI was performed, \npatients received either intravenous fondaparinux (fondaparinux patients) or weight adjusted \nintravenous UFH (enoxaparin patients) as adjunctive therapy, dependent on the timing of the last \nsubcutaneous dose and planned use of GP IIb/IIIa inhibitor. The mean age of the patients was 67 \nyears, and approximately 60% were at least 65 years old. Approximately 40% and 17% of patients had \nmild (creatinine clearance ≥50 to <80 ml/min) or moderate (creatinine clearance ≥30 to <50 ml/min) \nrenal impairment, respectively. \n \nThe primary adjudicated endpoint was a composite of death, myocardial infarction (MI) and refractory \nischaemia (RI) within 9 days of randomisation. Of the patients in the fondaparinux group, 5.8% \nexperienced an event by Day 9 compared to 5.7% for enoxaparin-treated patients (hazard ratio 1.01, \n95% CI, 0.90, 1.13, one-sided non-inferiority p value = 0.003).  \n \nBy Day 30, the incidence of all cause mortality was significantly reduced from 3.5% on enoxaparin to \n2.9% on fondaparinux (hazard ratio 0.83, 95% CI, 0.71;0.97, p = 0.02). The effects on the incidence of \nMI and RI were not statistically different between the fondaparinux and enoxaparin treatment groups.    \n \nAt Day 9 the incidence of major bleeding on fondaparinux and enoxaparin was 2.1% and 4.1%, \nrespectively (hazard ratio 0.52, 95% CI, 0.44;0.61, p < 0.001).  \n \nThe efficacy findings and results on major bleeding were consistent across prespecified subgroups \nsuch as elderly, renally impaired patients, type of concomitant platelet aggregation inhibitors (aspirin, \nthienopyridines or GP IIb/IIIa inhibitors). \n \nIn the subgroup of patients treated with fondaparinux or enoxaparin who underwent PCI, 8.8% and \n8.2% of patients respectively, experience death/MI/RI within 9 days of randomisation (hazard ratio \n1.08, 95% CI, 0.92;1.27). In this subgroup, the incidence of major bleeding on fondaparinux and \nenoxaparin at Day 9 was 2.2% and 5.0% respectively (hazard ratio 0.43, 95% CI, 0.33;0.57). \n \nTreatment of ST segment elevation myocardial infarction (STEMI) \nOASIS 6 was a double blind, randomised study assessing the safety and efficacy of fondaparinux 2.5 \nmg once daily, versus usual care (placebo (47%) or UFH (53%)) in approximately 12000 patients with \nSTEMI. All patients received standard treatments for STEMI, including primary PCI (31%), \nthrombolytics (45%) or no reperfusion (24%). Of the patients treated with a thrombolytic, 84% were \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n20 \n\ntreated with a non-fibrin specific agent (primarily streptokinase).  The mean treatment duration was \n6.2 days on fondaparinux. The mean age of the patients was 61 years, and approximately 40% were at \nleast 65 years old. Approximately 40% and 14% of patients had mild (creatinine clearance ≥50 to <80 \nml/min) or moderate (creatinine clearance ≥30 to <50 ml/min) renal impairment, respectively. \n \nThe primary adjudicated endpoint was a composite of death and recurrent MI (re-MI) within 30 days \nof randomisation. The incidence of death/re-MI at Day 30 was significantly reduced from 11.1% for \nthe control group to 9.7% for the fondaparinux group (hazard ratio 0.86, 95% CI, 0.77, 0.96, p = \n0.008). In the predefined stratum comparing fondaparinux to placebo (i.e patients treated with non-\nfibrin specific lytics (77.3%), no reperfusion (22%), fibrin-specific lytics (0.3%), primary PCI (0.4%)), \nthe incidence of death/re-MI at Day 30 was significantly reduced from 14.0% on placebo to 11.3% \n(hazard ratio 0.80, 95% CI, 0.69, 0.93, p = 0.003). In the predefined stratum comparing fondaparinux \nto UFH (patients treated with primary PCI (58.5%), fibrin-specific lytics (13%), non-fibrin-specific \nlytics (2.6%) and no reperfusion (25.9%)), the effects of fondaparinux and UFH on the incidence of \ndeath/re-MI at Day 30 were not statistically different: respectively, 8.3% vs 8.7% (hazard ratio 0.94, \n95% CI, 0.79, 1.11 p = 0.460). However, in this stratum, in the subgroup of indicated population \nundergoing thrombolysis or no reperfusion (i.e patients not undergoing primary PCI), the incidence of \ndeath/re-MI at Day 30 was significantly reduced from 14.3% on UFH to 11.5% with fondaparinux \n(hazard ratio 0.79, 95% CI, 0.64, 0.98, p = 0.03). \n  \nThe incidence of all cause mortality at Day 30 was also significantly reduced from 8.9% for the \ncontrol group to 7.8% in the fondaparinux group (hazard ratio 0.87, 95% CI, 0.77;0.98, p = 0.02). The \ndifference in mortality was statistically significant in stratum 1 (placebo comparator) but not in \nstratum 2 (UFH comparator). The mortality benefit shown in the fondaparinux group was maintained \nuntil the end of follow-up at Day 180. \n \nIn patients who were revascularised with a thrombolytic, fondaparinux significantly reduced the \nincidence of death/re-MI at Day 30 from 13.6% for the control group to 10.9% (hazard ratio 0.79, \n95%CI, 0.68;0.93, p = 0.003). Among patients initially not reperfused, the incidence of death/re-MI at \nDay 30 was significantly reduced from 15% for the control group to 12.1% for the fondaparinux group \n(hazard ratio 0.79, 95% CI, 0.65;0.97, p = 0.023). In patients treated with primary PCI, the incidence \nof death/re-MI at Day 30 was not statistically different between the two groups [6.0% in fondaparinux \ngroup vs 4.8% in the control group; hazard ratio 1.26, 95% CI, 0.96, 1.66)]. \n \nBy Day 9, 1.1% of patients treated with fondaparinux and 1.4% of control patients experienced a \nsevere haemorrhage.  In patients given a thrombolytic, severe haemorrhage occurred in 1.3% of the \nfondaparinux patients and in 2.0% of controls. In patients initially not reperfused, the incidence of \nsevere haemorrhage was 1.2% for fondaparinux vs 1.5% for controls. For patients receiving primary \nPCI, the incidence of severe haemorrhage was 1.0% for fondaparinux and 0.4% for controls. \n \nThe efficacy findings and results on severe haemorrhage were consistent across prespecified \nsubgroups such as elderly, renally impaired patients, type of concomitant platelet aggregation \ninhibitors (aspirin, thienopyridines). \n \n5.2 Pharmacokinetic properties \n \nAbsorption  \nAfter subcutaneous dosing, fondaparinux is completely and rapidly absorbed (absolute bioavailability \n100%). Following a single subcutaneous injection of fondaparinux 2.5 mg to young healthy subjects, \npeak plasma concentration (mean Cmax = 0.34 mg/l) is obtained 2 hours post-dosing. Plasma \nconcentrations of half the mean Cmax values are reached 25 minutes post-dosing. \n \nIn elderly healthy subjects, pharmacokinetics of fondaparinux are linear in the range of 2 to 8 mg by \nsubcutaneous route. Following once daily subcutaneous dosing, steady state of plasma levels is \nobtained after 3 to 4 days with a 1.3-fold increase in Cmax and AUC. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n21 \n\nMean (CV%) steady state pharmacokinetic parameters estimates of fondaparinux in patients \nundergoing hip replacement surgery receiving fondaparinux 2.5 mg once daily are: Cmax (mg/l) - 0.39 \n(31%), Tmax (h) - 2.8 (18%) and Cmin (mg/l) -0.14 (56%). In hip fracture patients, associated with their \nincreased age, fondaparinux steady state plasma concentrations are: Cmax (mg/l) - 0.50 (32%), \nCmin (mg/l) - 0.19 (58%). \n \nDistribution  \nThe distribution volume of fondaparinux is limited (7-11 litres). In vitro, fondaparinux is highly and \nspecifically bound to antithrombin protein with a dose-dependant plasma concentration binding \n(98.6% to 97.0% in the concentration range from 0.5 to 2 mg/l). Fondaparinux does not bind \nsignificantly to other plasma proteins, including platelet factor 4 (PF4). \n \nSince fondaparinux does not bind significantly to plasma proteins other than ATIII, no interaction \nwith other medicinal products by protein binding displacement are expected. \n \nMetabolism \nAlthough not fully evaluated, there is no evidence of fondaparinux metabolism and in particular no \nevidence for the formation of active metabolites. \n \nFondaparinux does not inhibit CYP450s (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, \nCYP2E1 or CYP3A4) in vitro. Thus, fondaparinux is not expected to interact with other medicinal \nproducts in vivo by inhibition of CYP-mediated metabolism.  \n \nExcretion/Elimination  \nThe elimination half-life (t½) is about 17 hours in healthy young subjects and about 21 hours in healthy \nelderly subjects. Fondaparinux is excreted to 64 – 77 % by the kidney as unchanged compound. \n \nSpecial populations  \n \nPaediatric patients - Fondaparinux has not been investigated in this population.  \n \nElderly patients - Renal function may decrease with age and thus, the elimination capacity for \nfondaparinux may be reduced in elderly. In patients >75 years undergoing orthopaedic surgery, the \nestimated plasma clearance was 1.2 to 1.4 times lower than in patients <65 years. \n \nRenal impairment - Compared with patients with normal renal function (creatinine \nclearance > 80 ml/min), plasma clearance is 1.2 to 1.4 times lower in patients with mild renal \nimpairment (creatinine clearance 50 to 80 ml/min) and on average 2 times lower in patients with \nmoderate renal impairment (creatinine clearance 30 to 50 ml/min). In severe renal impairment \n(creatinine clearance < 30 ml/min), plasma clearance is approximately 5 times lower than in normal \nrenal function. Associated terminal half-life values were 29 h in moderate and 72 h in patients with \nsevere renal impairment. \n \nGender - No gender differences were observed after adjustment for body weight. \n \nRace - Pharmacokinetic differences due to race have not been studied prospectively. However, studies \nperformed in Asian (Japanese) healthy subjects did not reveal a different pharmacokinetic profile \ncompared to Caucasian healthy subjects. Similarly, no plasma clearance differences were observed \nbetween black and Caucasian patients undergoing orthopaedic surgery. \n \nBody weight - Plasma clearance of fondaparinux increases with body weight (9% increase per 10 kg). \n \nHepatic impairment - Fondaparinux pharmacokinetics has not been evaluated in hepatic impairment.  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n22 \n\n5.3 Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology, repeated dose toxicity, and genotoxicity. Animal studies are insufficient with respect to \neffects on toxicity to reproduction because of limited exposure. \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients \n \nSodium chloride \nWater for injections \nHydrochloric acid \nSodium hydroxide \n \n6.2 Incompatibilities \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n2 years.  \n \nIf fondaparinux sodium is added to a 0.9% saline minibag it should ideally be infused immediately, \nbut can be stored at room temperature for up to 24 hours. \n \n6.4 Special precautions for storage \n \nDo not freeze. \n \n6.5 Nature and contents of container  \n \nType I glass barrel (1 ml) affixed with a 27 gauge x 12.7 mm needle and stoppered with a bromobutyl \nor chlorobutyl elastomer plunger stopper.  \n \nQuixidar is available in pack sizes of 2, 7, 10 and 20 pre-filled syringes with a blue automatic safety \nsystem. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe subcutaneous injection is administered in the same way as with a classical syringe. Intravenous \nadministration should be through an existing intravenous line either directly or using a small volume \n(25 or 50ml) 0.9% saline minibag. \n \nParenteral solutions should be inspected visually for particulate matter and discoloration prior to \nadministration. \n \nInstruction on self-administration by subcutaneous injection is included in the Package Leaflet. \n \nThe needle protection system of the Quixidar pre-filled syringe has been designed with an automatic \nsafety system to protect from needle stick injuries following injection. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n23 \n\n7. MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBERS \n \nEU/1/02/207/001-004  \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION \n \nDate of first authorisation: 21 March 2002 \nDate of latest renewal: 21 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n24 \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \nQuixidar 5 mg/0.4 ml solution for injection, pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nEach pre-filled syringe contains 5 mg of fondaparinux sodium in 0.4 ml solution for injection. \n \nExcipient(s): Contains less than 1 mmol of sodium (23 mg) per dose, and therefore is essentially \nsodium free.  \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nSolution for injection.  \nThe solution is a clear and colourless to slightly yellow liquid.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nTreatment of acute Deep Vein Thrombosis (DVT) and treatment of acute Pulmonary Embolism (PE), \nexcept in haemodynamically unstable patients or patients who require thrombolysis or pulmonary \nembolectomy. \n \n4.2 Posology and method of administration \n \nThe recommended dose of fondaparinux is 7.5 mg (patients with body weight ≥ 50, ≤ 100kg) once \ndaily administered by subcutaneous injection. For patients with body weight < 50 kg, the \nrecommended dose is 5 mg. For patients with body weight > 100 kg, the recommended dose is 10 mg. \n \nTreatment should be continued for at least 5 days and until adequate oral anticoagulation is established \n(International Normalised Ratio 2 to 3). Concomitant oral anticoagulation treatment should be initiated \nas soon as possible and usually within 72 hours. The average duration of administration in clinical \ntrials was 7 days and the clinical experience from treatment beyond 10 days is limited.  \n \nSpecial populations \n \nElderly patients - No dosing adjustment is necessary. In patients ≥75 years, fondaparinux should be \nused with care, as renal function decreases with age (see section 4.4). \n \nRenal impairment - Fondaparinux should be used with caution in patients with moderate renal \nimpairment (see section 4.4).  \n \nThere is no experience in the subgroup of patients with both high body weight (>100 kg) and moderate \nrenal impairment (creatinine clearance 30-50 ml/min). In this subgroup, after an initial 10 mg daily \ndose, a reduction of the daily dose to 7.5 mg may be considered, based on pharmacokinetic modelling \n(see section 4.4). \n \nFondaparinux should not be used in patients with severe renal impairment (creatinine clearance < 30 \nml/min) (see section 4.3). \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n25 \n\nHepatic impairment - No dosing adjustment is necessary. In patients with severe hepatic impairment, \nfondaparinux should be used with care (see section 4.4).  \n \nPaediatric population - Fondaparinux is not recommended for use in children below 17 years of age \ndue to a lack of data on safety and efficacy. \n \nMethod of administration  \nFondaparinux is administered by deep subcutaneous injection while the patient is lying down. Sites of \nadministration should alternate between the left and the right anterolateral and left and right \nposterolateral abdominal wall. To avoid the loss of medicinal product when using the pre-filled \nsyringe do not expel the air bubble from the syringe before the injection. The whole length of the \nneedle should be inserted perpendicularly into a skin fold held between the thumb and the forefinger; \nthe skin fold should be held throughout the injection. \n \nFor additional instructions for use and handling and disposal see section 6.6. \n \n4.3 Contraindications  \n \n- hypersensitivity to the active substance or to any of the excipients  \n- active clinically significant bleeding  \n- acute bacterial endocarditis  \n- severe renal impairment defined by creatinine clearance < 30 ml/min. \n \n4.4 Special warnings and precautions for use \n \nFondaparinux is intended for subcutaneous use only. Do not administer intramuscularly. \n \nThere is limited experience from treatment with fondaparinux in haemodynamically unstable patients \nand no experience in patients requiring thrombolysis, embolectomy or insertion of a vena cava filter. \n \nHaemorrhage  \nFondaparinux should be used with caution in patients who have an increased risk of haemorrhage, \nsuch as those with congenital or acquired bleeding disorders (e.g. platelet count <50,000/mm3), active \nulcerative gastrointestinal disease and recent intracranial haemorrhage or shortly after brain, spinal or \nophthalmic surgery and in special patient groups as outlined below. \n \nAs for other anticoagulants, fondaparinux should be used with caution in patients who have undergone \nrecent surgery (<3 days) and only once surgical haemostasis has been established. \n \nAgents that may enhance the risk of haemorrhage should not be administered concomitantly with \nfondaparinux. These agents include desirudin, fibrinolytic agents, GP IIb/IIIa receptor antagonists, \nheparin, heparinoids, or Low Molecular Weight Heparin (LMWH). During treatment of VTE, \nconcomitant therapy with vitamin K antagonist should be administered in accordance with the \ninformation of Section 4.5. Other antiplatelet medicinal products (acetylsalicylic acid, dipyridamole, \nsulfinpyrazone, ticlopidine or clopidogrel), and NSAIDs should be used with caution. If co-\nadministration is essential, close monitoring is necessary. \n \nSpinal / Epidural anaesthesia \nIn patients receiving fondaparinux for treatment of VTE rather than prophylaxis, spinal/epidural \nanaesthesia in case of surgical procedures should not be used.  \n \nElderly patients  \nThe elderly population is at increased risk of bleeding. As renal function generally decreases with age, \nelderly patients may show reduced elimination and increased exposure of fondaparinux (see section \n5.2). Incidences of bleeding events in patients receiving the recommended regimen in the treatment of \nDVT or PE and aged <65 years, 65-75 and >75 years were 3.0 %, 4.5 % and 6.5 %, respectively. The \ncorresponding incidences in patients receiving the recommended regimen of enoxaparin in the \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n26 \n\ntreatment of DVT were 2.5%, 3.6% and 8.3% respectively, while the incidences in patients receiving \nthe recommended regimen of UFH in the treatment of PE were 5.5%, 6.6% and 7.4%, respectively. \nFondaparinux should be used with caution in elderly patients (see section 4.2). \n \nLow body weight  \nClinical experience is limited in patients with body weight <50 kg. Fondaparinux should be used with \ncaution at a daily dose of 5 mg in this population (see sections 4.2 and 5.2). \n \nRenal impairment  \nThe risk of bleeding increases with increasing renal impairment. Fondaparinux is known to be \nexcreted mainly by the kidney. Incidences of bleeding events in patients receiving the recommended \nregimen in the treatment of DVT or PE with normal renal function, mild renal impairment, moderate \nrenal impairment and severe renal impairment were 3.0 % (34/1132), 4.4 % (32/733), 6.6% (21/318), \nand 14.5 % (8/55) respectively. The corresponding incidences in patients receiving the recommended \nregimen of enoxaparin in the treatment of DVT were 2.3% (13/559), 4.6% (17/368), 9.7% (14/145) \nand 11.1% (2/18) respectively, and in patients receiving the recommended regimen of unfractionated \nheparin in the treatment of PE were 6.9% (36/523), 3.1% (11/352), 11.1% (18/162) and 10.7% (3/28), \nrespectively.  \n \nFondaparinux is contra-indicated in severe renal impairment (creatinine clearance <30 ml/min) and \nshould be used with caution in patients with moderate renal impairment (creatinine clearance 30-50 \nml/min). The duration of treatment should not exceed that evaluated during clinical trial (mean 7 days) \n(see sections 4.2, 4.3 and 5.2). \n \nThere is no experience in the subgroup of patients with both high body weight (>100 kg) and moderate \nrenal impairment (creatinine clearance 30-50 ml/min). Fondaparinux should be used with care in these \npatients. After an initial 10 mg daily dose, a reduction of the daily dose to 7.5 mg may be considered, \nbased on pharmacokinetic modelling (see section 4.2).  \n \nSevere hepatic impairment  \nThe use of fondaparinux should be considered with caution because of an increased risk of bleeding \ndue to a deficiency of coagulation factors in patients with severe hepatic impairment (see section 4.2). \n \nPatients with Heparin Induced Thrombocytopenia  \nFondaparinux does not bind to platelet factor 4 and does not cross-react with sera from patients with \nHeparin Induced Thrombocytopenia (HIT) type II. The efficacy and safety of fondaparinux have not \nbeen formally studied in patients with HIT type II. \n \n4.5 Interaction with other medicinal products and other forms of interaction  \n \nBleeding risk is increased with concomitant administration of fondaparinux and agents that may \nenhance the risk of haemorrhage (see section 4.4). \n \nIn clinical studies performed with fondaparinux, oral anticoagulants (warfarin) did not interact with \nthe pharmacokinetics of fondaparinux; at the 10 mg dose used in the interaction studies, fondaparinux \ndid not influence the anticoagulation monitoring (INR) activity of warfarin. \n \nPlatelet inhibitors (acetylsalicylic acid), NSAIDs (piroxicam) and digoxin did not interact with the \npharmacokinetics of fondaparinux. At the 10 mg dose used in the interaction studies, fondaparinux did \nnot influence the bleeding time under acetylsalicylic acid or piroxicam treatment, nor the \npharmacokinetics of digoxin at steady state. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n27 \n\n4.6 Pregnancy and lactation  \n \nNo clinical data on exposed pregnancies are available. Animal studies are insufficient with respect to \neffects on pregnancy, embryo/foetal development, parturition and postnatal development because of \nlimited exposure. Fondaparinux should not be prescribed to pregnant women unless clearly necessary.  \n \nFondaparinux is excreted in rat milk but it is not known whether fondaparinux is excreted in human \nmilk. Breast-feeding is not recommended during treatment with fondaparinux. Oral absorption by the \nchild is however unlikely. \n \n4.7 Effects on ability to drive and use machines  \n \nNo studies on the effect on the ability to drive and to use machines have been performed. \n \n4.8 Undesirable effects   \n \nThe safety of fondaparinux has been evaluated in 2,517 patients treated for Venous Thrombo-\nEmbolism and treated with fondaparinux for an average of 7 days. The most common adverse \nreactions were bleeding complications (see section 4.4). \n \nThe adverse reactions reported by the investigator as at least possibly related to fondaparinux are \npresented within each frequency grouping (very common ≥ 1/10; common: ≥1/100 to < 1/10; \nuncommon: ≥ 1/1,000 to ≤ 1/100; rare: ≥ 1/10,000 to ≤1/1,000; very rare ≤1/10,000) and system organ \nclass by decreasing order of seriousness. \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n28 \n\n \n\nSystem organ class \nMedDRA \n \n\nUndesirable effects in patients treated for VTE1 \n \n\nBlood and lymphatic \nsystem disorders \n\n \n\nCommon: bleeding (gastrointestinal, haematuria, \nhaematoma, epistaxis, haemoptysis, utero-vaginal \nhaemorrhage, haemarthrosis, ocular, purpura, \nbruise) \n\nUncommon: anaemia, thrombocytopaenia \n\nRare: other bleeding (hepatic, retroperitoneal, \nintracranial/intracerebral), thrombocythaemia \n\nImmune system \ndisorders \n\nRare: allergic reaction \n \n\nMetabolism and \nnutrition disorders \n\nRare: non-protein-nitrogen (Npn) 2 increased \n\nNervous system \ndisorders \n\nUncommon: headache \n\nRare: dizziness \n\nGastrointestinal \ndisorders \n\nUncommon: nausea, vomiting \n\nHepatobiliary disorders  Uncommon: abnormal liver function \n\nSkin and subcutaneous \ntissue disorders \n\nRare: rash erythematous \n\nGeneral disorders and \nadministration site \nconditions \n\nUncommon: pain, oedema, \n\nRare: reaction at injection site \n \n\n \n (1) Isolated AEs have not been considered except if they were medically relevant. \n (2) Npn stands for non-protein-nitrogen such as urea, uric acid, amino acid, etc. \n \n4.9 Overdose  \n \nFondaparinux doses above the recommended regimen may lead to an increased risk of bleeding. There \nis no known antidote to fondaparinux. \n \nOverdose associated with bleeding complications should lead to treatment discontinuation and search \nfor the primary cause. Initiation of appropriate therapy such as surgical haemostasis, blood \nreplacements, fresh plasma transfusion, plasmapheresis should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES  \n \n5.1  Pharmacodynamic properties  \n \nPharmacotherapeutic group: antithrombotic agents. \nATC code: B01AX05 \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n29 \n\nPharmacodynamic effects  \n \nFondaparinux is a synthetic and selective inhibitor of activated Factor X (Xa). The antithrombotic \nactivity of fondaparinux is the result of antithrombin III (antithrombin) mediated selective inhibition \nof Factor Xa. By binding selectively to antithrombin, fondaparinux potentiates (about 300 times) the \ninnate neutralization of Factor Xa by antithrombin. Neutralisation of Factor Xa interrupts the blood \ncoagulation cascade and inhibits both thrombin formation and thrombus development. Fondaparinux \ndoes not inactivate thrombin (activated Factor II) and has no effects on platelets.  \n \nAt the doses used for treatment, fondaparinux does not, to a clinically relevant extent, affect routine \ncoagulation tests such as activated partial thromboplastin time (aPTT), activated clotting time (ACT) \nor prothrombin time (PT)/International Normalised Ratio (INR) tests in plasma nor bleeding time or \nfibrinolytic activity. At higher doses, moderate changes in aPTT can occur. At the 10 mg dose used in \ninteraction studies, fondaparinux did not significantly influence the anticoagulation activity (INR) of \nwarfarin. \n \nFondaparinux does not cross-react with sera from patients with heparin-induced thrombocytopaenia. \n \nClinical studies \n \nThe fondaparinux clinical program in treatment of Venous Thromboembolism was designed to \ndemonstrate the efficacy of fondaparinux for the treatment of deep vein thrombosis (DVT) and \npulmonary embolism (PE). Over 4874 patients were studied in controlled Phase II and III clinical \nstudies. \n \nTreatment of Deep Venous Thrombosis \nIn a randomised, double-blind, clinical trial in patients with a confirmed diagnosis of acute \nsymptomatic DVT, fondaparinux 5 mg (body weight < 50 kg), 7.5 mg (body weight ≥ 50 kg, ≤ 100 \nkg) or 10 mg (body weight >100 kg) SC once daily was compared to enoxaparin sodium 1 mg/kg SC \ntwice daily. A total of 2192 patients were treated; for both groups, patients were treated for at least 5 \ndays and up to 26 days (mean 7 days). Both treatment groups received Vitamin K antagonist therapy \nusually initiated within 72 hours after the first study drug administration and continued for 90 ± 7 \ndays, with regular dose adjustments to achieve an INR of 2-3. The primary efficacy endpoint was the \ncomposite of confirmed symptomatic recurrent non-fatal VTE and fatal VTE reported up to Day 97. \nTreatment with fondaparinux was demonstrated to be non-inferior to enoxaparin (VTE rates 3.9% and \n4.1%, respectively). \n \nMajor bleeding during the initial treatment period was observed in 1.1% of fondaparinux patients, \ncompared to 1.2% with enoxaparin. \n \nTreatment of Pulmonary Embolism \nA randomised, open-label, clinical trial was conducted in patients with acute symptomatic PE. The \ndiagnosis was confirmed by objective testing (lung scan, pulmonary angiography or spiral CT scan). \nPatients who required thrombolysis or embolectomy or vena cava filter were excluded. Randomised \npatients could have been pre-treated with UFH during the screening phase but patients treated for \nmore than 24 hours with therapeutic dose of anticoagulant or with uncontrolled hypertension were \nexcluded. Fondaparinux 5 mg (body weight < 50 kg), 7.5 mg (body weight ≥ 50kg, ≤ 100 kg) or 10 \nmg (body weight >100 kg) SC once daily was compared to unfractionated heparin IV bolus (5000 IU) \nfollowed by a continuous IV infusion adjusted to maintain 1.5–2.5 times aPTT control value.. A total \nof 2184 patients were treated; for both groups, patients were treated for at least 5 days and up to 22 \ndays (mean 7 days). Both treatment groups received Vitamin K antagonist therapy usually initiated \nwithin 72 hours after the first study drug administration and continued for 90 ± 7 days, with regular \ndose adjustments to achieve an INR of 2-3. The primary efficacy endpoint was the composite of \nconfirmed symptomatic recurrent non-fatal VTE and fatal VTE reported up to Day 97. Treatment with \nfondaparinux was demonstrated to be non-inferior to unfractionated heparin (VTE rates 3.8% and \n5.0%, respectively). \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n30 \n\nMajor bleeding during the initial treatment period was observed in 1.3% of fondaparinux patients, \ncompared to 1.1% with unfractionated heparin. \n \n5.2 Pharmacokinetic properties \n \nThe pharmacokinetics of fondaparinux sodium are derived from fondaparinux plasma concentrations \nquantified via anti factor Xa activity. Only fondaparinux can be used to calibrate the anti-Xa assay (the \ninternational standards of heparin or LMWH are not appropriate for this use). As a result, the \nconcentration of fondaparinux is expressed as milligrams (mg). \n \nAbsorption  \nAfter subcutaneous dosing, fondaparinux is completely and rapidly absorbed (absolute bioavailability \n100%). Following a single subcutaneous injection of fondaparinux 2.5 mg to young healthy subjects, \npeak plasma concentration (mean Cmax = 0.34 mg/l) is obtained 2 hours post-dosing. Plasma \nconcentrations of half the mean Cmax values are reached 25 minutes post-dosing. \n \nIn elderly healthy subjects, pharmacokinetics of fondaparinux is linear in the range of 2 to 8 mg by \nsubcutaneous route. Following once daily dosing, steady state of plasma levels is obtained after 3 to 4 \ndays with a 1.3-fold increase in Cmax and AUC. \n \nMean (CV%) steady state pharmacokinetic parameters estimates of fondaparinux in patients \nundergoing hip replacement surgery receiving fondaparinux 2.5 mg once daily are: Cmax (mg/l) - 0.39 \n(31%), Tmax (h) - 2.8 (18%) and Cmin (mg/l) -0.14 (56%). In hip fracture patients, associated with their \nincreased age, fondaparinux steady state plasma concentrations are: Cmax (mg/l) - 0.50 (32%), \nCmin (mg/l) - 0.19 (58%). \n \nIn DVT and PE treatment, patients receiving fondaparinux 5 mg (body weight <50 kg), 7.5 mg (body \nweight 50-100 kg inclusive) and 10 mg (body weight >100 kg) once daily, the body weight-adjusted \ndoses provide similar exposure across all body weight categories. The mean (CV%) steady state \npharmacokinetic parameters estimates of fondaparinux in patients with VTE receiving the \nfondaparinux proposed dose regimen once daily are: Cmax (mg/l) - 1.41 (23 %), Tmax (h) – 2.4 (8%) and \nCmin (mg/l) -0.52 (45 %). The associated 5th and 95th percentiles are, respectively, 0.97 and 1.92 for \nCmax (mg/l), and 0.24 and 0.95 for Cmin (mg/l). \n \nDistribution  \nThe distribution volume of fondaparinux is limited (7-11 litres). In vitro, fondaparinux is highly and \nspecifically bound to antithrombin protein with a dose-dependant plasma concentration binding \n(98.6% to 97.0% in the concentration range from 0.5 to 2 mg/l). Fondaparinux does not bind \nsignificantly to other plasma proteins, including platelet factor 4 (PF4). \n \nSince fondaparinux does not bind significantly to plasma proteins other than antithrombin, no \ninteraction with other medicinal products by protein binding displacement are expected. \n \nMetabolism  \nAlthough not fully evaluated, there is no evidence of fondaparinux metabolism and in particular no \nevidence for the formation of active metabolites. \n \nFondaparinux does not inhibit CYP450s (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, \nCYP2E1 or CYP3A4) in vitro. Thus, fondaparinux is not expected to interact with other medicinal \nproducts in vivo by inhibition of CYP-mediated metabolism.  \n \nExcretion/Elimination  \nThe elimination half-life (t½) is about 17 hours in healthy young subjects and about 21 hours in healthy \nelderly subjects. Fondaparinux is excreted to 64 – 77 % by the kidney as unchanged compound. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n31 \n\nSpecial populations  \n \nPaediatric patients - Fondaparinux has not been investigated in this population.  \n \nElderly patients - Renal function may decrease with age and thus, the elimination capacity for \nfondaparinux may be reduced in elderly. In patients >75 years undergoing orthopaedic surgery and \nreceiving fondaparinux 2.5 mg once daily, the estimated plasma clearance was 1.2 to 1.4 times lower \nthan in patients <65 years. A similar pattern is observed in DVT and PE treatment patients. \n \nRenal impairment - Compared with patients with normal renal function (creatinine clearance \n> 80 ml/min) undergoing orthopaedic surgery and receiving fondaparinux 2.5 mg once daily, plasma \nclearance is 1.2 to 1.4 times lower in patients with mild renal impairment (creatinine clearance 50 to \n80 ml/min) and on average 2 times lower in patients with moderate renal impairment (creatinine \nclearance 30 to 50 ml/min). In severe renal impairment (creatinine clearance <30 ml/min), plasma \nclearance is approximately 5 times lower than in normal renal function. Associated terminal half-life \nvalues were 29 h in moderate and 72 h in patients with severe renal impairment. A similar pattern is \nobserved in DVT and PE treatment patients. \n \nBody weight - Plasma clearance of fondaparinux increases with body weight (9% increase per 10 kg). \n \nGender - No gender differences were observed after adjustment for body weight.  \n \nRace - Pharmacokinetic differences due to race have not been studied prospectively. However, studies \nperformed in Asian (Japanese) healthy subjects did not reveal a different pharmacokinetic profile \ncompared to Caucasian healthy subjects. Similarly, no plasma clearance differences were observed \nbetween black and Caucasian patients undergoing orthopaedic surgery. \n \nHepatic impairment - Fondaparinux pharmacokinetics has not been evaluated in hepatic impairment.  \n \n5.3 Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety  \npharmacology and genotoxicity. The repeated dose and reproduction toxicity studies did not reveal \nany special risk but did not provide adequate documentation of safety margins due to limited exposure \nin the animal species. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nSodium chloride \nWater for injections \nHydrochloric acid \nSodium hydroxide \n \n6.2 Incompatibilities  \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n3 years  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n32 \n\n6.4 Special precautions for storage  \n \nDo not freeze. \n \n6.5 Nature and contents of container  \n \nType I glass barrel (1 ml) affixed with a 27 gauge x 12.7 mm needle and stoppered with a chlorobutyl \nelastomer plunger stopper.  \n \nQuixidar 5 mg/0.4 ml is available in pack sizes of 2, 7, 10 and 20 pre-filled syringes with an orange \nautomatic safety system. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe subcutaneous injection is administered in the same way as with a classical syringe. \n \nParenteral solutions should be inspected visually for particulate matter and discoloration prior to \nadministration. \n \nInstruction for self-administration is mentioned in the Package Leaflet. \n \nThe Quixidar pre-filled syringe has been designed with an automatic needle protection system to \nprevent needle stick injuries following injection. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \nThis medicinal product is for single use only. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/02/207/009-011, 018 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \nDate of first authorisation: 21 March 2002 \nDate of latest renewal: 21 March 2007 \n \n10. DATE OF REVISION OF THE TEXT  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n33 \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \nQuixidar 7.5 mg/0.6 ml solution for injection, pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nEach pre-filled syringe contains 7.5 mg of fondaparinux sodium in 0.6 ml solution for injection. \nExcipient(s): Contains less than 1 mmol of sodium (23 mg) per dose, and therefore is essentially \nsodium free.  \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nSolution for injection.  \nThe solution is a clear and colourless to slightly yellow liquid.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nTreatment of acute Deep Vein Thrombosis (DVT) and treatment of acute Pulmonary Embolism (PE), \nexcept in haemodynamically unstable patients or patients who require thrombolysis or pulmonary \nembolectomy. \n \n4.2 Posology and method of administration \n \nThe recommended dose of fondaparinux is 7.5 mg (patients with body weight ≥ 50, ≤ 100kg) once \ndaily administered by subcutaneous injection. For patients with body weight < 50 kg, the \nrecommended dose is 5 mg. For patients with body weight > 100 kg, the recommended dose is 10 mg. \n \nTreatment should be continued for at least 5 days and until adequate oral anticoagulation is established \n(International Normalised Ratio 2 to 3). Concomitant oral anticoagulation treatment should be initiated \nas soon as possible and usually within 72 hours. The average duration of administration in clinical \ntrials was 7 days and the clinical experience from treatment beyond 10 days is limited.  \n \nSpecial populations \n \nElderly patients - No dosing adjustment is necessary. In patients ≥75 years, fondaparinux should be \nused with care, as renal function decreases with age (see section 4.4). \n \nRenal impairment - Fondaparinux should be used with caution in patients with moderate renal \nimpairment (see section 4.4).  \n \nThere is no experience in the subgroup of patients with both high body weight (>100 kg) and moderate \nrenal impairment (creatinine clearance 30-50 ml/min). In this subgroup, after an initial 10 mg daily \ndose, a reduction of the daily dose to 7.5 mg may be considered, based on pharmacokinetic modelling \n(see section 4.4). \n \nFondaparinux should not be used in patients with severe renal impairment (creatinine clearance < 30 \nml/min) (see section 4.3). \n \nHepatic impairment - No dosing adjustment is necessary. In patients with severe hepatic impairment, \nfondaparinux should be used with care (see section 4.4).  \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n34 \n\n \nPaediatric population - Fondaparinux is not recommended for use in children below 17 years of age \ndue to a lack of data on safety and efficacy. \n \nMethod of administration  \nFondaparinux is administered by deep subcutaneous injection while the patient is lying down. Sites of \nadministration should alternate between the left and the right anterolateral and left and right \nposterolateral abdominal wall. To avoid the loss of medicinal product when using the pre-filled \nsyringe do not expel the air bubble from the syringe before the injection. The whole length of the \nneedle should be inserted perpendicularly into a skin fold held between the thumb and the forefinger; \nthe skin fold should be held throughout the injection. \n \nFor additional instructions for use and handling and disposal see section 6.6. \n \n4.3 Contraindications  \n \n- hypersensitivity to the active substance or to any of the excipients  \n- active clinically significant bleeding  \n- acute bacterial endocarditis  \n- severe renal impairment defined by creatinine clearance < 30 ml/min. \n \n4.4 Special warnings and precautions for use  \n \nFondaparinux is intended for subcutaneous use only. Do not administer intramuscularly. \n \nThere is limited experience from treatment with fondaparinux in haemodynamically unstable patients \nand no experience in patients requiring thrombolysis, embolectomy or insertion of a vena cava filter. \n \nHaemorrhage  \nFondaparinux should be used with caution in patients who have an increased risk of haemorrhage, \nsuch as those with congenital or acquired bleeding disorders (e.g. platelet count <50,000/mm3), active \nulcerative gastrointestinal disease and recent intracranial haemorrhage or shortly after brain, spinal or \nophthalmic surgery and in special patient groups as outlined below. \n \nAs for other anticoagulants, fondaparinux should be used with caution in patients who have undergone \nrecent surgery (<3 days) and only once surgical haemostasis has been established. \n \nAgents that may enhance the risk of haemorrhage should not be administered concomitantly with \nfondaparinux. These agents include desirudin, fibrinolytic agents, GP IIb/IIIa receptor antagonists, \nheparin, heparinoids, or Low Molecular Weight Heparin (LMWH). During treatment of VTE, \nconcomitant therapy with vitamin K antagonist should be administered in accordance with the \ninformation of Section 4.5. Other antiplatelet medicinal products (acetylsalicylic acid, dipyridamole, \nsulfinpyrazone, ticlopidine or clopidogrel), and NSAIDs should be used with caution. If co-\nadministration is essential, close monitoring is necessary. \n \nSpinal / Epidural anaesthesia \nIn patients receiving fondaparinux for treatment of VTE rather than prophylaxis, spinal/epidural \nanaesthesia in case of surgical procedures should not be used.  \n \nElderly patients  \nThe elderly population is at increased risk of bleeding. As renal function generally decreases with age, \nelderly patients may show reduced elimination and increased exposure of fondaparinux (see section \n5.2). Incidences of bleeding events in patients receiving the recommended regimen in the treatment of \nDVT or PE and aged <65 years, 65-75 and >75 years were 3.0 %, 4.5 % and 6.5 %, respectively. The \ncorresponding incidences in patients receiving the recommended regimen of enoxaparin in the \ntreatment of DVT were 2.5%, 3.6% and 8.3% respectively, while the incidences in patients receiving \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n35 \n\nthe recommended regimen of UFH in the treatment of PE were 5.5%, 6.6% and 7.4%, respectively. \nFondaparinux should be used with caution in elderly patients (see section 4.2). \n \nLow body weight \nClinical experience is limited in patients with body weight <50 kg. Fondaparinux should be used with \ncaution at a daily dose of 5 mg in this population (see sections 4.2 and 5.2). \n \nRenal impairment \nThe risk of bleeding increases with increasing renal impairment. Fondaparinux is known to be \nexcreted mainly by the kidney. Incidences of bleeding events in patients receiving the recommended \nregimen in the treatment of DVT or PE with normal renal function, mild renal impairment, moderate \nrenal impairment and severe renal impairment were 3.0 % (34/1132), 4.4 % (32/733), 6.6% (21/318), \nand 14.5 % (8/55) respectively. The corresponding incidences in patients receiving the recommended \nregimen of enoxaparin in the treatment of DVT were 2.3% (13/559), 4.6% (17/368), 9.7% (14/145) \nand 11.1% (2/18) respectively, and in patients receiving the recommended regimen of unfractionated \nheparin in the treatment of PE were 6.9% (36/523), 3.1% (11/352), 11.1% (18/162) and 10.7% (3/28), \nrespectively.  \n \nFondaparinux is contra-indicated in severe renal impairment (creatinine clearance <30 ml/min) and \nshould be used with caution in patients with moderate renal impairment (creatinine clearance 30-50 \nml/min). The duration of treatment should not exceed that evaluated during clinical trial (mean 7 days) \n(see sections 4.2, 4.3 and 5.2). \n \nThere is no experience in the subgroup of patients with both high body weight (>100 kg) and moderate \nrenal impairment (creatinine clearance 30-50 ml/min). Fondaparinux should be used with care in these \npatients. After an initial 10 mg daily dose, a reduction of the daily dose to 7.5 mg may be considered, \nbased on pharmacokinetic modelling (see section 4.2).  \n \nSevere hepatic impairment  \nThe use of fondaparinux should be considered with caution because of an increased risk of bleeding \ndue to a deficiency of coagulation factors in patients with severe hepatic impairment (see section 4.2). \n \nPatients with Heparin Induced Thrombocytopenia  \nFondaparinux does not bind to platelet factor 4 and does not cross-react with sera from patients with \nHeparin Induced Thrombocytopenia (HIT) type II. The efficacy and safety of fondaparinux have not \nbeen formally studied in patients with HIT type II. \n \n4.5 Interaction with other medicinal products and other forms of interaction  \n \nBleeding risk is increased with concomitant administration of fondaparinux and agents that may \nenhance the risk of haemorrhage (see section 4.4). \n \nIn clinical studies performed with fondaparinux, oral anticoagulants (warfarin) did not interact with \nthe pharmacokinetics of fondaparinux; at the 10 mg dose used in the interaction studies, fondaparinux \ndid not influence the anticoagulation monitoring (INR) activity of warfarin. \n \nPlatelet inhibitors (acetylsalicylic acid), NSAIDs (piroxicam) and digoxin did not interact with the \npharmacokinetics of fondaparinux. At the 10 mg dose used in the interaction studies, fondaparinux did \nnot influence the bleeding time under acetylsalicylic acid or piroxicam treatment, nor the \npharmacokinetics of digoxin at steady state. \n \n4.6 Pregnancy and lactation  \n \nNo clinical data on exposed pregnancies are available. Animal studies are insufficient with respect to \neffects on pregnancy, embryo/foetal development, parturition and postnatal development because of \nlimited exposure. Fondaparinux should not be prescribed to pregnant women unless clearly necessary.  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n36 \n\nFondaparinux is excreted in rat milk but it is not known whether fondaparinux is excreted in human \nmilk. Breast-feeding is not recommended during treatment with fondaparinux. Oral absorption by the \nchild is however unlikely. \n \n4.7 Effects on ability to drive and use machines  \n \nNo studies on the effect on the ability to drive and to use machines have been performed. \n \n4.8 Undesirable effects   \n \nThe safety of fondaparinux has been evaluated in 2,517 patients treated for Venous Thrombo-\nEmbolism and treated with fondaparinux for an average of 7 days. The most common adverse \nreactions were bleeding complications (see section 4.4). \n \nThe adverse reactions reported by the investigator as at least possibly related to fondaparinux are \npresented within each frequency grouping (very common ≥ 1/10; common: ≥1/100 to < 1/10; \nuncommon: ≥ 1/1,000 to ≤ 1/100; rare: ≥ 1/10,000 to ≤1/1,000; very rare ≤1/10,000) and system organ \nclass by decreasing order of seriousness. \n \n\nSystem organ class \nMedDRA \n \n\nUndesirable effects in patients treated for VTE1 \n \n\nBlood and lymphatic \nsystem disorders \n\n \n\nCommon: bleeding (gastrointestinal, haematuria, \nhaematoma, epistaxis, haemoptysis, utero-vaginal \nhaemorrhage, haemarthrosis, ocular, purpura, \nbruise) \n\nUncommon: anaemia, thrombocytopaenia \n\nRare: other bleeding (hepatic, retroperitoneal, \nintracranial/intracerebral), thrombocythaemia \n\nImmune system \ndisorders \n\nRare: allergic reaction \n \n\nMetabolism and \nnutrition disorders \n\nRare: non-protein-nitrogen (Npn) 2 increased \n\nNervous system \ndisorders \n\nUncommon: headache \n\nRare: dizziness \n\nGastrointestinal \ndisorders \n\nUncommon: nausea, vomiting \n \n\nHepatobiliary disorders  Uncommon: abnormal liver function \n\nSkin and subcutaneous \ntissue disorders \n\nRare: rash erythematous \n\nGeneral disorders and \nadministration site \nconditions \n\nUncommon: pain, oedema, \n\nRare: reaction at injection site \n \n\n \n (1) Isolated AEs have not been considered except if they were medically relevant. \n (2) Npn stands for non-protein-nitrogen such as urea, uric acid, amino acid, etc. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n37 \n\n4.9 Overdose  \n \nFondaparinux doses above the recommended regimen may lead to an increased risk of bleeding. \nThere is no known antidote to fondaparinux. \n \nOverdose associated with bleeding complications should lead to treatment discontinuation and search \nfor the primary cause. Initiation of appropriate therapy such as surgical haemostasis, blood \nreplacements, fresh plasma transfusion, plasmapheresis should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES  \n \n5.1  Pharmacodynamic properties  \n \nPharmacotherapeutic group: antithrombotic agents. \nATC code: B01AX05 \n \nPharmacodynamic effects  \n \nFondaparinux is a synthetic and selective inhibitor of activated Factor X (Xa). The antithrombotic \nactivity of fondaparinux is the result of antithrombin III (antithrombin) mediated selective inhibition \nof Factor Xa. By binding selectively to antithrombin, fondaparinux potentiates (about 300 times) the \ninnate neutralization of Factor Xa by antithrombin. Neutralisation of Factor Xa interrupts the blood \ncoagulation cascade and inhibits both thrombin formation and thrombus development. Fondaparinux \ndoes not inactivate thrombin (activated Factor II) and has no effects on platelets.  \n \nAt the doses used for treatment, fondaparinux does not, to a clinically relevant extent, affect routine \ncoagulation tests such as activated partial thromboplastin time (aPTT), activated clotting time (ACT) \nor prothrombin time (PT)/International Normalised Ratio (INR) tests in plasma nor bleeding time or \nfibrinolytic activity. At higher doses, moderate changes in aPTT can occur. At the 10 mg dose used in \ninteraction studies, fondaparinux did not significantly influence the anticoagulation activity (INR) of \nwarfarin. \n \nFondaparinux does not cross-react with sera from patients with heparin-induced thrombocytopaenia. \n \nClinical studies \n \nThe fondaparinux clinical program in treatment of Venous Thromboembolism was designed to \ndemonstrate the efficacy of fondaparinux for the treatment of deep vein thrombosis (DVT) and \npulmonary embolism (PE). Over 4874 patients were studied in controlled Phase II and III clinical \nstudies. \n \nTreatment of Deep Venous Thrombosis \nIn a randomised, double-blind, clinical trial in patients with a confirmed diagnosis of acute \nsymptomatic DVT, fondaparinux 5 mg (body weight < 50 kg), 7.5 mg (body weight ≥ 50 kg, ≤ 100 \nkg) or 10 mg (body weight >100 kg) SC once daily was compared to enoxaparin sodium 1 mg/kg SC \ntwice daily. A total of 2192 patients were treated; for both groups, patients were treated for at least 5 \ndays and up to 26 days (mean 7 days). Both treatment groups received Vitamin K antagonist therapy \nusually initiated within 72 hours after the first study drug administration and continued for 90 ± 7 \ndays, with regular dose adjustments to achieve an INR of 2-3. The primary efficacy endpoint was the \ncomposite of confirmed symptomatic recurrent non-fatal VTE and fatal VTE reported up to Day 97. \nTreatment with fondaparinux was demonstrated to be non-inferior to enoxaparin (VTE rates 3.9% and \n4.1%, respectively). \n \nMajor bleeding during the initial treatment period was observed in 1.1% of fondaparinux patients, \ncompared to 1.2% with enoxaparin. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n38 \n\nTreatment of Pulmonary Embolism \nA randomised, open-label, clinical trial was conducted in patients with acute symptomatic PE. The \ndiagnosis was confirmed by objective testing (lung scan, pulmonary angiography or spiral CT scan). \nPatients who required thrombolysis or embolectomy or vena cava filter were excluded. Randomised \npatients could have been pre-treated with UFH during the screening phase but patients treated for \nmore than 24 hours with therapeutic dose of anticoagulant or with uncontrolled hypertension were \nexcluded. Fondaparinux 5 mg (body weight < 50 kg), 7.5 mg (body weight ≥ 50kg, ≤ 100 kg) or 10 \nmg (body weight >100 kg) SC once daily was compared to unfractionated heparin IV bolus (5000 IU) \nfollowed by a continuous IV infusion adjusted to maintain 1.5–2.5 times aPTT control value.. A total \nof 2184 patients were treated; for both groups, patients were treated for at least 5 days and up to 22 \ndays (mean 7 days). Both treatment groups received Vitamin K antagonist therapy usually initiated \nwithin 72 hours after the first study drug administration and continued for 90 ± 7 days, with regular \ndose adjustments to achieve an INR of 2-3. The primary efficacy endpoint was the composite of \nconfirmed symptomatic recurrent non-fatal VTE and fatal VTE reported up to Day 97. Treatment with \nfondaparinux was demonstrated to be non-inferior to unfractionated heparin (VTE rates 3.8% and \n5.0%, respectively). \n \nMajor bleeding during the initial treatment period was observed in 1.3% of fondaparinux patients, \ncompared to 1.1% with unfractionated heparin. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of fondaparinux sodium are derived from fondaparinux plasma concentrations \nquantified via anti factor Xa activity. Only fondaparinux can be used to calibrate the anti-Xa assay (the \ninternational standards of heparin or LMWH are not appropriate for this use). As a result, the \nconcentration of fondaparinux is expressed as milligrams (mg). \n \nAbsorption  \nAfter subcutaneous dosing, fondaparinux is completely and rapidly absorbed (absolute bioavailability \n100%). Following a single subcutaneous injection of fondaparinux 2.5 mg to young healthy subjects, \npeak plasma concentration (mean Cmax = 0.34 mg/l) is obtained 2 hours post-dosing. Plasma \nconcentrations of half the mean Cmax values are reached 25 minutes post-dosing. \n \nIn elderly healthy subjects, pharmacokinetics of fondaparinux is linear in the range of 2 to 8 mg by \nsubcutaneous route. Following once daily dosing, steady state of plasma levels is obtained after 3 to 4 \ndays with a 1.3-fold increase in Cmax and AUC. \n \nMean (CV%) steady state pharmacokinetic parameters estimates of fondaparinux in patients \nundergoing hip replacement surgery receiving fondaparinux 2.5 mg once daily are: Cmax (mg/l) - 0.39 \n(31%), Tmax (h) - 2.8 (18%) and Cmin (mg/l) -0.14 (56%). In hip fracture patients, associated with their \nincreased age, fondaparinux steady state plasma concentrations are: Cmax (mg/l) - 0.50 (32%), \nCmin (mg/l) - 0.19 (58%). \n \nIn DVT and PE treatment, patients receiving fondaparinux 5 mg (body weight <50 kg), 7.5 mg (body \nweight 50-100 kg inclusive) and 10 mg (body weight >100 kg) once daily, the body weight-adjusted \ndoses provide similar exposure across all body weight categories. The mean (CV%) steady state \npharmacokinetic parameters estimates of fondaparinux in patients with VTE receiving the \nfondaparinux proposed dose regimen once daily are: Cmax (mg/l) - 1.41 (23 %), Tmax (h) – 2.4 (8%) and \nCmin (mg/l) -0.52 (45 %). The associated 5th and 95th percentiles are, respectively, 0.97 and 1.92 for \nCmax (mg/l), and 0.24 and 0.95 for Cmin (mg/l). \n \nDistribution  \nThe distribution volume of fondaparinux is limited (7-11 litres). In vitro, fondaparinux is highly and \nspecifically bound to antithrombin protein with a dose-dependant plasma concentration binding \n(98.6% to 97.0% in the concentration range from 0.5 to 2 mg/l). Fondaparinux does not bind \nsignificantly to other plasma proteins, including platelet factor 4 (PF4). \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n39 \n\nSince fondaparinux does not bind significantly to plasma proteins other than antithrombin, no \ninteraction with other medicinal products by protein binding displacement are expected. \n \nMetabolism  \nAlthough not fully evaluated, there is no evidence of fondaparinux metabolism and in particular no \nevidence for the formation of active metabolites. \n \nFondaparinux does not inhibit CYP450s (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, \nCYP2E1 or CYP3A4) in vitro. Thus, fondaparinux is not expected to interact with other medicinal \nproducts in vivo by inhibition of CYP-mediated metabolism.  \n \nExcretion/Elimination  \nThe elimination half-life (t½) is about 17 hours in healthy young subjects and about 21 hours in healthy \nelderly subjects. Fondaparinux is excreted to 64 – 77 % by the kidney as unchanged compound. \n \nSpecial populations  \n \nPaediatric patients - Fondaparinux has not been investigated in this population.  \n \nElderly patients - Renal function may decrease with age and thus, the elimination capacity for \nfondaparinux may be reduced in elderly. In patients >75 years undergoing orthopaedic surgery and \nreceiving fondaparinux 2.5 mg once daily, the estimated plasma clearance was 1.2 to 1.4 times lower \nthan in patients <65 years. A similar pattern is observed in DVT and PE treatment patients. \n \nRenal impairment - Compared with patients with normal renal function (creatinine clearance \n> 80 ml/min) undergoing orthopaedic surgery and receiving fondaparinux 2.5 mg once daily, plasma \nclearance is 1.2 to 1.4 times lower in patients with mild renal impairment (creatinine clearance 50 to \n80 ml/min) and on average 2 times lower in patients with moderate renal impairment (creatinine \nclearance 30 to 50 ml/min). In severe renal impairment (creatinine clearance <30 ml/min), plasma \nclearance is approximately 5 times lower than in normal renal function. Associated terminal half-life \nvalues were 29 h in moderate and 72 h in patients with severe renal impairment. A similar pattern is \nobserved in DVT and PE treatment patients. \n \nBody weight - Plasma clearance of fondaparinux increases with body weight (9% increase per 10 kg). \n \nGender - No gender differences were observed after adjustment for body weight.  \n \nRace - Pharmacokinetic differences due to race have not been studied prospectively. However, studies \nperformed in Asian (Japanese) healthy subjects did not reveal a different pharmacokinetic profile \ncompared to Caucasian healthy subjects. Similarly, no plasma clearance differences were observed \nbetween black and Caucasian patients undergoing orthopaedic surgery. \n \nHepatic impairment - Fondaparinux pharmacokinetics has not been evaluated in hepatic impairment.  \n \n5.3 Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and genotoxicity. The repeated dose and reproduction toxicity studies did not reveal \nany special risk but did not provide adequate documentation of safety margins due to limited exposure \nin the animal species. \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n40 \n\n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nSodium chloride \nWater for injections \nHydrochloric acid \nSodium hydroxide \n \n6.2 Incompatibilities  \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n3 years  \n \n6.4 Special precautions for storage  \n \nDo not freeze. \n \n6.5 Nature and contents of container  \n \nType I glass barrel (1 ml) affixed with a 27 gauge x 12.7 mm needle and stoppered with a chlorobutyl \nelastomer plunger stopper.  \n \nQuixidar 7.5 mg/0.6 ml is available in pack sizes of 2, 7, 10 and 20 pre-filled syringes with a magenta \nautomatic safety system. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe subcutaneous injection is administered in the same way as with a classical syringe. \n \nParenteral solutions should be inspected visually for particulate matter and discoloration prior to \nadministration. \n \nInstruction for self-administration is mentioned in the Package Leaflet. \n \nThe Quixidar pre-filled syringe has been designed with an automatic needle protection system to \nprevent needle stick injuries following injection. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \nThis medicinal product is for single use only. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n41 \n\n8. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/02/207/012-014, 019 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \nDate of first authorisation: 21 March 2002 \nDate of latest renewal: 21 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n42 \n\n1. NAME OF THE MEDICINAL PRODUCT  \n \nQuixidar 10 mg/0.8 ml solution for injection, pre-filled syringe.  \n \n \n2. QUALITATIVE AND QUANTITATIVE COMPOSITION  \n \nEach pre-filled syringe contains 10 mg of fondaparinux sodium in 0.8 ml solution for injection. \n \nExcipient(s): Contains less than 1 mmol of sodium (23 mg) per dose, and therefore is essentially \nsodium free.  \n \nFor a full list of excipients, see section 6.1. \n \n \n3. PHARMACEUTICAL FORM  \n \nSolution for injection.  \nThe solution is a clear and colourless to slightly yellow liquid.  \n \n \n4. CLINICAL PARTICULARS \n \n4.1 Therapeutic indications  \n \nTreatment of acute Deep Vein Thrombosis (DVT) and treatment of acute Pulmonary Embolism (PE), \nexcept in haemodynamically unstable patients or patients who require thrombolysis or pulmonary \nembolectomy. \n \n4.2 Posology and method of administration \n \nThe recommended dose of fondaparinux is 7.5 mg (patients with body weight ≥ 50, ≤ 100kg) once \ndaily administered by subcutaneous injection. For patients with body weight < 50 kg, the \nrecommended dose is 5 mg. For patients with body weight > 100 kg, the recommended dose is 10 mg. \n \nTreatment should be continued for at least 5 days and until adequate oral anticoagulation is established \n(International Normalised Ratio 2 to 3). Concomitant oral anticoagulation treatment should be initiated \nas soon as possible and usually within 72 hours. The average duration of administration in clinical \ntrials was 7 days and the clinical experience from treatment beyond 10 days is limited.  \n \nSpecial populations \n \nElderly patients - No dosing adjustment is necessary. In patients ≥75 years, fondaparinux should be \nused with care, as renal function decreases with age (see section 4.4). \n \nRenal impairment - Fondaparinux should be used with caution in patients with moderate renal \nimpairment (see section 4.4).  \n \nThere is no experience in the subgroup of patients with both high body weight (>100 kg) and moderate \nrenal impairment (creatinine clearance 30-50 ml/min). In this subgroup, after an initial 10 mg daily \ndose, a reduction of the daily dose to 7.5 mg may be considered, based on pharmacokinetic modelling \n(see section 4.4). \n \nFondaparinux should not be used in patients with severe renal impairment (creatinine clearance < 30 \nml/min) (See section 4.3). \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n43 \n\nHepatic impairment  - No dosing adjustment is necessary. In patients with severe hepatic impairment, \nfondaparinux should be used with care (see section 4.4).  \n \nPaediatric population - Fondaparinux is not recommended for use in children below 17 years of age \ndue to a lack of data on safety and efficacy \n \nMethod of administration  \nFondaparinux is administered by deep subcutaneous injection while the patient is lying down. Sites of \nadministration should alternate between the left and the right anterolateral and left and right \nposterolateral abdominal wall. To avoid the loss of medicinal product when using the pre-filled \nsyringe do not expel the air bubble from the syringe before the injection. The whole length of the \nneedle should be inserted perpendicularly into a skin fold held between the thumb and the forefinger; \nthe skin fold should be held throughout the injection. \n \nFor additional instructions for use and handling and disposal see section 6.6. \n \n4.3 Contraindications  \n \n- hypersensitivity to the active substance or to any of the excipients  \n- active clinically significant bleeding  \n- acute bacterial endocarditis  \n- severe renal impairment defined by creatinine clearance < 30 ml/min. \n \n4.4 Special warnings and precautions for use  \n \nFondaparinux is intended for subcutaneous use only. Do not administer intramuscularly. \n \nThere is limited experience from treatment with fondaparinux in haemodynamically unstable patients \nand no experience in patients requiring thrombolysis, embolectomy or insertion of a vena cava filter. \n \nHaemorrhage  \nFondaparinux should be used with caution in patients who have an increased risk of haemorrhage, \nsuch as those with congenital or acquired bleeding disorders (e.g. platelet count <50,000/mm3), active \nulcerative gastrointestinal disease and recent intracranial haemorrhage or shortly after brain, spinal or \nophthalmic surgery and in special patient groups as outlined below. \n \nAs for other anticoagulants, fondaparinux should be used with caution in patients who have undergone \nrecent surgery (<3 days) and only once surgical haemostasis has been established. \n \nAgents that may enhance the risk of haemorrhage should not be administered concomitantly with \nfondaparinux. These agents include desirudin, fibrinolytic agents, GP IIb/IIIa receptor antagonists, \nheparin, heparinoids, or Low Molecular Weight Heparin (LMWH). During treatment of VTE, \nconcomitant therapy with vitamin K antagonist should be administered in accordance with the \ninformation of Section 4.5. Other antiplatelet medicinal products (acetylsalicylic acid, dipyridamole, \nsulfinpyrazone, ticlopidine or clopidogrel), and NSAIDs should be used with caution. If co-\nadministration is essential, close monitoring is necessary. \n \nSpinal / Epidural anaesthesia \nIn patients receiving fondaparinux for treatment of VTE rather than prophylaxis,  spinal/epidural \nanaesthesia in case of surgical procedures should not be used.  \n \nElderly patients  \nThe elderly population is at increased risk of bleeding. As renal function generally decreases with age, \nelderly patients may show reduced elimination and increased exposure of fondaparinux (see section \n5.2). Incidences of bleeding events in patients receiving the recommended regimen in the treatment of \nDVT or PE and aged <65 years, 65-75 and >75 years were 3.0 %, 4.5 % and 6.5 %, respectively. The \ncorresponding incidences in patients receiving the recommended regimen of enoxaparin in the \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n44 \n\ntreatment of DVT were 2.5%, 3.6% and 8.3% respectively, while the incidences in patients receiving \nthe recommended regimen of UFH in the treatment of PE were 5.5%, 6.6% and 7.4%, respectively. \nFondaparinux should be used with caution in elderly patients (see section 4.2). \n \nLow body weight  \nClinical experience is limited in patients with body weight <50 kg. Fondaparinux should be used with \ncaution at a daily dose of 5 mg in this population (see sections 4.2 and 5.2). \n \nRenal impairment  \nThe risk of bleeding increases with increasing renal impairment. Fondaparinux is known to be \nexcreted mainly by the kidney. Incidences of bleeding events in patients receiving the recommended \nregimen in the treatment of DVT or PE with normal renal function, mild renal impairment, moderate \nrenal impairment and severe renal impairment were 3.0 % (34/1132), 4.4 % (32/733), 6.6% (21/318), \nand 14.5 % (8/55) respectively. The corresponding incidences in patients receiving the recommended \nregimen of enoxaparin in the treatment of DVT were 2.3% (13/559), 4.6% (17/368), 9.7% (14/145) \nand 11.1% (2/18) respectively, and in patients receiving the recommended regimen of unfractionated \nheparin in the treatment of PE were 6.9% (36/523), 3.1% (11/352), 11.1% (18/162) and 10.7% (3/28), \nrespectively.  \n \nFondaparinux is contra-indicated in severe renal impairment (creatinine clearance <30 ml/min) and \nshould be used with caution in patients with moderate renal impairment (creatinine clearance 30-50 \nml/min). The duration of treatment should not exceed that evaluated during clinical trial (mean 7 days) \n(see sections 4.2, 4.3 and 5.2). \n \nThere is no experience in the subgroup of patients with both high body weight (>100 kg) and moderate \nrenal impairment (creatinine clearance 30-50 ml/min). Fondaparinux should be used with care in these \npatients. After an initial 10 mg daily dose, a reduction of the daily dose to 7.5 mg may be considered, \nbased on pharmacokinetic modelling (see section 4.2).  \n \nSevere hepatic impairment  \nThe use of fondaparinux should be considered with caution because of an increased risk of bleeding \ndue to a deficiency of coagulation factors in patients with severe hepatic impairment (see section 4.2). \n \nPatients with Heparin Induced Thrombocytopenia \nFondaparinux does not bind to platelet factor 4 and does not cross-react with sera from patients with \nHeparin Induced Thrombocytopenia (HIT) type II. The efficacy and safety of fondaparinux have not \nbeen formally studied in patients with HIT type II. \n \n4.5 Interaction with other medicinal products and other forms of interaction  \n \nBleeding risk is increased with concomitant administration of fondaparinux and agents that may \nenhance the risk of haemorrhage (see section 4.4). \n \nIn clinical studies performed with fondaparinux, oral anticoagulants (warfarin) did not interact with \nthe pharmacokinetics of fondaparinux; at the 10 mg dose used in the interaction studies, fondaparinux \ndid not influence the anticoagulation monitoring (INR) activity of warfarin. \n \nPlatelet inhibitors (acetylsalicylic acid), NSAIDs (piroxicam) and digoxin did not interact with the \npharmacokinetics of fondaparinux. At the 10 mg dose used in the interaction studies, fondaparinux did \nnot influence the bleeding time under acetylsalicylic acid or piroxicam treatment, nor the \npharmacokinetics of digoxin at steady state. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n45 \n\n4.6 Pregnancy and lactation  \n \nNo clinical data on exposed pregnancies are available. Animal studies are insufficient with respect to \neffects on pregnancy, embryo/foetal development, parturition and postnatal development because of \nlimited exposure. Fondaparinux should not be prescribed to pregnant women unless clearly necessary.  \n \nFondaparinux is excreted in rat milk but it is not known whether fondaparinux is excreted in human \nmilk. Breast-feeding is not recommended during treatment with fondaparinux. Oral absorption by the \nchild is however unlikely. \n \n4.7 Effects on ability to drive and use machines  \n \nNo studies on the effect on the ability to drive and to use machines have been performed. \n \n4.8 Undesirable effects   \n \nThe safety of fondaparinux has been evaluated in 2,517 patients treated for Venous Thrombo-\nEmbolism and treated with fondaparinux for an average of 7 days. The most common adverse \nreactions were bleeding complications (see section 4.4). \n \nThe adverse reactions reported by the investigator as at least possibly related to fondaparinux are \npresented within each frequency grouping (very common ≥ 1/10; common: ≥1/100 to < 1/10; \nuncommon: ≥ 1/1,000 to ≤ 1/100; rare: ≥ 1/10,000 to ≤1/1,000; very rare ≤1/10,000) and system organ \nclass by decreasing order of seriousness. \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n46 \n\n \n\nSystem organ class \nMedDRA \n \n\nUndesirable effects in patients treated for VTE1 \n \n\nBlood and lymphatic \nsystem disorders \n\n \n\nCommon: bleeding (gastrointestinal, haematuria, \nhaematoma, epistaxis, haemoptysis, utero-vaginal \nhaemorrhage, haemarthrosis, ocular, purpura, \nbruise) \n\nUncommon: anaemia, thrombocytopaenia \n\nRare: other bleeding (hepatic, retroperitoneal, \nintracranial/intracerebral), thrombocythaemia \n\nImmune system \ndisorders \n\nRare: allergic reaction \n \n\nMetabolism and \nnutrition disorders \n\nRare: non-protein-nitrogen (Npn) 2 increased \n\nNervous system \ndisorders \n\nUncommon: headache \n\nRare: dizziness \n\nGastrointestinal \ndisorders \n\nUncommon: nausea, vomiting \n\nHepatobiliary disorders  Uncommon: abnormal liver function \n\nSkin and subcutaneous \ntissue disorders \n\nRare: rash erythematous \n\nGeneral disorders and \nadministration site \nconditions \n\nUncommon: pain, oedema, \n\nRare: reaction at injection site \n \n\n \n (1) Isolated AEs have not been considered except if they were medically relevant. \n (2) Npn stands for non-protein-nitrogen such as urea, uric acid, amino acid, etc. \n \n4.9 Overdose  \n \nFondaparinux doses above the recommended regimen may lead to an increased risk of bleeding. \nThere is no known antidote to fondaparinux. \n \nOverdose associated with bleeding complications should lead to treatment discontinuation and search \nfor the primary cause. Initiation of appropriate therapy such as surgical haemostasis, blood \nreplacements, fresh plasma transfusion, plasmapheresis should be considered. \n \n \n5. PHARMACOLOGICAL PROPERTIES  \n \n5.1  Pharmacodynamic properties  \n \nPharmacotherapeutic group: antithrombotic agents. \nATC code: B01AX05 \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n47 \n\nPharmacodynamic effects \n  \nFondaparinux is a synthetic and selective inhibitor of activated Factor X (Xa). The antithrombotic \nactivity of fondaparinux is the result of antithrombin III (antithrombin) mediated selective inhibition \nof Factor Xa. By binding selectively to antithrombin, fondaparinux potentiates (about 300 times) the \ninnate neutralization of Factor Xa by antithrombin. Neutralisation of Factor Xa interrupts the blood \ncoagulation cascade and inhibits both thrombin formation and thrombus development. Fondaparinux \ndoes not inactivate thrombin (activated Factor II) and has no effects on platelets.  \n \nAt the doses used for treatment, fondaparinux does not, to a clinically relevant extent, affect routine \ncoagulation tests such as activated partial thromboplastin time (aPTT), activated clotting time (ACT) \nor prothrombin time (PT)/International Normalised Ratio (INR) tests in plasma nor bleeding time or \nfibrinolytic activity. At higher doses, moderate changes in aPTT can occur. At the 10 mg dose used in \ninteraction studies, fondaparinux did not significantly influence the anticoagulation activity (INR) of \nwarfarin. \n \nFondaparinux does not cross-react with sera from patients with heparin-induced thrombocytopaenia. \n \nClinical studies \n \nThe fondaparinux clinical program in treatment of Venous Thromboembolism was designed to \ndemonstrate the efficacy of fondaparinux for the treatment of deep vein thrombosis (DVT) and \npulmonary embolism (PE). Over 4874 patients were studied in controlled Phase II and III clinical \nstudies. \n \nTreatment of Deep Venous Thrombosis \nIn a randomised, double-blind, clinical trial in patients with a confirmed diagnosis of acute \nsymptomatic DVT, fondaparinux 5 mg (body weight < 50 kg), 7.5 mg (body weight ≥ 50 kg, ≤ 100 \nkg) or 10 mg (body weight >100 kg) SC once daily was compared to enoxaparin sodium 1 mg/kg SC \ntwice daily. A total of 2192 patients were treated; for both groups, patients were treated for at least 5 \ndays and up to 26 days (mean 7 days). Both treatment groups received Vitamin K antagonist therapy \nusually initiated within 72 hours after the first study drug administration and continued for 90 ± 7 \ndays, with regular dose adjustments to achieve an INR of 2-3. The primary efficacy endpoint was the \ncomposite of confirmed symptomatic recurrent non-fatal VTE and fatal VTE reported up to Day 97. \nTreatment with fondaparinux was demonstrated to be non-inferior to enoxaparin (VTE rates 3.9% and \n4.1%, respectively). \n \nMajor bleeding during the initial treatment period was observed in 1.1% of fondaparinux patients, \ncompared to 1.2% with enoxaparin. \n \nTreatment of Pulmonary Embolism \nA randomised, open-label, clinical trial was conducted in patients with acute symptomatic PE. The \ndiagnosis was confirmed by objective testing (lung scan, pulmonary angiography or spiral CT scan). \nPatients who required thrombolysis or embolectomy or vena cava filter were excluded. Randomised \npatients could have been pre-treated with UFH during the screening phase but patients treated for \nmore than 24 hours with therapeutic dose of anticoagulant or with uncontrolled hypertension were \nexcluded. Fondaparinux 5 mg (body weight < 50 kg), 7.5 mg (body weight ≥ 50kg, ≤ 100 kg) or 10 \nmg (body weight >100 kg) SC once daily was compared to unfractionated heparin IV bolus (5000 IU) \nfollowed by a continuous IV infusion adjusted to maintain 1.5–2.5 times aPTT control value.. A total \nof 2184 patients were treated; for both groups, patients were treated for at least 5 days and up to 22 \ndays (mean 7 days). Both treatment groups received Vitamin K antagonist therapy usually initiated \nwithin 72 hours after the first study drug administration and continued for 90 ± 7 days, with regular \ndose adjustments to achieve an INR of 2-3. The primary efficacy endpoint was the composite of \nconfirmed symptomatic recurrent non-fatal VTE and fatal VTE reported up to Day 97. Treatment with \nfondaparinux was demonstrated to be non-inferior to unfractionated heparin (VTE rates 3.8% and \n5.0%, respectively). \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n48 \n\nMajor bleeding during the initial treatment period was observed in 1.3% of fondaparinux patients, \ncompared to 1.1% with unfractionated heparin. \n \n5.2 Pharmacokinetic properties  \n \nThe pharmacokinetics of fondaparinux sodium are derived from fondaparinux plasma concentrations \nquantified via anti factor Xa activity. Only fondaparinux can be used to calibrate the anti-Xa assay (the \ninternational standards of heparin or LMWH are not appropriate for this use). As a result, the \nconcentration of fondaparinux is expressed as milligrams (mg). \n \nAbsorption  \nAfter subcutaneous dosing, fondaparinux is completely and rapidly absorbed (absolute bioavailability \n100%). Following a single subcutaneous injection of fondaparinux 2.5 mg to young healthy subjects, \npeak plasma concentration (mean Cmax = 0.34 mg/l) is obtained 2 hours post-dosing. Plasma \nconcentrations of half the mean Cmax values are reached 25 minutes post-dosing. \n \nIn elderly healthy subjects, pharmacokinetics of fondaparinux is linear in the range of 2 to 8 mg by \nsubcutaneous route. Following once daily dosing, steady state of plasma levels is obtained after 3 to 4 \ndays with a 1.3-fold increase in Cmax and AUC. \n \nMean (CV%) steady state pharmacokinetic parameters estimates of fondaparinux in patients \nundergoing hip replacement surgery receiving fondaparinux 2.5 mg once daily are: Cmax (mg/l) - 0.39 \n(31%), Tmax (h) - 2.8 (18%) and Cmin (mg/l) -0.14 (56%). In hip fracture patients, associated with their \nincreased age, fondaparinux steady state plasma concentrations are: Cmax (mg/l) - 0.50 (32%), \nCmin (mg/l) - 0.19 (58%). \n \nIn DVT and PE treatment, patients receiving fondaparinux 5 mg (body weight <50 kg), 7.5 mg (body \nweight 50-100 kg inclusive) and 10 mg (body weight >100 kg) once daily, the body weight-adjusted \ndoses provide similar exposure across all body weight categories. The mean (CV%) steady state \npharmacokinetic parameters estimates of fondaparinux in patients with VTE receiving the \nfondaparinux proposed dose regimen once daily are: Cmax (mg/l) - 1.41 (23 %), Tmax (h) – 2.4 (8%) and \nCmin (mg/l) -0.52 (45 %). The associated 5th and 95th percentiles are, respectively, 0.97 and 1.92 for \nCmax (mg/l), and 0.24 and 0.95 for Cmin (mg/l). \n \nDistribution  \nThe distribution volume of fondaparinux is limited (7-11 litres). In vitro, fondaparinux is highly and \nspecifically bound to antithrombin protein with a dose-dependant plasma concentration binding \n(98.6% to 97.0% in the concentration range from 0.5 to 2 mg/l). Fondaparinux does not bind \nsignificantly to other plasma proteins, including platelet factor 4 (PF4). \n \nSince fondaparinux does not bind significantly to plasma proteins other than antithrombin, no \ninteraction with other medicinal products by protein binding displacement are expected. \n \nMetabolism  \nAlthough not fully evaluated, there is no evidence of fondaparinux metabolism and in particular no \nevidence for the formation of active metabolites. \n \nFondaparinux does not inhibit CYP450s (CYP1A2, CYP2A6, CYP2C9, CYP2C19, CYP2D6, \nCYP2E1 or CYP3A4) in vitro. Thus, fondaparinux is not expected to interact with other medicinal \nproducts in vivo by inhibition of CYP-mediated metabolism.  \n \nExcretion/Elimination  \nThe elimination half-life (t½) is about 17 hours in healthy young subjects and about 21 hours in healthy \nelderly subjects. Fondaparinux is excreted to 64 – 77 % by the kidney as unchanged compound. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n49 \n\nSpecial populations  \n \nPaediatric patients - Fondaparinux has not been investigated in this population.  \n \nElderly patients - Renal function may decrease with age and thus, the elimination capacity for \nfondaparinux may be reduced in elderly. In patients >75 years undergoing orthopaedic surgery and \nreceiving fondaparinux 2.5 mg once daily, the estimated plasma clearance was 1.2 to 1.4 times lower \nthan in patients <65 years. A similar pattern is observed in DVT and PE treatment patients. \n \nRenal impairment - Compared with patients with normal renal function (creatinine clearance \n> 80 ml/min) undergoing orthopaedic surgery and receiving fondaparinux 2.5 mg once daily, plasma \nclearance is 1.2 to 1.4 times lower in patients with mild renal impairment (creatinine clearance 50 to \n80 ml/min) and on average 2 times lower in patients with moderate renal impairment (creatinine \nclearance 30 to 50 ml/min). In severe renal impairment (creatinine clearance <30 ml/min), plasma \nclearance is approximately 5 times lower than in normal renal function. Associated terminal half-life \nvalues were 29 h in moderate and 72 h in patients with severe renal impairment. A similar pattern is \nobserved in DVT and PE treatment patients. \n \nBody weight -  Plasma clearance of fondaparinux increases with body weight (9% increase per 10 kg). \n \nGender - No gender differences were observed after adjustment for body weight.  \n \nRace - Pharmacokinetic differences due to race have not been studied prospectively. However, studies \nperformed in Asian (Japanese) healthy subjects did not reveal a different pharmacokinetic profile \ncompared to Caucasian healthy subjects. Similarly, no plasma clearance differences were observed \nbetween black and Caucasian patients undergoing orthopaedic surgery. \n \nHepatic impairment - Fondaparinux pharmacokinetics has not been evaluated in hepatic impairment.  \n \n5.3 Preclinical safety data  \n \nNon-clinical data reveal no special hazard for humans based on conventional studies of safety \npharmacology and genotoxicity. The repeated dose and reproduction toxicity studies did not reveal \nany special risk but did not provide adequate documentation of safety margins due to limited exposure \nin the animal species. \n \n \n6. PHARMACEUTICAL PARTICULARS \n \n6.1 List of excipients  \n \nSodium chloride \nWater for injections \nHydrochloric acid \nSodium hydroxide \n \n6.2 Incompatibilities  \n \nIn the absence of compatibility studies, this medicinal product must not be mixed with other medicinal \nproducts. \n \n6.3 Shelf life \n \n3 years  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n50 \n\n6.4 Special precautions for storage  \n \nDo not freeze. \n \n6.5 Nature and contents of container  \n \nType I glass barrel (1 ml) affixed with a 27 gauge x 12.7 mm needle and stoppered with a chlorobutyl \nelastomer plunger stopper.  \n \nQuixidar 10 mg/0.8 ml is available in pack sizes of 2, 7, 10 and 20 pre-filled syringes with a violet \nautomatic safety system. Not all pack sizes may be marketed. \n \n6.6 Special precautions for disposal and other handling \n \nThe subcutaneous injection is administered in the same way as with a classical syringe. \n \nParenteral solutions should be inspected visually for particulate matter and discoloration prior to \nadministration. \n \nInstruction for self-administration is mentioned in the Package Leaflet. \n \nThe Quixidar pre-filled syringe has been designed with an automatic needle protection system to \nprevent needle stick injuries following injection. \n \nAny unused product or waste material should be disposed of in accordance with local requirements. \nThis medicinal product is for single use only. \n \n \n7. MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n8. MARKETING AUTHORISATION NUMBERS  \n \nEU/1/02/207/015-017, 020 \n \n \n9. DATE OF FIRST AUTHORISATION/RENEWAL OF THE AUTHORISATION  \n \nDate of first authorisation: 21 March 2002 \nDate of latest renewal: 21 March 2007 \n \n \n10. DATE OF REVISION OF THE TEXT  \n \nDetailed information on this medicinal product is available on the website of the European Medicines \nAgency (EMEA) http://www.emea.europa.eu \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n51 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX II \n \n\nA. MANUFACTURING AUTHORISATION HOLDER \nRESPONSIBLE FOR BATCH RELEASE \n\n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n\n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n52 \n\nA. MANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCH \n RELEASE  \n \nName and address of the manufacturer responsible for batch release \n \nGlaxo Wellcome Production \n1, rue de l’Abbaye \nF-76960 Notre Dame de Bondeville \nFrance \n \n \nB. CONDITIONS OF THE MARKETING AUTHORISATION \n \n• CONDITIONS OR RESTRICTIONS REGARDING SUPPLY AND USE \n\nIMPOSED ON THE MARKETING AUTHORISTION HOLDER \n \nMedicinal product subject to medical prescription. \n \n• CONDITIONS OR RESTRICTIONS WITH REGARD TO THE SAFE AND \n\nEFFECTIVE USE OF THE MEDICINAL PRODUCT \n \nNot applicable. \n \n• OTHER CONDITIONS \n \nPharmacovigilance system \nThe MAH must ensure that the system of pharmacovigilance, as described in the June 2006 version \npresented in Module 1.8.1. of the Marketing Authorisation Application, is in place and functioning \nbefore and whilst the product is on the market. \n \nRisk Management Plan \nThe MAH commits to performing the studies and additional pharmacovigilance activities detailed in \nthe Pharmacovigilance Plan, as agreed in version 1.2 of the Risk Management Plan (RMP) presented \nin Module 1.8.2. of the Marketing Authorisation Application and any subsequent updates of the RMP \nagreed by the CHMP. \n \nAs per the CHMP Guideline on Risk Management Systems for medicinal products for human use, the \nupdated RMP should be submitted at the same time as the next Periodic Safety Update Report \n(PSUR). \n \nIn addition, an updated RMP should be submitted: \n\n• When new information is received that may impact on the current Safety Specification, \nPharmacovigilance Plan or risk minimisation activities  \n\n• Within 60 days of an important (pharmacovigilance or risk minimisation) milestone being \nreached \n\n• At the request of the EMEA. \n \n \n \n \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n53 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nANNEX III \n \n\nLABELLING AND PACKAGE LEAFLET \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n54 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nA. LABELLING \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n55 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER BOX  \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuixidar 1.5 mg/0.3 ml solution for injection \nFondaparinux sodium \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe (0.3 ml) contains 1.5 mg fondaparinux sodium. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: sodium chloride, water for injections, hydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 2 pre-filled syringes with an automatic safety system \nSolution for injection, 7 pre-filled syringes with an automatic safety system \nSolution for injection, 10 pre-filled syringes with an automatic safety system \nSolution for injection, 20 pre-filled syringes with an automatic safety system \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use \n \nRead the package leaflet before use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n \n8. EXPIRY DATE \n \nEXP {month/year} \n \n \n9. SPECIAL STORAGE CONDITIONS \n \nDo not freeze. \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n56 \n\n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/207/005- 2 pre-filled syringes \nEU/1/02/207/006 - 7 pre-filled syringes \nEU/1/02/207/007 - 10 pre-filled syringes \nEU/1/02/207/008 - 20 pre-filled syringes \n \n \n13.  BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n57 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nQuixidar 1.5 mg/0.3 ml injection \nfondaparinux Na \n \nSC \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \nEXP {month/year} \n \n \n4. BATCH NUMBER \n \nBatch {number} \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n58 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER BOX \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuixidar 2.5 mg/0.5 ml solution for injection \nFondaparinux sodium \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe (0.5 ml) contains 2.5 mg fondaparinux sodium. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: sodium chloride, water for injections, hydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 2 pre-filled syringes with an automatic safety system \nSolution for injection, 7 pre-filled syringes with an automatic safety system \nSolution for injection, 10 pre-filled syringes with an automatic safety system \nSolution for injection, 20 pre-filled syringes with an automatic safety system \n \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous or intravenous use \n \nRead the package leaflet before use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \n \n8. EXPIRY DATE \n \nEXP {month/year} \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n59 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/207/001 - 2 pre-filled syringes \nEU/1/02/207/002 - 7 pre-filled syringes \nEU/1/02/207/003 - 10 pre-filled syringes \nEU/1/02/207/004 - 20 pre-filled syringes \n \n \n13.  BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n60 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nQuixidar 2.5 mg/0.5 ml injection \nfondaparinux Na \n \nSC/IV \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \nEXP {month/year} \n \n \n4. BATCH NUMBER \n \nBatch {number} \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n61 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER BOX  \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuixidar 5 mg/0.4 ml solution for injection \nFondaparinux sodium \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe (0.4 ml) contains 5 mg fondaparinux sodium. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: sodium chloride, water for injections, hydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 2 pre-filled syringes with an automatic safety system \nSolution for injection, 7 pre-filled syringes with an automatic safety system \nSolution for injection, 10 pre-filled syringes with an automatic safety system \nSolution for injection, 20 pre-filled syringes with an automatic safety system \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use \n \nRead the package leaflet before use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \nBody weight below 50 kg \n \n \n8. EXPIRY DATE \n \nEXP {month/year} \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n62 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/207/009- 2 pre-filled syringes \nEU/1/02/207//010 - 7 pre-filled syringes \nEU/1/02/207/011 - 10 pre-filled syringes \nEU/1/02/207/018 - 20 pre-filled syringe \n \n13.  BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n63 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nQuixidar 5 mg/0.4 ml injection \nfondaparinux Na \n \nSC \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \nEXP {month/year} \n \n \n4. BATCH NUMBER \n \nBatch {number} \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n64 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER BOX  \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuixidar 7.5 mg/0.6 ml solution for injection \nFondaparinux sodium \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe (0.6 ml) contains 7.5 mg fondaparinux sodium. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: sodium chloride, water for injections, hydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 2 pre-filled syringes with an automatic safety system \nSolution for injection, 7 pre-filled syringes with an automatic safety system \nSolution for injection, 10 pre-filled syringes with an automatic safety system \nSolution for injection, 20 pre-filled syringes with an automatic safety system \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use \n \nRead the package leaflet before use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \nBody weight 50-100 kg \n \n \n8. EXPIRY DATE \n \nEXP {month/year} \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n65 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/207/012- 2 pre-filled syringes \nEU/1/02/207/013 - 7 pre-filled syringes \nEU/1/02/207/014 - 10 pre-filled syringes \nEU/1/02/207/019 - 20 pre-filled syringe \n \n13.  BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n66 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nQuixidar 7.5 mg/0.6 ml injection \nfondaparinux Na \n \nSC \n \n2. METHOD OF ADMINISTRATION \n \n \n \n \n3. EXPIRY DATE \n \nEXP {month/year} \n \n \n4. BATCH NUMBER \n \nBatch {number} \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n67 \n\n \nPARTICULARS TO APPEAR ON THE OUTER PACKAGING  \n \nOUTER BOX  \n\n \n \n1. NAME OF THE MEDICINAL PRODUCT \n \nQuixidar 10 mg/0.8 ml solution for injection \nFondaparinux sodium \n \n \n2. STATEMENT OF ACTIVE SUBSTANCE(S) \n \nOne pre-filled syringe (0.8 ml) contains 10 mg fondaparinux sodium. \n \n \n3. LIST OF EXCIPIENTS \n \nAlso contains: sodium chloride, water for injections, hydrochloric acid, sodium hydroxide. \n \n \n4. PHARMACEUTICAL FORM AND CONTENTS \n \nSolution for injection, 2 pre-filled syringes with an automatic safety system \nSolution for injection, 7 pre-filled syringes with an automatic safety system \nSolution for injection, 10 pre-filled syringes with an automatic safety system \nSolution for injection, 20 pre-filled syringes with an automatic safety system \n \n \n5. METHOD AND ROUTE(S) OF ADMINISTRATION \n \nSubcutaneous use \n \nRead the package leaflet before use. \n \n6. SPECIAL WARNING THAT THE MEDICINAL PRODUCT MUST BE STORED OUT \n\nOF THE REACH AND SIGHT OF CHILDREN \n \nKeep out of the reach and sight of children. \n \n \n7. OTHER SPECIAL WARNING(S), IF NECESSARY \n \n \n \nBody weight above 100 kg \n \n \n8. EXPIRY DATE \n \nEXP {month/year} \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n68 \n\n9. SPECIAL STORAGE CONDITIONS \n \nDo not freeze. \n \n \n10. SPECIAL PRECAUTIONS FOR DISPOSAL OF UNUSED MEDICINAL PRODUCTS \n\nOR WASTE MATERIALS DERIVED FROM SUCH MEDICINAL PRODUCTS, IF \nAPPROPRIATE \n\n \n \n11. NAME AND ADDRESS OF THE MARKETING AUTHORISATION HOLDER \n \nGlaxo Group Ltd \nGreenford \nMiddlesex \nUB6 0NN \nUnited Kingdom \n \n \n12. MARKETING AUTHORISATION NUMBER(S) \n \nEU/1/02/207/015 - 2 pre-filled syringes \nEU/1/02/207/016 - 7 pre-filled syringes \nEU/1/02/207/017 - 10 pre-filled syringes \nEU/1/02/207/020 - 20 pre-filled syringe \n \n13.  BATCH NUMBER \n \nBatch {number} \n \n \n14. GENERAL CLASSIFICATION FOR SUPPLY \n \nMedicinal product subject to medical prescription. \n \n \n15. INSTRUCTIONS ON USE \n \n \n16. INFORMATION IN BRAILLE \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n69 \n\n \nMINIMUM PARTICULARS TO APPEAR ON SMALL IMMEDIATE PACKAGING UNITS \n \nPRE-FILLED SYRINGE \n \n \n1. NAME OF THE MEDICINAL PRODUCT AND ROUTE(S) OF ADMINISTRATION \n \nQuixidar 10 mg/0.8 ml injection \nfondaparinux Na \n \nSC \n \n2. METHOD OF ADMINISTRATION \n \n \n \n3. EXPIRY DATE \n \nEXP {month/year} \n \n \n4. BATCH NUMBER \n \nBatch {number} \n \n \n5. CONTENTS BY WEIGHT, BY VOLUME OR BY UNIT \n \n \n \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n70 \n\n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n\nB. PACKAGE LEAFLET \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n71 \n\nPACKAGE LEAFLET: INFORMATION FOR THE USER \n \n\nQuixidar 1.5 mg/0.3 ml solution for injection \nfondaparinux sodium \n\n \n \nRead all of this leaflet carefully before you start using this medicine. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you personally. Do not pass it on to others. It may harm \n\nthem, even if their symptoms seem to be the same as yours. \n• If any of the side effects get serious or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet:  \n1. What Quixidar is and what it is used for \n2. Before you use Quixidar \n3. How to use Quixidar \n4. Possible side effects  \n5. How to store Quixidar \n6. Further information \n \n \n1. WHAT QUIXIDAR IS AND WHAT IT IS USED FOR \n \nQuixidar is a medicine that helps prevent blood clots from forming in the blood vessels (an \nantithrombotic agent).  \n \nQuixidar contains a synthetic substance called fondaparinux sodium.  This stops a clotting factor Xa \n(“ten-A”) from working in the blood, and so prevents unwanted blood clots (thromboses) from \nforming in the blood vessels.  \n \nQuixidar is used to:  \n• prevent the formation of blood clots in the blood vessels of the legs or lungs after orthopaedic \n\nsurgery (such as hip or knee surgery) or abdominal surgery \n• prevent the formation of blood clots during and shortly after a period of restricted mobility due \n\nto acute illness. \n \n \n2. BEFORE YOU USE QUIXIDAR \n \nDo not use Quixidar:  \n• if you are allergic (hypersensitive) to fondaparinux sodium or to any of the other ingredients of \n\nQuixidar \n• if you are bleeding excessively  \n• if you have a bacterial heart infection \n• if you have very severe kidney disease. \n→  Tell your doctor if you think any of these applies to you.  If they do, you must not use Quixidar. \n \nTake special care with Quixidar: \nYour doctor needs to know before you take Quixidar: \n• if you have a risk of uncontrolled bleeding (haemorrhage) including: \n\n· stomach ulcer \n· bleeding disorders \n· recent bleeding into the brain (intracranial bleeding) \n· recent surgery on the brain, spine or eye  \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n72 \n\n• if you have severe liver disease  \n• if you have kidney disease  \n• if you are 75 years old or older  \n• if you weigh less than 50 kg. \n→  Tell your doctor if any of these applies to you. \n \nChildren \nQuixidar has not been tested in children and adolescents under the age of 17 years. \n \nUsing other medicines \nTell your doctor or pharmacist if you are taking any other medicines, or have recently taken any.  \nThis includes medicines you bought without a prescription.  Some other medicines may affect the way \nthat Quixidar works or be affected by Quixidar. \n \nPregnancy and breast feeding \nQuixidar should not be prescribed to pregnant women unless clearly necessary.  Breast-feeding is not \nrecommended during treatment with Quixidar.  If you are pregnant, think you might be, or if you are \nbreast feeding: \n→  tell your doctor or pharmacist. \n \nImportant information about some of the ingredients of Quixidar \nThis medicinal product contains less than 23 mg of sodium in each dose and therefore is essentially \nsodium-free. \n \n3. HOW TO USE QUIXIDAR \n \nAlways use Quixidar exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure.   \n \nThe usual dose is 2.5 mg once a day, injected at about the same time each day. \n \nIf you have kidney disease, the dose may be reduced to 1.5 mg once a day. \n \nHow is Quixidar given \n• Quixidar is given by injection under the skin (subcutaneously) into a skin fold of the lower \n\nabdominal area. The syringes are pre-filled with the exact dose you need.  There are different \nsyringes for the 2.5 mg and 1.5 mg doses.  For step-by-step instructions please see over the \npage \n\n• Do not inject Quixidar into muscle. \n \nHow long should Quixidar be taken for \nYou should continue Quixidar treatment for as long as your doctor has told you, since Quixidar \nprevents development of a serious condition. \n \nIf you inject too much Quixidar \nContact your doctor or pharmacist for advice as soon as possible because of the increased risk of \nbleeding.  \n \nIf you forget to take Quixidar \n• Take the dose as soon as you remember.  Do not inject a double dose to make up for a \n\nforgotten dose.  \n• If you are not sure what to do, ask your doctor or pharmacist. \n \nDon’t stop using Quixidar without advice  \nIf you stop the treatment before your doctor told you to, you are at risk of developing a blood clot in a \nvein of your leg or lung. Contact your doctor or pharmacist before stopping. \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n73 \n\n \nIf you have any further questions about how to use this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Quixidar can cause side effects, although not everybody gets them.  \n \nCommon side effects \nThese may affect more than 1 in 100 people treated with Quixidar. \n• bleeding (for example from an operation site, an existing stomach ulcer, nosebleed, gums) \n• anaemia (a reduction in the number of red blood cells). \n \nUncommon side effects  \nThese may affect up to 1 in 100 people treated with Quixidar. \n• bruising or swelling (oedema) \n• feeling sick or being sick (nausea or vomiting) \n• chest pain \n• breathlessness \n• rash or itchy skin \n• oozing from operation wound site \n• fever \n• reduction or increase in the number of platelets (blood cells necessary for blood clotting) \n• increase in some chemicals (enzymes) produced by the liver. \n \nRare side effects \nThese may affect up to 1 in every 1000 people treated with Quixidar. \n• allergic reaction \n• internal bleeding in the brain or abdomen \n• anxiety or confusion \n• headache \n• fainting or dizziness, low blood pressure \n• drowsiness or tiredness \n• flushing \n• coughing \n• leg pain or stomach pain \n• diarrhoea or constipation \n• indigestion \n• wound infection \n• increase in bilirubin (a substance produced by the liver) in the blood \n• reduction in potassium in your blood. \n \nIf you get side effects \n→ Tell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n \n \n5. HOW TO STORE QUIXIDAR \n \n• Keep out of the reach and sight of children \n• Do not freeze \n• Quixidar does not need to be kept in the fridge.  \n \nDo not use Quixidar: \n• after the expiry date stated on the label and carton \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n74 \n\n• if you notice any particles in the solution, or if the solution is discoloured  \n• if you notice that the syringe is damaged  \n• if you have opened a syringe and you do not use it straightaway. \n \nDisposal of syringes \nMedicines and syringes should not be disposed of via wastewater or household waste. Ask your \npharmacist how to dispose of medicines no longer required. These measures will help to protect the \nenvironment. \n \n \n6. FURTHER INFORMATION \n \nWhat Quixidar contains \n• The active substance is 1.5 mg fondaparinux sodium in 0.3 ml solution for injection  \n \n• The other ingredient(s) are sodium chloride, water for injections, and hydrochloric acid and/or \n\nsodium hydroxide to adjust the pH. \n \nQuixidar does not contain any animal products. \n \nWhat Quixidar looks like and contents of the pack \nQuixidar is a clear and colourless solution for injection. It is supplied in a pre-filled, single-use syringe \nfitted with an automatic safety system to help prevent needle stick injuries after use. It is available in \npacks of 2, 7, 10 and 20 pre-filled syringes (not all pack sizes may be marketed). \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorization Holder: \nGlaxo Group Ltd, Greenford, Middlesex, UB6 0NN, United Kingdom  \n \nManufacturer: \nGlaxo Wellcome Production, 1 rue de l'Abbaye, F-76960 Notre Dame de Bondeville, France. \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n75 \n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder. \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline s.a./n.v. \nTél/Tel: + 32 (0)2 656 21 11 \n\nLuxembourg/Luxemburg \nGlaxoSmithKline s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0)2 656 21 11 \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ngsk.czmail@gsk.com \n \n\nMalta \nGlaxoSmithKline Malta \nTel: + 356 21 238131 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ninfo@glaxosmithkline.dk \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 6938100 \nnlinfo@gsk.com \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nPolska \nGSK Commercial Sp. z o.o.  \nTel.: + 48 (0)22 576 9000 \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \n \n\nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nGlaxoSmithKline ehf. \nSími: + 354 530 3700 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n76 \n\nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline Cyprus Ltd \nΤηλ: + 357 22 89 95 01 \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0) 8 638 93 00  \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 7312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\n \n\n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n77 \n\n \nParts of the safety syringe \n \n \n1 Rigid needle guard \n \n2 Cap \n \n3 Plunger  \n \n4 Finger-grip \n \n5  Security sleeve \n\n \n\n \n\n \nSyringe BEFORE USE Syringe AFTER USE \n\n \n \n\n \nSTEP BY STEP GUIDE TO USING QUIXIDAR \n \nInstructions for use \n\n \n1. Wash your hands thoroughly with soap and water and dry them with a towel. \n \n2. Remove the syringe from the carton and check that: \n\n• the expiry date has not passed \n• the solution is clear and colourless and doesn’t contain particles \n• the syringe has not been opened or damaged \n\n \n3. Sit or lie down in a comfortable position.  \nChoose a place in the lower abdominal (tummy) area, at least \n5 cm below your belly button (picture A).  \nAlternate the left and right side of the lower abdominal area \nat each injection. This will help to reduce the discomfort at the \ninjection site.   \nIf injecting in the lower abdominal area is not possible, ask \nyour nurse or doctor for advice. \n\n \n\n \n \n\nPicture A \n\n4. Clean the injection area with an alcohol wipe. \n \n \n \n5. Hold the body of the syringe firmly in one hand. \nRemove the cap that protects the plunger by pulling it off \n(picture B).  \nDiscard the plunger cap. \n \n \n\n \n Picture B \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n78 \n\n6. Remove the needle guard, by first twisting it and then \npulling it in a straight line away from the body of the syringe \n(picture C).  \nDiscard the needle guard. \n \nImportant note \n• Do not touch the needle or allow it to touch any surface \n\nbefore the injection.  \n• It is normal to see a small air bubble in this syringe. Do \n\nnot try to remove this air bubble before making the \ninjection - you may lose some of the medicine if you do. \n\n \n\n \n\n \nPicture C \n \n\n \n \n7. Gently pinch the skin that has been cleaned to make a \nfold. Hold the fold between the thumb and the forefinger \nduring the entire injection (picture D). \n \n\n \n Picture D \n \n \n8. Hold the syringe firmly by the finger grip. \nInsert the full length of the needle at right angles into the skin \nfold (picture E). \n  \n Picture E \n \n \n9. Inject ALL of the contents of the syringe by pressing \ndown on the plunger as far as it goes. This will activate the \nautomatic needle protection system (picture F). \n \n \n\n \n Picture F \n \n \n10. Release the plunger and the needle will automatically \nwithdraw from the skin and go back into the security sleeve \nwhere it will be locked permanently (picture G). \n \n \n\n \n Picture G \n \nDo not dispose of the used syringe in the household waste. Dispose of it as your doctor or \npharmacist has instructed. \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n79 \n\n \nPACKAGE LEAFLET: INFORMATION FOR THE USER \n\n \nQuixidar 2.5 mg/0.5 ml solution for injection \n\nfondaparinux sodium \n \n \nRead all of this leaflet carefully before you start using this medicine. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you personally. Do not pass it on to others. It may harm \n\nthem, even if their symptoms seem to be the same as yours. \n• If any of the side effects get serious or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet:  \n1. What Quixidar is and what it is used for \n2. Before you use Quixidar \n3. How to use Quixidar \n4. Possible side effects  \n5. How to store Quixidar \n6. Further information \n \n \n1. WHAT QUIXIDAR IS AND WHAT IT IS USED FOR \n \nQuixidar is a medicine that helps prevent blood clots from forming in the blood vessels (an \nantithrombotic agent).  \n \nQuixidar contains a synthetic substance called fondaparinux sodium. This stops a clotting factor Xa \n(“ten-A”) from working in the blood, and so prevents unwanted blood clots (thromboses) from \nforming in the blood vessels.  \n \nQuixidar is used to:  \n• prevent the formation of blood clots in the blood vessels of the legs or lungs after orthopaedic \n\nsurgery (such as hip or knee surgery) or abdominal surgery \n• prevent the formation of blood clots during and shortly after a period of restricted mobility due \n\nto acute illness \n• treat some types of heart attack and severe angina (pain caused by narrowing of the arteries in \n\nthe heart). \n \n \n2. BEFORE YOU USE QUIXIDAR \n \nDo not use Quixidar:  \n• if you are allergic (hypersensitive) to fondaparinux sodium or to any of the other ingredients of \n\nQuixidar  \n• if you are bleeding excessively  \n• if you have a bacterial heart infection \n• if you have very severe kidney disease. \n→  Tell your doctor if you think any of these applies to you.  If they do, you must not use Quixidar. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n80 \n\nTake special care with Quixidar: \nYour doctor needs to know before you take Quixidar: \n• if you have a risk of uncontrolled bleeding (haemorrhage) including: \n\n· stomach ulcer \n· bleeding disorders \n· recent bleeding in the brain (intracranial bleeding) \n· recent surgery on the brain, spine or eye \n\n• if you have severe liver disease  \n• if you have kidney disease  \n• if you are 75 years old or older  \n• if you weigh less than 50 kg. \n→  Tell your doctor if any of these applies to you. \n \nChildren \nQuixidar has not been tested in children and adolescents under the age of 17 years. \n \nUsing other medicines \nTell your doctor or pharmacist if you are taking any other medicines, or have recently taken any.   \nThis includes medicines you bought without a prescription. Some other medicines may affect the way \nthat Quixidar works or be affected by Quixidar. \n \nPregnancy and breast feeding \nQuixidar should not be prescribed to pregnant women unless clearly necessary.  Breast-feeding is not \nrecommended during treatment with Quixidar.  If you are pregnant, think you might be, or if you are \nbreast-feeding: \n→  tell your doctor or pharmacist. \n \nImportant information about some of the ingredients of Quixidar \nThis medicinal product contains less than 23 mg of sodium in each dose and therefore is essentially \nsodium-free. \n \n3. HOW TO USE QUIXIDAR \n \nAlways use Quixidar exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure.   \n \nThe usual dose is 2.5 mg once a day, injected at about the same time each day. \n \nIf you have kidney disease, the dose may be reduced to 1.5 mg once a day. \n \nHow Quixidar is given \n• Quixidar is given by injection under the skin (subcutaneously) into a skin fold of the lower \n\nabdominal area. The syringes are pre-filled with the exact dose you need.  There are different \nsyringes for the 2.5 mg and 1.5 mg doses.  For step-by-step instructions please see over the \npage. To treat some types of heart attack, a health professional may give the first dose into a \nvein (intravenously). \n\n• Do not inject Quixidar into muscle. \n \nHow long Quixidar should be taken for \nYou should continue Quixidar treatment for as long as your doctor has told you, since Quixidar \nprevents development of a serious condition. \n \nIf you inject too much Quixidar \nContact your doctor or pharmacist for advice as soon as possible, because of the increased risk of \nbleeding.  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n81 \n\nIf you forget to take Quixidar \n• Take the dose as soon as you remember.  Do not inject a double dose to make up for a \n\nforgotten dose.  \n• If you are not sure what to do, ask your doctor or pharmacist. \n \nDon’t stop using Quixidar without advice  \nIf you stop the treatment before your doctor told you to, you are at risk of developing a blood clot in a \nvein of your leg or lung. Contact your doctor or pharmacist before stopping. \n \nIf you have any further questions about how to use this product, ask your doctor or pharmacist. \n \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Quixidar can cause side effects, although not everybody gets them.  \n \nCommon side effects \nThese may affect more than 1 in 100 people treated with Quixidar. \n• bleeding (for example from an operation site, an existing stomach ulcer, nosebleed, gums) \n• anaemia (a reduction in the number of red blood cells) \n \nUncommon side effects  \nThese may affect up to 1 in 100 people treated with Quixidar. \n• bruising or swelling (oedema) \n• feeling sick or being sick (nausea or vomiting) \n• chest pain \n• breathlessness \n• rash or itchy skin \n• oozing from operation wound site \n• fever \n• reduction or increase in the number of platelets (blood cells necessary for blood clotting) \n• increase in some chemicals (enzymes) produced by the liver. \n \nRare side effects  \nThese may affect up to 1 in 1000 people treated with Quixidar. \n• allergic reaction \n• internal bleeding in the brain or abdomen \n• anxiety or confusion \n• headache \n• fainting or dizziness, low blood pressure \n• drowsiness or tiredness \n• flushing \n• coughing \n• leg pain or stomach pain \n• diarrhoea or constipation \n• indigestion \n• wound infection \n• increase in bilirubin (a substance produced by the liver) in the blood \n• reduction in potassium in your blood \n \nIf you get side effects \n→  Tell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n82 \n\n5. HOW TO STORE QUIXIDAR \n \n• Keep out of the reach and sight of children \n• Do not freeze \n• Quixidar does not need to be kept in a fridge.  \n \nDo not use Quixidar: \n• after the expiry date stated on the label and carton \n• if you notice any particles in the solution, or if the solution is discoloured  \n• if you notice that the syringe is damaged  \n• if you have opened a syringe and you do not use it straightaway. \n \nDisposal of syringes: \nMedicines and syringes should not be disposed of via wastewater or household waste. Ask your \npharmacist how to dispose of medicines no longer required. These measures will help to protect the \nenvironment. \n \n \n6. FURTHER INFORMATION \n \nWhat Quixidar contains \n• The active substance is 2.5 mg fondaparinux sodium in 0.5 ml solution for injection  \n\n \n• The other ingredients are sodium chloride, water for injections, and hydrochloric acid and/or \n\nsodium hydroxide to adjust the pH. \n \nQuixidar does not contain any animal products. \n \nWhat Quixidar looks like and contents of the pack \nQuixidar is a clear and colourless solution for injection. It is supplied in a pre-filled, single-use syringe \nfitted with an automatic safety system to help prevent needle stick injuries after use. It is available in \npacks of 2, 7, 10 and 20 pre-filled syringes (not all pack sizes may be marketed). \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorization Holder: \nGlaxo Group Ltd, Greenford, Middlesex, UB6 0NN, United Kingdom  \n \nManufacturer: \nGlaxo Wellcome Production, 1 rue de l'Abbaye, F-76960 Notre Dame de Bondeville, France. \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu  \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n83 \n\nFor any information about this medicine, please contact the local representative of the Marketing \nAuthorisation Holder. \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline s.a./n.v. \nTél/Tel: + 32 (0)2 656 21 11 \n\nLuxembourg/Luxemburg \nGlaxoSmithKline s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0)2 656 21 11 \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ngsk.czmail@gsk.com \n \n\nMalta \nGlaxoSmithKline Malta \nTel: + 356 21 238131 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ninfo@glaxosmithkline.dk \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 6938100 \nnlinfo@gsk.com \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nPolska \nGSK Commercial Sp. z o.o.  \nTel.: + 48 (0)22 576 9000 \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \n \n\nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nGlaxoSmithKline ehf. \nSími: + 354 530 3700 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n84 \n\n \nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \nFinland.tuoteinfo@gsk.com \n \n\nΚύπρος \nGlaxoSmithKline Cyprus Ltd \nΤηλ: + 357 22 89 95 01 \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0) 8 638 93 00  \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 7312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\n \n\n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n85 \n\n \nParts of the safety syringe \n \n \n1 Rigid needle guard \n \n2 Cap \n \n3 Plunger  \n \n4 Finger-grip \n \n5  Security sleeve \n\n \n\n \n\n \nSyringe BEFORE USE Syringe AFTER USE \n\n \n \n\n \nSTEP BY STEP GUIDE TO USING QUIXIDAR \n \nInstructions for use \n\n \n1. Wash your hands thoroughly with soap and water and dry them with a towel. \n \n2. Remove the syringe from the carton and check that: \n\n• the expiry date has not passed \n• the solution is clear and colourless and doesn’t contain particles \n• the syringe has not been opened or damaged \n\n \n3. Sit or lie down in a comfortable position.  \nChoose a place in the lower abdominal (tummy) area, at least \n5 cm below your belly button (picture A).  \nAlternate the left and right side of the lower abdominal area \nat each injection. This will help to reduce the discomfort at the \ninjection site.   \nIf injecting in the lower abdominal area is not possible, ask \nyour nurse or doctor for advice. \n\n \n\n \n \n\nPicture A \n\n4. Clean the injection area with an alcohol wipe. \n \n \n \n5. Hold the body of the syringe firmly in one hand. \nRemove the cap that protects the plunger by pulling it off \n(picture B).  \nDiscard the plunger cap. \n \n \n\n \n Picture B \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n86 \n\n6. Remove the needle guard, by first twisting it and then \npulling it in a straight line away from the body of the syringe \n(picture C).  \nDiscard the needle guard. \n \nImportant note \n• Do not touch the needle or allow it to touch any surface \n\nbefore the injection.  \n• It is normal to see a small air bubble in this syringe. Do \n\nnot try to remove this air bubble before making the \ninjection - you may lose some of the medicine if you do. \n\n \n\n \n\n \nPicture C \n \n\n \n \n7. Gently pinch the skin that has been cleaned to make a \nfold. Hold the fold between the thumb and the forefinger \nduring the entire injection (picture D). \n \n\n \n Picture D \n \n \n8. Hold the syringe firmly by the finger grip. \nInsert the full length of the needle at right angles into the skin \nfold (picture E). \n  \n Picture E \n \n \n9. Inject ALL of the contents of the syringe by pressing \ndown on the plunger as far as it goes. This will activate the \nautomatic needle protection system (picture F). \n \n \n\n \n Picture F \n \n \n10. Release the plunger and the needle will automatically \nwithdraw from the skin and go back into the security sleeve \nwhere it will be locked permanently (picture G). \n \n \n\n \n Picture G \n \nDo not dispose of the used syringe in the household waste. Dispose of it as your doctor or \npharmacist has instructed. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n87 \n\nPACKAGE LEAFLET \n \n\nQuixidar 5 mg/0.4 ml solution for injection. \nQuixidar 7.5 mg/0.6 ml solution for injection \nQuixidar 10 mg/0.8 ml solution for injection \n\nFondaparinux sodium \n \nRead all of this leaflet carefully before you start using this medicine. \n• Keep this leaflet. You may need to read it again. \n• If you have any further questions, ask your doctor or pharmacist. \n• This medicine has been prescribed for you personally. Do not pass it on to others. It may harm \n\nthem, even if their symptoms seem to be the same as yours. \n• If any of the side effects get serious or if you notice any side effects not listed in this leaflet, \n\nplease tell your doctor or pharmacist. \n \nIn this leaflet:  \n1. What Quixidar is and what it is used for \n2. Before you use Quixidar \n3. How to use Quixidar \n4. Possible side effects  \n5. How to store Quixidar \n6. Further information \n \n \n1. WHAT QUIXIDAR IS AND WHAT IT IS USED FOR \n \nQuixidar is a medicine that treats or helps to prevent blood clots from forming in the blood \nvessels (an antithrombotic agent). \n \nQuixidar contains a synthetic substance called fondaparinux sodium.  This stops a clotting factor Xa \n(“ten-A”) from working in the blood, and so prevents unwanted blood clots (thromboses) from \nforming in the blood vessels.  \n \nQuixidar is used to treat patients with a blood clot in the blood vessels of their legs (deep vein \nthrombosis) and/or lungs (pulmonary embolism). \n \n \n2. BEFORE YOU USE QUIXIDAR \n \nDo not use Quixidar:  \n• if you are allergic (hypersensitive) to fondaparinux sodium or to any of the other ingredients of \n\nQuixidar  \n• if you are bleeding excessively \n• if you have a bacterial heart infection \n• if you have severe kidney disease. \n→  Tell your doctor if you think any of these applies to you.  If they do, you must not use Quixidar. \n \nTake special care with Quixidar: \nYour doctor needs to know before you take Quixidar: \n• if you have a risk uncontrolled bleeding (haemorrhage) including: \n\n· stomach ulcer \n· bleeding disorders \n· recent bleeding into the brain (intracranial bleeding) \n· recent surgery on the brain, spine or eye  \n\n• if you have severe liver disease  \n• if you have kidney disease  \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n88 \n\n• if you are 75 years old or older. \n→  Tell your doctor if any of these applies to you. \n \nChildren \nQuixidar has not been tested in children and adolescents under the age of 17 years. \n \nUsing other medicines \nTell your doctor or pharmacist if you are taking any other medicines, or have recently taken any.  \nThis includes medicines you bought without a prescription.  Some other medicines may affect the way \nthat Quixidar works or be affected by Quixidar. \n \nPregnancy and breast feeding \nQuixidar should not be prescribed to pregnant women unless clearly necessary.  Breast-feeding is not \nrecommended during treatment with Quixidar.  If you are pregnant, think you might be, or if you are \nbreast feeding: \n→  tell your doctor or pharmacist. \n \nImportant information about some of the ingredients of Quixidar \nThis medicinal product contains less than 23 mg of sodium in each dose and therefore is essentially \nsodium-free. \n \n3. HOW TO USE QUIXIDAR \n \nAlways use Quixidar exactly as your doctor has told you. You should check with your doctor or \npharmacist if you are not sure. \n \nYour weight Usual dose \nBelow 50 kg 5 mg once a day \nBetween 50 kg and 100 kg 7.5 mg once a day \nOver 100 kg 10 mg once a day.  This dose may be reduced to \n\n7.5 mg once a day if you have moderate kidney \ndisease. \n\n \nYou should inject at about the same time each day. \n \nHow Quixidar is given \n• Quixidar is given by injection under the skin (subcutaneously) into a skin fold of the lower \n\nabdominal area. They syringes are pre-filled with the exact dose you need.  There are different \nsyringes for the 5 mg, 7.5 mg and 10 mg doses.  For step-by-step instructions please see over \nthe page. \n\n• Do not inject Quixidar into muscle. \n  \nHow long should Quixidar be taken for \nYou should continue Quixidar treatment for as long as your doctor has told you, since Quixidar \nprevents development of a serious condition. \n \nIf you inject too much Quixidar \nContact your doctor or pharmacist for advice as soon as possible, because of the increased risk of \nbleeding.  \n \nIf you forget to take Quixidar \n• Take the dose as soon as you remember.  Do not inject a double dose to make up for a \n\nforgotten dose.  \n• If you are not sure what to do, ask your doctor or pharmacist. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n89 \n\nDon’t stop using Quixidar without advice  \nIf you stop the treatment before your doctor told you to, the blood clot may not be treated properly and \nyou may also be at risk of developing a new blood clot in a vein of your leg or in the lung. Contact \nyour doctor or pharmacist before stopping. \n \nIf you have any further questions about how to use this product, ask your doctor or pharmacist. \n \n4. POSSIBLE SIDE EFFECTS \n \nLike all medicines, Quixidar can cause side effects, although not everybody gets them.  \n \nCommon side effects \nThese may affect more than 1 in 100 people treated with Quixidar. \n• bleeding (for example from an operation site, an existing stomach ulcer, nosebleed, bruising)  \n \nUncommon side effects  \nThese may affect up to 1 in 100 people treated with Quixidar. \n• swelling (oedema)  \n• headache \n• pain \n• feeling sick or being sick (nausea or  vomiting) \n• low number of red blood cells (anaemia) \n• low number of platelets (blood cells necessary for blood clotting) \n• increase in some chemical (enzymes) produced by the liver \n \nRare side effects \nThese may affect up to 1 in every 1000 people treated with Quixidar. \n• allergic reaction \n• internal bleeding in the brain, liver or abdomen \n• rash \n• dizziness \n• pain and swelling at injection site \n• high number of platelets (blood cells necessary for blood clotting) \n• increase in the amount of non-protein nitrogen in the blood \n\n \nIf you get side effects \n→  Tell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you \nnotice any side effects not listed in this leaflet. \n \n \n5. HOW TO STORE QUIXIDAR \n• Keep out of the reach and sight of children \n• Do not freeze \n• Quixidar does not have to be kept in the fridge.  \n \nDo not use Quixidar: \n• after the expiry date stated on the label and carton \n• if you notice any particles in the solution, or if the solution is discoloured  \n• if you notice that the syringe is damaged  \n• if you have opened a syringe and you do not use it straightaway. \n \nDisposal of syringes: \nMedicines and syringes should not be disposed of via wastewater or household waste. Ask your \npharmacist how to dispose of medicines no longer required. These measures will help to protect the \nenvironment. \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n90 \n\n \n6. FURTHER INFORMATION \n \nWhat Quixidar contains \nThe active substance is: \n• 5 mg fondaparinux sodium in 0.4 ml solution for injection  \n• 7.5 mg fondaparinux sodium in 0.6 ml solution for injection \n• 10 mg fondaparinux sodium in 0.8 ml solution for injection \n \nThe other ingredient(s) are sodium chloride, water for injections, and hydrochloric acid and/or sodium \nhydroxide to adjust the pH. \n \nQuixidar does not contain any animal products. \n \nWhat Quixidar looks like and contents of the pack \nQuixidar is a clear and colourless to slightly yellow solution for injection. It is supplied in a pre-filled \nsyringe fitted with an automatic safety system to help prevent needle stick injuries after use. \nIt is available in packs of 2, 7, 10 and 20 pre-filled syringes (not all pack sizes may be marketed). \n \n \nMarketing Authorisation Holder and Manufacturer \n \nMarketing Authorization Holder: \nGlaxo Group Ltd, Greenford, Middlesex, UB6 0NN, United Kingdom  \n \nManufacturer: \nGlaxo Wellcome Production, 1 rue de l'Abbaye, F-76960 Notre Dame de Bondeville, France. \n \nThis leaflet was last approved in \n \nDetailed information on this medicine is available on the European Medicines Agency (EMEA) web \nsite: http://www.emea.europa.eu  \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n91 \n\nFor any information about this medicinal product, please contact the local representative of the \nMarketing Authorisation Holder. \n \nBelgië/Belgique/Belgien \nGlaxoSmithKline s.a./n.v. \nTél/Tel: + 32 (0)2 656 21 11 \n\nLuxembourg/Luxemburg \nGlaxoSmithKline s.a./n.v. \nBelgique/Belgien \nTél/Tel: + 32 (0)2 656 21 11 \n \n\nБългария \nГлаксоСмитКлайн ЕООД \nTeл.: + 359 2 953 10 34 \n\nMagyarország \nGlaxoSmithKline Kft. \nTel.: + 36 1 225 5300 \n \n\nČeská republika \nGlaxoSmithKline s.r.o. \nTel: + 420 222 001 111 \ngsk.czmail@gsk.com \n \n\nMalta \nGlaxoSmithKline Malta \nTel: + 356 21 238131 \n\nDanmark \nGlaxoSmithKline Pharma A/S \nTlf: + 45 36 35 91 00 \ninfo@glaxosmithkline.dk \n \n\nNederland \nGlaxoSmithKline BV \nTel: + 31 (0)30 6938100 \nnlinfo@gsk.com \n\nDeutschland \nGlaxoSmithKline GmbH & Co. KG \nTel.: + 49 (0)89 36044 8701 \nprodukt.info@gsk.com \n \n\nNorge \nGlaxoSmithKline AS \nTlf: + 47 22 70 20 00 \nfirmapost@gsk.no \n\nEesti \nGlaxoSmithKline Eesti OÜ \nTel: + 372 6676 900 \n \n\nÖsterreich \nGlaxoSmithKline Pharma GmbH \nTel: + 43 (0)1 97075 0 \nat.info@gsk.com \n \n\nΕλλάδα \nGlaxoSmithKline A.E.B.E. \nΤηλ: + 30 210 68 82 100 \n\nPolska \nGSK Commercial Sp. z o.o.  \nTel.: + 48 (0)22 576 9000 \n \n\nEspaña \nGlaxoSmithKline, S.A. \nTel: + 34 902 202 700 \nes-ci@gsk.com \n \n\nPortugal \nGlaxoSmithKline – Produtos Farmacêuticos, Lda. \nTel: + 351 21 412 95 00 \nFI.PT@gsk.com  \n \n\nFrance \nLaboratoire GlaxoSmithKline \nTél.: + 33 (0)1 39 17 84 44 \ndiam@gsk.com \n \n\nRomânia \nGlaxoSmithKline (GSK) S.R.L.  \nTel: + 4021 3028 208 \n \n\nIreland \nGlaxoSmithKline (Ireland) Limited \nTel: + 353 (0)1 4955000 \n\nSlovenija \nGlaxoSmithKline d.o.o. \nTel: + 386 (0)1 280 25 00 \nmedical.x.si@gsk.com \n \n\nÍsland \nGlaxoSmithKline ehf. \nSími: + 354 530 3700 \n\nSlovenská republika \nGlaxoSmithKline Slovakia s. r. o. \nTel: + 421 (0)2 48 26 11 11 \nrecepcia.sk@gsk.com \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n92 \n\n \nItalia \nGlaxoSmithKline S.p.A. \nTel: + 39 (0)45 9218 111 \n\nSuomi/Finland \nGlaxoSmithKline Oy \nPuh/Tel: + 358 (0)10 30 30 30 \n \n\nΚύπρος \nGlaxoSmithKline Cyprus Ltd \nΤηλ: + 357 22 89 95 01 \n\nSverige \nGlaxoSmithKline AB \nTel: + 46 (0) 8 638 93 00  \ninfo.produkt@gsk.com \n \n\nLatvija \nGlaxoSmithKline Latvia SIA \nTel: + 371 7312687 \nlv-epasts@gsk.com \n\nUnited Kingdom \nGlaxoSmithKline UK \nTel: + 44 (0)800 221441 \ncustomercontactuk@gsk.com  \n  \n\nLietuva \nGlaxoSmithKline Lietuva UAB \nTel: + 370 5 264 90 00 \ninfo.lt@gsk.com \n \n\n \n\n \n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n93 \n\nParts of the safety syringe \n \n \n1 Rigid needle guard \n \n2 Cap \n \n3 Plunger  \n \n4 Finger-grip \n \n5  Security sleeve \n\n \n\n \n\n \nSyringe BEFORE USE Syringe AFTER USE \n\n \n \n\n \nSTEP BY STEP GUIDE TO USING QUIXIDAR \n\n \n1. Wash your hands thoroughly with soap and water and dry them with a towel. \n \n2. Remove the syringe from the carton and check that: \n\n• the expiry date has not passed \n• the solution is clear and colourless to slightly yellow and doesn’t contain particles \n• the syringe has not been opened or damaged \n\n \n3. Sit or lie down in a comfortable position.  \nChoose a place in the lower abdominal (tummy) area, at least \n5 cm below your belly button (picture A).  \nAlternate the left and right side of the lower abdominal area \nat each injection. This will help to reduce the discomfort at the \ninjection site.   \nIf injecting in the lower abdominal area is not possible, ask \nyour nurse or doctor for advice. \n\n \n\n \n \n\nPicture A \n\n4. Clean the injection area with an alcohol wipe. \n \n \n \n5. Hold the body of the syringe firmly in one hand. \nRemove the cap that protects the plunger by pulling it off \n(picture B).  \nDiscard the plunger cap. \n \n \n\n \n Picture B \n6. Remove the needle guard, by first twisting it and then \npulling it in a straight line away from the body of the syringe \n(picture C).  \n\n \n\n\n\nMe\ndic\n\nina\nl P\n\nrod\nuc\n\nt n\no l\n\non\nge\n\nr a\nuth\n\nori\nse\n\nd\n\n94 \n\nDiscard the needle guard. \n \nImportant note \n• Do not touch the needle or allow it to touch any surface \n\nbefore the injection.  \n• It is normal to see a small air bubble in this syringe. Do \n\nnot try to remove this air bubble before making the \ninjection - you may lose some of the medicine if you do. \n\n  Picture C \n \n\n \n \n7. Gently pinch the skin that has been cleaned to make a \nfold. Hold the fold between the thumb and the forefinger \nduring the entire injection (picture D). \n \n\n \n Picture D \n \n \n8. Hold the syringe firmly by the finger grip. \nInsert the full length of the needle at right angles into the skin \nfold (picture E). \n  \n Picture E \n \n \n9. Inject ALL of the contents of the syringe by pressing \ndown on the plunger as far as it goes. This will activate the \nautomatic needle protection system (picture F). \n \n \n\n \n Picture F \n \n \n10. Release the plunger and the needle will automatically \nwithdraw from the skin and go back into the security sleeve \nwhere it will be locked permanently (picture G). \n \n \n\n \n Picture G \n \nDo not dispose of the used syringe in the household waste. Dispose of it as your doctor or \npharmacist has instructed. \n \n \n\n\n\tSUMMARY OF PRODUCT CHARACTERISTICS\n\tMANUFACTURING AUTHORISATION HOLDER RESPONSIBLE FOR BATCHRELEASE\n\tCONDITIONS OF THE MARKETING AUTHORISATION\n\tLABELLING\n\tPACKAGE LEAFLET", "Section_1": {"Title": "1. what quixidar is and what it is used for", "Section_Content": "quixidar is a medicine that helps prevent blood clots from forming in the blood vessels (an antithrombotic agent). quixidar contains a synthetic substance called fondaparinux sodium. this stops a clotting factor xa (\"ten-a\") from working in the blood, and so prevents unwanted blood clots (thromboses) from forming in the blood vessels. quixidar is used to: prevent the formation of blood clots in the blood vessels of the legs or lungs after orthopaedic surgery (such as hip or knee surgery) or abdominal surgery prevent the formation of blood clots during and shortly after a period of restricted mobility due to acute illness.", "Entity_Recognition": [{"Text": "quixidar", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "quixidar", "Type": "TREATMENT", "BeginOffset": 0, "EndOffset": 8}, {"Text": "a medicine", "Type": "TREATMENT", "BeginOffset": 12, "EndOffset": 22}, {"Id": 8, "BeginOffset": 42, "EndOffset": 53, "Score": 0.9498986601829529, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6316710710525513}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9766196608543396, "RelationshipScore": 0.9999885559082031, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 0, "BeginOffset": 74, "EndOffset": 87, "Text": "blood vessels", "Category": "ANATOMY", "Traits": []}]}, {"Id": 0, "BeginOffset": 74, "EndOffset": 87, "Score": 0.9766196608543396, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "an antithrombotic agent", "Type": "TREATMENT", "BeginOffset": 89, "EndOffset": 112}, {"Text": "quixidar", "Type": "TREATMENT", "BeginOffset": 115, "EndOffset": 123}, {"Text": "a synthetic substance", "Type": "TREATMENT", "BeginOffset": 133, "EndOffset": 154}, {"Id": 7, "BeginOffset": 162, "EndOffset": 181, "Score": 0.9323093295097351, "Text": "fondaparinux sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "a clotting factor xa", "Type": "PROBLEM", "BeginOffset": 194, "EndOffset": 214}, {"Text": "unwanted blood clots", "Type": "PROBLEM", "BeginOffset": 268, "EndOffset": 288}, {"Id": 10, "BeginOffset": 290, "EndOffset": 300, "Score": 0.9714725613594055, "Text": "thromboses", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.874764621257782}]}, {"Id": 1, "BeginOffset": 322, "EndOffset": 335, "Score": 0.9802603125572205, "Text": "blood vessels", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "quixidar", "Type": "TREATMENT", "BeginOffset": 337, "EndOffset": 345}, {"Text": "blood clots in the blood vessels of the legs", "Type": "PROBLEM", "BeginOffset": 383, "EndOffset": 427}, {"Id": 4, "BeginOffset": 431, "EndOffset": 436, "Score": 0.9956822395324707, "Text": "lungs", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 15, "BeginOffset": 443, "EndOffset": 462, "Score": 0.29301807284355164, "Text": "orthopaedic surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 472, "EndOffset": 491, "Score": 0.49874573945999146, "Text": "hip or knee surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 6, "BeginOffset": 479, "EndOffset": 483, "Score": 0.9907468557357788, "Text": "knee", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 17, "BeginOffset": 496, "EndOffset": 513, "Score": 0.9851087927818298, "Text": "abdominal surgery", "Category": "TEST_TREATMENT_PROCEDURE", "Type": "PROCEDURE_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 539, "EndOffset": 550, "Score": 0.9661976099014282, "Text": "blood clots", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.6904048323631287}]}, {"Text": "restricted mobility", "Type": "PROBLEM", "BeginOffset": 588, "EndOffset": 607}, {"Text": "acute illness", "Type": "PROBLEM", "BeginOffset": 615, "EndOffset": 628}]}, "Section_2": {"Title": "2. before you use quixidar", "Section_Content": "do not use quixidar: if you are allergic (hypersensitive) to fondaparinux sodium or to any of the other ingredients of quixidar if you are bleeding excessively if you have a bacterial heart infection if you have very severe kidney disease. → tell your doctor if you think any of these applies to you. if they do, you must not use quixidar. take special care with quixidar: your doctor needs to know before you take quixidar: if you have a risk of uncontrolled bleeding (haemorrhage) including: · stomach ulcer · bleeding disorders · recent bleeding into the brain (intracranial bleeding) · recent surgery on the brain, spine or eye 72 if you have severe liver disease if you have kidney disease if you are 75 years old or older if you weigh less than 50 kg. → tell your doctor if any of these applies to you. children quixidar has not been tested in children and adolescents under the age of 17 years. using other medicines tell your doctor or pharmacist if you are taking any other medicines, or have recently taken any. this includes medicines you bought without a prescription. some other medicines may affect the way that quixidar works or be affected by quixidar. pregnancy and breast feeding quixidar should not be prescribed to pregnant women unless clearly necessary. breast-feeding is not recommended during treatment with quixidar. if you are pregnant, think you might be, or if you are breast feeding: → tell your doctor or pharmacist. important information about some of the ingredients of quixidar this medicinal product contains less than 23 mg of sodium in each dose and therefore is essentially sodium-free.", "Entity_Recognition": [{"Text": "quixidar", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "allergic", "Type": "PROBLEM", "BeginOffset": 32, "EndOffset": 40}, {"Id": 21, "BeginOffset": 42, "EndOffset": 56, "Score": 0.7379595637321472, "Text": "hypersensitive", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": []}, {"Id": 12, "BeginOffset": 61, "EndOffset": 80, "Score": 0.8209875822067261, "Text": "fondaparinux sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 13, "BeginOffset": 119, "EndOffset": 127, "Score": 0.5422612428665161, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 22, "BeginOffset": 139, "EndOffset": 147, "Score": 0.9651122689247131, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.6759516000747681}]}, {"Text": "a bacterial heart infection", "Type": "PROBLEM", "BeginOffset": 172, "EndOffset": 199}, {"Text": "very severe kidney disease", "Type": "PROBLEM", "BeginOffset": 212, "EndOffset": 238}, {"Id": 14, "BeginOffset": 330, "EndOffset": 338, "Score": 0.5119907855987549, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.5017754435539246}]}, {"Id": 15, "BeginOffset": 415, "EndOffset": 423, "Score": 0.29583027958869934, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "uncontrolled bleeding (haemorrhage", "Type": "PROBLEM", "BeginOffset": 447, "EndOffset": 481}, {"Id": 27, "BeginOffset": 496, "EndOffset": 509, "Score": 0.9710392355918884, "Text": "stomach ulcer", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.7862706184387207}]}, {"Id": 28, "BeginOffset": 512, "EndOffset": 530, "Score": 0.8186270594596863, "Text": "bleeding disorders", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.8240090012550354}]}, {"Text": "recent bleeding into the brain", "Type": "PROBLEM", "BeginOffset": 533, "EndOffset": 563}, {"Id": 31, "BeginOffset": 565, "EndOffset": 586, "Score": 0.7748696804046631, "Text": "intracranial bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4349307715892792}, {"Name": "DIAGNOSIS", "Score": 0.5789966583251953}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.9968879818916321, "RelationshipScore": 0.825892448425293, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 3, "BeginOffset": 558, "EndOffset": 563, "Text": "brain", "Category": "ANATOMY", "Traits": []}]}, {"Text": "recent surgery", "Type": "TREATMENT", "BeginOffset": 590, "EndOffset": 604}, {"Id": 5, "BeginOffset": 612, "EndOffset": 617, "Score": 0.9941267967224121, "Text": "brain", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 6, "BeginOffset": 619, "EndOffset": 624, "Score": 0.9774976372718811, "Text": "spine", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 7, "BeginOffset": 628, "EndOffset": 631, "Score": 0.9604158401489258, "Text": "eye", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "72", "Type": "NUMBER", "BeginOffset": 632, "EndOffset": 634}, {"Text": "severe liver disease", "Type": "PROBLEM", "BeginOffset": 647, "EndOffset": 667}, {"Id": 33, "BeginOffset": 680, "EndOffset": 694, "Score": 0.9484875798225403, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9423444271087646}]}, {"Id": 38, "BeginOffset": 706, "EndOffset": 708, "Score": 0.6553246378898621, "Text": "75", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "50", "Type": "NUMBER", "BeginOffset": 751, "EndOffset": 753}, {"Id": 39, "BeginOffset": 892, "EndOffset": 894, "Score": 0.707821249961853, "Text": "17", "Category": "PROTECTED_HEALTH_INFORMATION", "Type": "AGE", "Traits": []}, {"Text": "other medicines", "Type": "TREATMENT", "BeginOffset": 908, "EndOffset": 923}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 1036, "EndOffset": 1045}, {"Text": "some other medicines", "Type": "TREATMENT", "BeginOffset": 1081, "EndOffset": 1101}, {"Id": 34, "BeginOffset": 1169, "EndOffset": 1178, "Score": 0.9168664216995239, "Text": "pregnancy", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9153948426246643}]}, {"Text": "breast feeding quixidar", "Type": "TREATMENT", "BeginOffset": 1183, "EndOffset": 1206}, {"Id": 36, "BeginOffset": 1235, "EndOffset": 1243, "Score": 0.9729986786842346, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9306142330169678}], "Attributes": [{"Type": "SYSTEM_ORGAN_SITE", "Score": 0.8611490726470947, "RelationshipScore": 0.7345166802406311, "RelationshipType": "SYSTEM_ORGAN_SITE", "Id": 10, "BeginOffset": 1183, "EndOffset": 1189, "Text": "breast", "Category": "ANATOMY", "Traits": []}]}, {"Text": "breast-feeding", "Type": "TREATMENT", "BeginOffset": 1276, "EndOffset": 1290}, {"Id": 17, "BeginOffset": 1332, "EndOffset": 1340, "Score": 0.4925181269645691, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 1353, "EndOffset": 1361, "Score": 0.9904695153236389, "Text": "pregnant", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9367949366569519}]}, {"Id": 11, "BeginOffset": 1397, "EndOffset": 1403, "Score": 0.786926805973053, "Text": "breast", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "quixidar this medicinal product", "Type": "TREATMENT", "BeginOffset": 1502, "EndOffset": 1533}, {"Text": "23", "Type": "NUMBER", "BeginOffset": 1553, "EndOffset": 1555}, {"Id": 20, "BeginOffset": 1562, "EndOffset": 1568, "Score": 0.8751938343048096, "Text": "sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.9501503109931946, "RelationshipScore": 0.9999935626983643, "RelationshipType": "DOSAGE", "Id": 19, "BeginOffset": 1553, "EndOffset": 1558, "Text": "23 mg", "Category": "MEDICATION", "Traits": []}]}, {"Text": "sodium", "Type": "TEST", "BeginOffset": 1611, "EndOffset": 1617}]}, "Section_3": {"Title": "3. how to use quixidar", "Section_Content": "always use quixidar exactly as your doctor has told you. you should check with your doctor or pharmacist if you are not sure. the usual dose is 2.5 mg once a day, injected at about the same time each day. if you have kidney disease, the dose may be reduced to 1.5 mg once a day. how is quixidar given quixidar is given by injection under the skin (subcutaneously) into a skin fold of the lower abdominal area. the syringes are pre-filled with the exact dose you need. there are different syringes for the 2.5 mg and 1.5 mg doses. for step-by-step instructions please see over the page do not inject quixidar into muscle. how long should quixidar be taken for you should continue quixidar treatment for as long as your doctor has told you, since quixidar prevents development of a serious condition. if you inject too much quixidar contact your doctor or pharmacist for advice as soon as possible because of the increased risk of bleeding. if you forget to take quixidar take the dose as soon as you remember. do not inject a double dose to make up for a forgotten dose. if you are not sure what to do, ask your doctor or pharmacist. don't stop using quixidar without advice if you stop the treatment before your doctor told you to, you are at risk of developing a blood clot in a vein of your leg or lung. contact your doctor or pharmacist before stopping. if you have any further questions about how to use this product, ask your doctor or pharmacist.", "Entity_Recognition": [{"Text": "quixidar", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 144, "EndOffset": 147}, {"Id": 26, "BeginOffset": 217, "EndOffset": 231, "Score": 0.9405675530433655, "Text": "kidney disease", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "DIAGNOSIS", "Score": 0.9548835158348083}]}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 260, "EndOffset": 263}, {"Id": 15, "BeginOffset": 286, "EndOffset": 294, "Score": 0.3958069682121277, "Text": "quixidar", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4707645773887634, "RelationshipScore": 0.702609658241272, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 319, "EndOffset": 331, "Text": "by injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8376718759536743, "RelationshipScore": 0.6176173686981201, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 348, "EndOffset": 362, "Text": "subcutaneously", "Category": "MEDICATION", "Traits": []}]}, {"Id": 16, "BeginOffset": 301, "EndOffset": 309, "Score": 0.6583166122436523, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.4707645773887634, "RelationshipScore": 0.9999997615814209, "RelationshipType": "ROUTE_OR_MODE", "Id": 17, "BeginOffset": 319, "EndOffset": 331, "Text": "by injection", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.8376718759536743, "RelationshipScore": 0.9999997615814209, "RelationshipType": "ROUTE_OR_MODE", "Id": 18, "BeginOffset": 348, "EndOffset": 362, "Text": "subcutaneously", "Category": "MEDICATION", "Traits": []}]}, {"Id": 2, "BeginOffset": 342, "EndOffset": 346, "Score": 0.9918997287750244, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 3, "BeginOffset": 371, "EndOffset": 375, "Score": 0.7104148268699646, "Text": "skin", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 5, "BeginOffset": 394, "EndOffset": 408, "Score": 0.9703691005706787, "Text": "abdominal area", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the syringes", "Type": "TREATMENT", "BeginOffset": 410, "EndOffset": 422}, {"Text": "different syringes", "Type": "TREATMENT", "BeginOffset": 478, "EndOffset": 496}, {"Text": "2.5", "Type": "NUMBER", "BeginOffset": 505, "EndOffset": 508}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 516, "EndOffset": 519}, {"Id": 22, "BeginOffset": 599, "EndOffset": 607, "Score": 0.6486966013908386, "Text": "quixidar", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "ROUTE_OR_MODE", "Score": 0.40172213315963745, "RelationshipScore": 0.9999936819076538, "RelationshipType": "ROUTE_OR_MODE", "Id": 21, "BeginOffset": 592, "EndOffset": 598, "Text": "inject", "Category": "MEDICATION", "Traits": []}]}, {"Id": 6, "BeginOffset": 613, "EndOffset": 619, "Score": 0.8129743337631226, "Text": "muscle", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "quixidar treatment", "Type": "TREATMENT", "BeginOffset": 679, "EndOffset": 697}, {"Text": "a serious condition", "Type": "PROBLEM", "BeginOffset": 778, "EndOffset": 797}, {"Id": 27, "BeginOffset": 929, "EndOffset": 937, "Score": 0.9846700429916382, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.4791439473628998}]}, {"Id": 24, "BeginOffset": 961, "EndOffset": 969, "Score": 0.7190178632736206, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Text": "a double dose", "Type": "TREATMENT", "BeginOffset": 1023, "EndOffset": 1036}, {"Id": 25, "BeginOffset": 1150, "EndOffset": 1158, "Score": 0.571971595287323, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": [{"Name": "NEGATION", "Score": 0.6703313589096069}]}, {"Text": "a blood clot", "Type": "PROBLEM", "BeginOffset": 1262, "EndOffset": 1274}, {"Id": 7, "BeginOffset": 1280, "EndOffset": 1284, "Score": 0.8840988874435425, "Text": "vein", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 8, "BeginOffset": 1293, "EndOffset": 1296, "Score": 0.9923008680343628, "Text": "leg", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 9, "BeginOffset": 1300, "EndOffset": 1304, "Score": 0.979973316192627, "Text": "lung", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}]}, "Section_4": {"Title": "4. possible side effects", "Section_Content": "like all medicines, quixidar can cause side effects, although not everybody gets them. common side effects these may affect more than 1 in 100 people treated with quixidar. bleeding (for example from an operation site, an existing stomach ulcer, nosebleed, gums) anaemia (a reduction in the number of red blood cells). uncommon side effects these may affect up to 1 in 100 people treated with quixidar. bruising or swelling (oedema) feeling sick or being sick (nausea or vomiting) chest pain breathlessness rash or itchy skin oozing from operation wound site fever reduction or increase in the number of platelets (blood cells necessary for blood clotting) increase in some chemicals (enzymes) produced by the liver. rare side effects these may affect up to 1 in every 1000 people treated with quixidar. allergic reaction internal bleeding in the brain or abdomen anxiety or confusion headache fainting or dizziness, low blood pressure drowsiness or tiredness flushing coughing leg pain or stomach pain diarrhoea or constipation indigestion wound infection increase in bilirubin (a substance produced by the liver) in the blood reduction in potassium in your blood. if you get side effects → tell your doctor or pharmacist if any of the side effects gets severe or troublesome, or if you notice any side effects not listed in this leaflet.", "Entity_Recognition": [{"Text": "quixidar", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "all medicines", "Type": "TREATMENT", "BeginOffset": 5, "EndOffset": 18}, {"Id": 10, "BeginOffset": 20, "EndOffset": 28, "Score": 0.3429018259048462, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 14, "BeginOffset": 39, "EndOffset": 51, "Score": 0.9612401127815247, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7573989629745483}]}, {"Text": "common side effects", "Type": "PROBLEM", "BeginOffset": 87, "EndOffset": 106}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 134, "EndOffset": 135}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 139, "EndOffset": 142}, {"Id": 11, "BeginOffset": 163, "EndOffset": 171, "Score": 0.5738934278488159, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 16, "BeginOffset": 173, "EndOffset": 181, "Score": 0.9757267832756042, "Text": "bleeding", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8043550848960876}]}, {"Text": "an operation site", "Type": "TREATMENT", "BeginOffset": 200, "EndOffset": 217}, {"Text": "an existing stomach ulcer", "Type": "PROBLEM", "BeginOffset": 219, "EndOffset": 244}, {"Id": 18, "BeginOffset": 246, "EndOffset": 255, "Score": 0.9834343194961548, "Text": "nosebleed", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8485854864120483}]}, {"Id": 1, "BeginOffset": 257, "EndOffset": 261, "Score": 0.9676170349121094, "Text": "gums", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Id": 19, "BeginOffset": 263, "EndOffset": 270, "Score": 0.9578704833984375, "Text": "anaemia", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5460643172264099}]}, {"Text": "a reduction", "Type": "TREATMENT", "BeginOffset": 272, "EndOffset": 283}, {"Text": "red blood cells", "Type": "TEST", "BeginOffset": 301, "EndOffset": 316}, {"Text": "uncommon side effects", "Type": "PROBLEM", "BeginOffset": 319, "EndOffset": 340}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 364, "EndOffset": 365}, {"Text": "100", "Type": "NUMBER", "BeginOffset": 369, "EndOffset": 372}, {"Id": 12, "BeginOffset": 393, "EndOffset": 401, "Score": 0.42037442326545715, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 21, "BeginOffset": 403, "EndOffset": 411, "Score": 0.9919884204864502, "Text": "bruising", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9241968989372253}]}, {"Id": 22, "BeginOffset": 415, "EndOffset": 423, "Score": 0.9979487061500549, "Text": "swelling", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9482918977737427}]}, {"Id": 23, "BeginOffset": 425, "EndOffset": 431, "Score": 0.9813151955604553, "Text": "oedema", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8220354318618774}]}, {"Id": 24, "BeginOffset": 433, "EndOffset": 445, "Score": 0.46880170702934265, "Text": "feeling sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8338268399238586}]}, {"Id": 25, "BeginOffset": 455, "EndOffset": 459, "Score": 0.8644942045211792, "Text": "sick", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.8676975965499878}]}, {"Id": 26, "BeginOffset": 461, "EndOffset": 467, "Score": 0.998492956161499, "Text": "nausea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9550169110298157}]}, {"Text": "vomiting)", "Type": "PROBLEM", "BeginOffset": 471, "EndOffset": 480}, {"Id": 28, "BeginOffset": 481, "EndOffset": 491, "Score": 0.8705204725265503, "Text": "chest pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9824504256248474}]}, {"Text": "breathlessness rash", "Type": "PROBLEM", "BeginOffset": 492, "EndOffset": 511}, {"Text": "itchy skin oozing", "Type": "PROBLEM", "BeginOffset": 515, "EndOffset": 532}, {"Text": "operation wound site", "Type": "PROBLEM", "BeginOffset": 538, "EndOffset": 558}, {"Text": "fever reduction", "Type": "PROBLEM", "BeginOffset": 559, "EndOffset": 574}, {"Text": "platelets (blood cells", "Type": "TREATMENT", "BeginOffset": 604, "EndOffset": 626}, {"Id": 35, "BeginOffset": 641, "EndOffset": 655, "Score": 0.7952497005462646, "Text": "blood clotting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.47429439425468445}]}, {"Text": "enzymes", "Type": "TEST", "BeginOffset": 685, "EndOffset": 692}, {"Id": 4, "BeginOffset": 710, "EndOffset": 715, "Score": 0.9322102665901184, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "rare side effects", "Type": "PROBLEM", "BeginOffset": 717, "EndOffset": 734}, {"Text": "1", "Type": "NUMBER", "BeginOffset": 758, "EndOffset": 759}, {"Text": "1000", "Type": "NUMBER", "BeginOffset": 769, "EndOffset": 773}, {"Id": 13, "BeginOffset": 794, "EndOffset": 802, "Score": 0.3713180124759674, "Text": "quixidar", "Category": "MEDICATION", "Type": "BRAND_NAME", "Traits": []}, {"Id": 37, "BeginOffset": 804, "EndOffset": 821, "Score": 0.9112462997436523, "Text": "allergic reaction", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.5194393992424011}]}, {"Text": "internal bleeding in the brain", "Type": "PROBLEM", "BeginOffset": 822, "EndOffset": 852}, {"Text": "abdomen anxiety", "Type": "PROBLEM", "BeginOffset": 856, "EndOffset": 871}, {"Id": 40, "BeginOffset": 875, "EndOffset": 884, "Score": 0.9927438497543335, "Text": "confusion", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9798074960708618}]}, {"Id": 41, "BeginOffset": 885, "EndOffset": 893, "Score": 0.9911311268806458, "Text": "headache", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9655183553695679}]}, {"Id": 42, "BeginOffset": 894, "EndOffset": 902, "Score": 0.9867329001426697, "Text": "fainting", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9268426299095154}]}, {"Id": 43, "BeginOffset": 906, "EndOffset": 915, "Score": 0.9993632435798645, "Text": "dizziness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9761003255844116}]}, {"Text": "low blood pressure drowsiness", "Type": "PROBLEM", "BeginOffset": 917, "EndOffset": 946}, {"Id": 46, "BeginOffset": 950, "EndOffset": 959, "Score": 0.9896314740180969, "Text": "tiredness", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9873695969581604}]}, {"Text": "flushing coughing leg pain", "Type": "PROBLEM", "BeginOffset": 960, "EndOffset": 986}, {"Id": 50, "BeginOffset": 990, "EndOffset": 1002, "Score": 0.9746403694152832, "Text": "stomach pain", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9755653142929077}]}, {"Id": 51, "BeginOffset": 1003, "EndOffset": 1012, "Score": 0.9901424646377563, "Text": "diarrhoea", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.9453088045120239}]}, {"Text": "constipation indigestion", "Type": "PROBLEM", "BeginOffset": 1016, "EndOffset": 1040}, {"Text": "wound infection increase in bilirubin", "Type": "PROBLEM", "BeginOffset": 1041, "EndOffset": 1078}, {"Id": 9, "BeginOffset": 1108, "EndOffset": 1113, "Score": 0.821612536907196, "Text": "liver", "Category": "ANATOMY", "Type": "SYSTEM_ORGAN_SITE", "Traits": []}, {"Text": "the blood reduction in potassium in your blood", "Type": "PROBLEM", "BeginOffset": 1118, "EndOffset": 1164}, {"Id": 55, "BeginOffset": 1177, "EndOffset": 1189, "Score": 0.9124202132225037, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.7925763130187988}]}, {"Id": 56, "BeginOffset": 1237, "EndOffset": 1249, "Score": 0.8402257561683655, "Text": "side effects", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.64398592710495}]}, {"Id": 57, "BeginOffset": 1265, "EndOffset": 1276, "Score": 0.5357078313827515, "Text": "troublesome", "Category": "MEDICAL_CONDITION", "Type": "DX_NAME", "Traits": [{"Name": "SYMPTOM", "Score": 0.44445109367370605}]}, {"Text": "any side effects", "Type": "PROBLEM", "BeginOffset": 1295, "EndOffset": 1311}]}, "Section_5": {"Title": "5. how to store quixidar", "Section_Content": " keep out of the reach and sight of children do not freeze quixidar does not need to be kept in the fridge. do not use quixidar: after the expiry date stated on the label and carton 74 if you notice any particles in the solution, or if the solution is discoloured if you notice that the syringe is damaged if you have opened a syringe and you do not use it straightaway. disposal of syringes medicines and syringes should not be disposed of via wastewater or household waste. ask your pharmacist how to dispose of medicines no longer required. these measures will help to protect the environment.", "Entity_Recognition": [{"Text": "quixidar", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "74", "Type": "NUMBER", "BeginOffset": 182, "EndOffset": 184}, {"Text": "disposal of syringes medicines", "Type": "TREATMENT", "BeginOffset": 371, "EndOffset": 401}, {"Text": "syringes", "Type": "TREATMENT", "BeginOffset": 406, "EndOffset": 414}, {"Text": "medicines", "Type": "TREATMENT", "BeginOffset": 514, "EndOffset": 523}, {"Text": "these measures", "Type": "TREATMENT", "BeginOffset": 544, "EndOffset": 558}]}, "Section_6": {"Title": "6. further information", "Section_Content": "what quixidar contains the active substance is 1.5 mg fondaparinux sodium in 0.3 ml solution for injection the other ingredient(s) are sodium chloride, water for injections, and hydrochloric acid and/or sodium hydroxide to adjust the ph. quixidar does not contain any animal products. what quixidar looks like and contents of the pack quixidar is a clear and colourless solution for injection. it is supplied in a pre-filled, single-use syringe fitted with an automatic safety system to help prevent needle stick injuries after use. it is available in packs of 2, 7, 10 and 20 pre-filled syringes (not all pack sizes may be marketed).", "Entity_Recognition": [{"Text": "quixidar", "Type": "PRODUCT_NAME", "BeginOffset": 0, "EndOffset": 0}, {"Text": "1.5", "Type": "NUMBER", "BeginOffset": 47, "EndOffset": 50}, {"Id": 1, "BeginOffset": 54, "EndOffset": 73, "Score": 0.9784331321716309, "Text": "fondaparinux sodium", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "DOSAGE", "Score": 0.8947699666023254, "RelationshipScore": 0.9999619722366333, "RelationshipType": "DOSAGE", "Id": 0, "BeginOffset": 47, "EndOffset": 53, "Text": "1.5 mg", "Category": "MEDICATION", "Traits": []}, {"Type": "DOSAGE", "Score": 0.544202983379364, "RelationshipScore": 0.9762267470359802, "RelationshipType": "DOSAGE", "Id": 2, "BeginOffset": 77, "EndOffset": 83, "Text": "0.3 ml", "Category": "MEDICATION", "Traits": []}, {"Type": "FORM", "Score": 0.9629839658737183, "RelationshipScore": 0.9959035515785217, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 84, "EndOffset": 92, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.588331401348114, "RelationshipScore": 0.9842533469200134, "RelationshipType": "ROUTE_OR_MODE", "Id": 4, "BeginOffset": 97, "EndOffset": 106, "Text": "injection", "Category": "MEDICATION", "Traits": []}]}, {"Text": "0.3", "Type": "NUMBER", "BeginOffset": 77, "EndOffset": 80}, {"Id": 5, "BeginOffset": 135, "EndOffset": 150, "Score": 0.9943247437477112, "Text": "sodium chloride", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": [], "Attributes": [{"Type": "FORM", "Score": 0.9629839658737183, "RelationshipScore": 0.7023597955703735, "RelationshipType": "FORM", "Id": 3, "BeginOffset": 84, "EndOffset": 92, "Text": "solution", "Category": "MEDICATION", "Traits": []}, {"Type": "ROUTE_OR_MODE", "Score": 0.6715249419212341, "RelationshipScore": 0.9998759031295776, "RelationshipType": "ROUTE_OR_MODE", "Id": 6, "BeginOffset": 162, "EndOffset": 172, "Text": "injections", "Category": "MEDICATION", "Traits": []}]}, {"Text": "injections", "Type": "TREATMENT", "BeginOffset": 162, "EndOffset": 172}, {"Id": 7, "BeginOffset": 178, "EndOffset": 195, "Score": 0.9971305727958679, "Text": "hydrochloric acid", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Id": 8, "BeginOffset": 203, "EndOffset": 219, "Score": 0.999208390712738, "Text": "sodium hydroxide", "Category": "MEDICATION", "Type": "GENERIC_NAME", "Traits": []}, {"Text": "quixidar", "Type": "TREATMENT", "BeginOffset": 238, "EndOffset": 246}, {"Text": "the pack quixidar", "Type": "TREATMENT", "BeginOffset": 326, "EndOffset": 343}, {"Text": "a clear and colourless solution", "Type": "TREATMENT", "BeginOffset": 347, "EndOffset": 378}, {"Text": "syringe", "Type": "TREATMENT", "BeginOffset": 437, "EndOffset": 444}, {"Text": "an automatic safety system", "Type": "TREATMENT", "BeginOffset": 457, "EndOffset": 483}, {"Text": "needle stick injuries", "Type": "PROBLEM", "BeginOffset": 500, "EndOffset": 521}, {"Text": "2", "Type": "NUMBER", "BeginOffset": 561, "EndOffset": 562}, {"Text": "7", "Type": "NUMBER", "BeginOffset": 564, "EndOffset": 565}, {"Text": "10", "Type": "NUMBER", "BeginOffset": 567, "EndOffset": 569}, {"Text": "20", "Type": "NUMBER", "BeginOffset": 574, "EndOffset": 576}, {"Text": "pre-filled syringes", "Type": "TREATMENT", "BeginOffset": 577, "EndOffset": 596}, {"Text": "all pack sizes", "Type": "TREATMENT", "BeginOffset": 602, "EndOffset": 616}]}}